[
    {
        "description": "크로투스 프렌 정신병원의 소장, 패트릭 스펜서에게서 빼앗은 마지막 숨결. 강력하고 파괴적인 힘으로 너스가 영적 차원을 경유하는 점멸 이동을 사용할 수 있게 해 주지만 그 힘을 사용한 후에는 탈진을 겪게 된다.<br><li>점멸을 사용할 수 있다.</li><li>점멸 후, 탈진 상태가 되기 전에 <span class=\"Highlight1\">1회</span>의 점멸을 더 사용할 수 있다.</li>",
        "name": "스펜서의 마지막 숨결",
        "id": 1,
        "index": "SPENCERS_LAST_BREATH",
        "owner": "NURSE",
        "image": "iconPowers_breath"
    },
    {
        "description": "발이 걸리면 도망치지 못하도록 철로 만들어진 큰 곰덫. 곰덫들은 희생제 무대의 아무 데나 놓여 있으며, 집어서 어디든 설치할 수 있다.<br><br><b>곰덫</b><br>초기화가 되면, <b>1개의 곰덫</b>을 보유한 채 희생제를 시작한다. 주변을 탐색하여 더 많은 곰덫을 찾아 수집할 수 있다.<br><b>곰덫 설치:</b><i>능력 버튼</i>을 길게 눌러 알맞은 위치에 <b>곰덫</b>을 설치할 수 있다. <b>곰덫</b>을 밟은 플레이어는 제대로 움직일 수 없다. 건강한 상태의 생존자가 <b>곰덫</b>을 밟으면 부상 상태가 되지만 탈출을 시도해볼 수 있다. <i>상호작용 버튼</i>을 눌러 <b>곰덫</b>에 걸린 주변 생존자를 둘러업을 수 있다.<br><b>덫 초기화:</b><br>곰덫이 아직 설치가 되지 않은 경우, 곰덫 주변에 서서 <i>능력 버튼</i>을 길게 눌러 원래 위치에 초기화할 수 있다.<b>곰덫 수집:</b><br><b>곰덫</b> 주변에서 <i>상호작용 버튼</i>을 눌러 곰덫을 수집할 수 있다. 초기화가 되면, 어떤 경우에도 최대 <b>1개의 곰덫</b>을 보유한 채 시작하게 된다.",
        "name": "곰덫",
        "id": 2,
        "index": "BEAR_TRAP",
        "owner": "TRAPPER",
        "image": "iconPowers_trap"
    },
    {
        "description": "고대의 힘을 불어넣은 주철로 만든 종. 레이스가 종을 치면 영적 세계로 이동할 수 있다.<br><br><b>통곡의 종</b><br><i>능력 버튼</i>을 길게 눌러 <b>은신</b>할 수 있다. <i>능력 버튼</i>을 다시 누르면 <b>은닉 해제</b>할 수 있으며, 은신 상태에서는 <b>1초</b> 동안 이동 속도가 빨라진다. 생존자는 통곡의 종은 <b>24미터</b> 안에서 들을 수 있다.<br><br><b>은신:</b><br>은신 중인 <b>레이스</b>의 이동 속도가 약간 증가하고 거의 보이지 않게 되며, <b>감지 불가능</b> 상태 효과를 획득한다. 은신 상태에서 <b>레이스</b>는 공격을 멈추지만, 주변 사물과 상호 작용은 가능하다. <b>레이스</b>가 밝은 빛에 노출되면 자동으로 <b>은닉 해제</b>된다.",
        "name": "통곡의 종",
        "id": 3,
        "index": "WAILING_BELL",
        "owner": "WRAITH",
        "image": "iconPowers_bell"
    },
    {
        "description": "<i>능력 버튼</i>을 길게 눌러 전기톱 질주를 발동시킬 수 있다. 전기톱 질주에 타격은 입은 생존자는 빈사 상태에 빠진다.<br><li> 각각의 전기톱 액션(전기톱 작동, 전기톱의 회전 속도 증가, <b>전기톱 질주</b>)으로 과열 미터기가 차오른다.</li><li> <b>과열 미터기</b>가 다 차오르면, 재사용 대기 시간이 지날 때까지 전기톱을 사용할 수 없다. 하지만, 열용량 초과로 인해 <b>전기톱 질주</b>가 중단되지 않는다.</li><li><b>과열 미터기</b>는 전기톱을 사용하지 않을 때 내려간다.</li> ",
        "name": "전기톱",
        "id": 4,
        "index": "CHAINSAW",
        "owner": "HILLBILLY",
        "image": "iconPowers_chainsaw"
    },
    {
        "description": "헌트리스가 엄마에게서 배우고 야생의 생활을 하면서 능숙해진 능력. 헌트리스는 손도끼를 정확하게 던질 수 있다.<br><li><b><span class=\"Highlight1\">5개</span>의 손도끼</b>를 가지고 희생제를 시작한다.</li><li>손도끼 투척 버튼을 오래 누르고 있을수록 손도끼를 빨리 던질 수 있게 된다.</li><li>손도끼는 <b>캐비닛</b>에서 충전할 수 있다.</li>",
        "name": "사냥 손도끼",
        "id": 5,
        "index": "HUNTING_HATCHETS",
        "owner": "HUNTRESS",
        "image": "iconPowers_huntingHatchets"
    },
    {
        "description": "내면에 간직한 어둠이 사냥감의 생명을 빼앗으려는 의지를 부추긴다.<br><br><b>내면의 악</b><br><b>내면의 악</b>을 활성화하면 <b>쉐이프</b>는 사냥감의 모습을 명확하게 볼 수 있고, 미행이 지속되는 동안 악의 힘을 쌓아 올릴 수 있다. <br><br><b>내면의 악 I단계:</b><br><b>감지 불가능</b> 상태 효과를 획득한다. 이동 속도가 약간 감소한다. <i>기본 공격</i> 중 돌진 거리가 약간 감소한다.<br><br><b>내면의 악 II단계:</b><br>공포 범위가 적당히 감소한다. 이동 속도가 약간 증가한다. <i>기본 공격</i> 중 돌진 거리가 약간 증가한다.<br><br><b>내면의 악 III단계:</b><br>발동 시 모든 생존자를 <b>약점 노출</b> 상태로 만든다. <b>내면의 악 III단계</b>는 큰 폭으로 미행 게이지를 소모하며 <b>60초</b> 동안 지속된 후, <b>내면의 악 II단계</b>로 돌아간다.<br><br><b>특수 능력: 미행</b><br><i>능력 버튼</i>을 길게 눌러 볼 수 있는 모든 생존자를 미행할 수 있다. 생존자를 미행하면 <b>내면의 악</b> 단계를 올릴 수 있다.<br><br><span class=\"FlavorText\">\"15년 전, 그를 처음 만났습니다. 아무것도 없더군요. 이유도, 양심의 가책도, 이해심도요. 가장 기본적인 삶과 죽음에 대한 감정, 선과 악, 옳고 그름의 기준도 없었어요. 고작 여섯 살짜리 아이가 멍하고 창백한 무표정의 얼굴에, 악마처럼 검은 눈동자를 가졌더군요. 8년 동안 그를 치료하려고 애썼습니다. 그리고 다음 7년 동안은 그를 가둬두려고 애썼죠. 그 소년의 눈 뒤에 도사린 순수하고도 단순한 악을 느꼈기 때문입니다.\" - 샘 루미스 박사</span>",
        "name": "내면의 악",
        "id": 6,
        "index": "EVIL_WITHIN",
        "owner": "SHAPE",
        "image": "iconPowers_stalker1"
    },
    {
        "description": "해그의 힘의 근원. 검게 변색된 손가락이 무서운 힘의 촉매로 사용된다. 간단한 주술 의식으로 진흙을 마음대로 움직여, 진흙과 부패의 기운으로 이루어진 환영을 만들고 사용한다.<br><li><span class=\"Highlight1\">10개</span>의 환영 덫을 만들고 유지할 수 있다.</li><li><span class=\"Highlight1\">40미터</span> 내의 환영 덫이 발동되면 즉시 해당 위치로 순간 이동할 수 있다.</li>",
        "name": "검게 변색된 촉매",
        "id": 7,
        "index": "BLACKENED_CATALYST",
        "owner": "HAG",
        "image": "iconPowers_blackenedCatalyst"
    },
    {
        "description": "카니발은 완충된 3개의 차지샷을 보유한 채로 희생제를 시작한다. <I>능력 버튼</i>을 길게 눌러 차지샷 1개를 소모하여 다수의 상대를 타격할 수 있는 <b>전기톱 싹쓸이</b> 공격을 발동할 수 있다. <b>전기톱 싹쓸이</b>로 타격을 입은 생존자는 빈사 상태에 빠진다.<br><li>차지샷을 사용하여 <b>전기톱 싹쓸이</b>의 지속 시간을 연장시킬 수 있다. 하지만, 지속 시간을 연장하면 그다음 재사용 대기 시간이 약간 길어진다.</li><li> 전기톱을 사용하지 않는 시간 동안 챠지샷이 재충전된다.</li><br><br> 전기톱의 회전 속도를 올리면 <b>울부짖음 미터기</b>가 천천히 차오른다. 미터기가 가득 차거나 <b>전기톱 싹쓸이</b>로 물체를 타격하면, <b>울부짖음</b>을 방출한다. <b>울부짖음</b>은 살인마 주변에 있는 모든 생존자들에게 피해를 입히며 생존자들은 빈사 상태에 빠진다.<br><li> <b>전기톱 싹쓸이</b>에 사용된 각 차지샷마다 <b>울부짖음</b> 지속 시간이 증가한다. 사용하지 않은 차지샷은 사라진다.</li><li> <b>울부짖음</b>이 발동되는 동안 이동 속도가 늦어진다.</li><li> <b>울부짖음 미터기</b>는 전기톱을 사용하고 있지 않을 때 줄어들며 <b>전기톱 싹쓸이</b>가 발동되는 동안 완전히 소모된다.</li> ",
        "name": "부바의 전기톱",
        "id": 8,
        "index": "BUBBAS_CHAINSAW",
        "owner": "CANNIBAL",
        "image": "iconPowers_bubbasChainsaw"
    },
    {
        "description": "<b>카터의 전류</b><br><b>닥터</b>의 특수 능력인 <b>전기장 방출</b> 또는 <b>정전기 폭발</b>로 생존자를 성공적으로 공격하여 생존자의 <i>광기</i>를 증가시켜 결국 <b>광기</b>의 상태로 그들을 괴롭히고 점점 더 강력한 효과를 촉발시킨다.<br><b>광기 I단계:</b><br>1회 비명을 질러 <b>닥터</b>에게 위치를 노출한다. 스킬 체크 발생과 방향에 <b>약간</b> 영향을 준다.<br><b>광기 II단계:</b><br>1회 비명을 지르고 <i>닥터의 환영</i>의 형태로 환영을 보게 된다. 스킬 체크 발생과 방향에 <b>적당히</b> 영향을 준다.<br><b>광기 III단계:</b><br>즉시 비명을 지르고 <i>닥터의 환영</i>의 형태로 환영을 보게 된다. 스킬 체크 발생과 방향에 <b>엄청나게</b> 영향을 준다. <i>정신 가다듬기</i>에 성공하기 전까지 생존자는 치료, 수리, 파괴 공작, 잠금 해제, 정화 또는 아이템을 사용할 수 없다. 생존자가 <i>정신 가다듬기</i>를 성공하면 <b>광기 I단계</b>로 내려간다.<br><br><b>특수 능력: 전기장 방출</b><br><i>능력 버튼</i>을 길게 눌러 <b>전기장 방출</b>을 발동하면, 플레이어 앞 지면에 전기장 공격을 퍼붓는다. <b>전기장 방출</b>에 감전되는 생존자는 <i>광기</i>가 증가하며 수행 중인 모든 상호 작용은 중단된다. <b>전기장 방출</b>은 즉시 <b>인지 불가능</b> 상태를 무효화한다.<br><br><b>특수 능력: 정전기 폭발</b><br><i>능력 활성화 버튼</i>을 길게 눌러 <b>정전기 폭발</b>을 발동하면, 닥터의 공포 범위 내에 있는 모든 생존자는 비명을 지르고 <i>광기</i>가 증가한다. <b>정전기 폭발</b>은 오직 재사용 대기 시간이 아닐 때만 발동할 수 있다. <b>정전기 폭발</b>은 즉시 <b>인지 불가능</b> 상태를 무효화한다.",
        "name": "카터의 불꽃",
        "id": 9,
        "index": "CARTERS_SPARK",
        "owner": "DOCTOR",
        "image": "iconPowers_cartersSpark"
    },
    {
        "description": "깨어 있는 생존자들은 <b>나이트메어</b>의 심장 박동을 들을 수 있으며, 16미터 안에서 나이트메어를 볼 수 있다. 깨어있는 생존자들은 16미터~32미터 안에서 <b>나이트메어</b>를 간헐적으로 볼 수 있지만 그 외 범위에서는 볼 수 없게 된다. 생존자들을 수동적으로 60초 동안 잠에 들게 할 수 있으며 <i>기본 공격</i>으로 생존자들을 타격하여 즉시 꿈의 세계로 보낼 수 있다.<br><br>꿈의 세계에서 생존자들은 <b>인지 불가능</b> 상태에 걸리게 되고 <b>꿈 올가미</b>에 영향을 받게 된다. 스킬 체크에 실패하면 생존자들은 깨어나 잠을 자고 있는 생존자들에게 <i>깨우기 행동</i>을 취할 수 있거나 자고 있는 생존자들을 깨울 수 있는 알람 시계를 찾을 수 있다. 지속적인 <i>깨우기 행동</i>은 두 배의 시간이 걸리며, 알람 시계를 사용한 생존자들은 30초 동안 수면에 대한 내성이 생긴다.<br><br><b>특수 능력: 꿈 올가미</b><br><i>능력 버튼</i>을 길게 누르면 <b>꿈 올가미</b>가 설치된다. <b>꿈 올가미</b>를 만진 직후 생존자는 <b>근육 손상</b> 상태 이상에 빠지게 된다.<br><br>일부 애드온을 사용하여 <b>꿈 판자</b>로 <b>꿈 올가미</b>를 설치할 수 있다. 꿈 판자는 꿈의 세계 내 판자 위치에 생성된다. 판자는 <b>나이트메어</b>에게 표시되어 보여지며 꿈 판자로 나이트메어를 기절시킬 수 없다.<br><br><b>꿈 토큰</b>:<br><b>나이트메어</b>는 꿈 올가미 설치에 사용되는 꿈 토큰 5개를 소지한 채 시작한다. 모든 토큰을 소비하면 가장 오래된 꿈 올가미가 파괴되고 새로운 꿈 올가미가 생성된다.<br><br><b>특수 능력: 꿈 투영</b><br><i>능력 활성화 버튼</i>을 길게 누르면 자신의 시점이 발전기로 순간 이동된다. 꿈의 세계에 빠져 있는 생존자마다 재사용 대기 시간이 15% 감소한다.",
        "name": "꿈의 악마",
        "id": 10,
        "index": "DREAM_DEMON",
        "owner": "NIGHTMARE",
        "image": "iconPowers_dreamMaster"
    },
    {
        "description": "주인의 사상을 영원히 따르는 그녀는, 은혜를 모르는 사람들과 죄를 지은 사람들을 음흉하고 잔인하게 처벌했다.<br><br><b>피그</b>는 은밀한 움직임과 함께 매복 공격으로 돌진하며, 생존자의 머리에 치명적인 역방향 곰덫을 씌울 수 있다.<br><br><b>직쏘의 세례</b><br><b>4개</b>의 <i>비활성화</i>된 역방향 곰덫을 가지고 희생제를 시작한다. 빈사 상태의 생존자 옆에서 <i>능력 활성화 버튼</i>을 눌러 생존자에게 <i>비활성화</i>된 역방향 곰덫을 설치할 수 있다. 발전기 수리 시도가 완료되면 역방향 곰덫은 <i>활성화</i>된다.<br>생존자들은 맵 곳곳에 있는 직쏘 상자에서 키를 찾아 <i>활성화</i> 또는 <i>비활성화</i>된 역방향 곰덫을 해제할 수 있다.<br><b>활성화된 역방향 곰덫</b><br>역방향 곰덫이 <i>활성화</i>되면 카운트 다운이 시작된다. <i>활성화</i>된 역방향 곰덫에 걸린 생존자는 타이머의 시간이 끝나거나 <i>활성화</i>된 역방향 곰덫을 지닌 채 희생제를 탈출하려고 하면 자동으로 희생된다.<br><br><b>특수 능력: 앉기</b><br><i>능력 활성화 버튼</i>을 눌러 앉을 수 있으며, <i>능력 활성화 버튼</i>을 다시 누르면 일어설 수 있다. <b>피그</b>는 앉아있는 동안 느리게 이동한다. <b>피그</b>에게는 앉아있는 동안 <b>감지 불가능</b> 상태 효과가 보장된다.<br><br><b>특수 능력: 매복</b><br><i>공격 버튼</i>을 눌러 돌진과 <b>매복</b> 공격을 할 수 있다.<br><br><span class=\"FlavorText\">넌 나에게 모든 것을 주게 될 거야, 세포 하나하나까지도. 네 팔에 있는 자국은 다른 생의 일이고, 우린 그 삶을 이제 잊어버릴 거야. 네가 이 통로를 내려오면, 다시는 예전 삶으로 돌아가지 못해. 이해하겠니?\" -직쏘의 세례</span>",
        "name": "직쏘의 세례",
        "id": 11,
        "index": "JIGSAWS_BAPTISM",
        "owner": "PIG",
        "image": "iconPowers_reverseBearTrap"
    },
    {
        "description": "마취제와 근육 이완제로 실험하는 몇 년 동안, 클라운은 몇 가지의 유용한 혼합물들과 화학식들을 만들어냈다. 그가 가장 아끼는 것이면서도 가장 효과가 좋은 혼합물인 만담용 특제 가스는 그가 많은 불행한 희생양들을 마취시키고 납치하는 데 도움을 주었다. 그와 관련된 특제 해독제 역시 효과가 좋다.<br><br><i>능력 활성화 버튼</i>을 탭하여 <b>만담용 특제 가스</b>와 <b>특제 해독제</b>를 전환할 수 있다. <i>능력 버튼</i>을 탭하거나 길게 누른 후 떼서 병을 투척할 수 있다.<br><br><i>능력 활성화 버튼</i>을 길게 눌러 병을 보충할 수 있다.<br><br><b>특수 능력: 만담용 특제 가스</b><br>충격을 받으면, 병이 깨지고 생존자를 <b>마취시키는</b> 보라색 구름을 방출한다. <b>마취된</b> 생존자들은 2초 동안 흐릿한 시야를 가지며, 이동 속도가 느려지고, 기침을 하게 된다.<br><br><b>특수 능력: 특제 해독제</b><br>충격을 받으면, 병이 깨지고 활성화 시 노랗게 변하는 회색 가스 구름이 방출한다. 클라운과 생존자가 활성화된 <b>해독 구름</b> 속으로 들어가면 5초 동안 10%의 이동 속도 보너스를 얻게 된다. <b>마취에 취한</b> 생존자가 <b>해독 구름</b>에 들어가면 치료된다.",
        "name": "만담용 특제 가스",
        "id": 12,
        "index": "THE_AFTERPIECE_TONIC",
        "owner": "CLOWN",
        "image": "iconPowers_gasBomb"
    },
    {
        "description": "스피릿은 자신의 능력인 '야마오카의 원혼'을 사용하여 영적 세계를 드나들 수 있으며 현실로 돌아올 때는 새로운 지점에서 나타난다.<br><li>능력 사용 버튼을 길게 눌러서 해당 능력을 사용할 수 있다. 스피릿은 능력 사용과 동시에 자신의 육체를 떠나며, 능력을 사용한 자리에는 자신의 '껍질'을 남긴다.</li><br>야마오카의 원혼 능력이 발동된 동안:<li>스피릿은 짧은 시간동안 나타날 새로운 위치로 이동할 수 있으며, 짧은 시간 동안 이동 속도가 빨라진다. 그러나 능력 사용 중에도 주변 지형지물들과의 충돌 판정은 유지된다.</li><li>스피릿은 영적 세계에서 모든 생존자들의 모습을 볼 수는 없지만, 그들의 발자국은 땅바닥에 지속해서 남는다.<li>생존자는 스피릿이 능력을 사용하는 중에 그녀의 현재 위치를 대략 가늠할 수 있는 청각 신호를 받을 수 있다.</li><li>능력 사용이 끝나고 현실로 돌아오면, 스피릿의 껍질은 즉시 사라지고 짧은 시간 동안 이동속도 증가 효과를 받는다.</li> <br><br>야마오카의 원혼 능력을 사용하면 스피릿의 능력 게이지가 닳게 된다. 게이지는 능력을 사용하지 않을 때 시간이 지나면 자동으로 채워진다. 능력은 게이지가 완전히 충전되어야만 사용할 수 있다.",
        "name": "야마오카의 원혼",
        "id": 13,
        "index": "YAMAOKAS_HAUNTING",
        "owner": "SPIRIT",
        "image": "iconPowers_yamaokasHaunting"
    },
    {
        "description": "프랭크가 군단으로 만들기 전까지 그들은 평범한 친구들이었다. 하지만 그들은 이제 어떠한 규칙도 지키지 않고 규칙을 지키지 않는 스릴 넘치는 자유에 힘을 얻는다.<br><br><b>음산한 광기</b><br><b>음산한 광기</b>를 사용하면 생존자들 사이를 빠르게 이동하며 다수의 공격을 감행할 수 있으며, 능력 게이지가 가득 차면 <i>능력 버튼</i>을 눌러 <b>음산한 광기</b>를 발동할 수 있다. <b>음산한 광기</b>가 활성화되어 있는 동안 <b>군단</b>은 더 빠르게 움직이며, 추가적인 능력으로 <b>판자 넘기</b>와 <b>음산한 베기</b>를 사용할 수 있게 된다.<br><br><b>특수 능력: 판자 넘기</b><br><b>판자 넘기</b>는 <b>음산한 광기</b>가 활성화되어 있는 동안 엎어진 판자 앞에서 <i>상호작용 버튼</i>을 눌러 사용할 수 있다.<br><br><b>특수 능력: 음산한 베기</b><br><b>음산한 베기</b>는 <b>음산한 광기</b>가 활성화되어 있는 동안 <i>공격 버튼</i>을 눌러 사용할 수 있다. <b>음산한 베기</b>로 생존자를 가격하면 부상 상태에 빠트리고 <b>깊은 상흔</b> 상태 이상 효과를 걸며, 군단의 능력 게이지가 회복된다. <b>깊은 상흔</b> 상태 이상에 빠진 생존자들은 살인마의 본능에 의해 표시되며, 그렇지 않은 모든 생존자는 영향을 받지 않는다. 또한 이미 생존자가 <b>깊은 상흔</b> 상태 이상에 빠져 있는 경우, <b>음산한 광기</b>는 효과 없이 즉시 비활성화된다.",
        "name": "음산한 광기",
        "id": 14,
        "index": "FERAL_FRENZY",
        "owner": "LEGION",
        "image": "iconPowers_feralFrenzy"
    },
    {
        "description": "그녀는 전염병이 몸을 뒤덮으면서 상태가 악화되었다. 발가락은 검게 변했으며, 목에는 낭종으로 인해 버섯이 피고 목은 매일같이 피를 토했다.<br><br><b>끔찍한 숙청</b><br><b>끔찍한 숙청</b>으로 환경에 존재하는 사물과 생존자들을 감염시켜 끊임없는 질병을 퍼트린다. <i>능력 버튼</i>을 누르면 <b>끔찍한 숙청</b>을 충전할 수 있으며, 다시 버튼을 놓으면 감염 담즙 줄기를 발산한다. 줄기에 닿은 생존자는 감염되며, 환경의 사물도 짧은 시간 동안 오염된다. 생존자는 또한 오염된 물체와 상호작용해도 감염된다.<br><br>생존자의 감염 표시기가 완전히 채워지면 생존자는 부상 상태에 빠져 <b>치료 불능</b> 상태 이상 효과에 걸리게 되고, 임의의 간격으로 구토에 시달리게 된다.<br><br><b>특수 능력: 부패 흡수</b><br>감염된 생존자는 <i>헌신의 웅덩이</i>를 통해 정화하며 감염을 치료하고 자신의 체력을 완전히 회복한 상태로 되돌릴 수 있다. 이 행동은 웅덩이를 부패시키며, <b>역병</b>은 부패를 소모하여 숙청을 강화시킬 수 있다. 부패된 <i>헌신의 웅덩이</i>에서 <i>상호작용 버튼</i>을 누르고 있으면 <b>끔찍한 숙청</b>이 <b>부정한 숙청</b>으로 변한다. 이 행동은 웅덩이의 부패를 제거시킨다.<br><br><b>특수 공격: 부정한 숙청</b><br><b>부패 흡수</b> 능력을 사용하면 짧은 시간 동안 <b>끔찍한 숙청</b>이 <b>부정한 숙청</b>으로 변한다. <b>부정한 숙청</b>의 줄기에 닿은 생존자는 즉시 피해를 입지만 더 이상 생존자를 감염시키거나 환경의 사물을 오염시킬 수는 없다.",
        "name": "끔찍한 숙청",
        "id": 15,
        "index": "VILE_PURGE",
        "owner": "PLAGUE",
        "image": "iconPowers_vilePurge"
    },
    {
        "description": "<b>고스트 페이스</b>는 몇 주 동안 희생자를 연구하고 그 습관을 세세하게 기록한다. 살인 충동이 끓어오르기 시작할 때, 그는 어디에서 어떻게 공격해야 효과적인지를 잘 알고 있다.<br><br><b>밤의 장막</b><br>능력 게이지가 가득 찼을 때 <i>능력 버튼</i>을 길게 눌러 <b>밤의 장막</b>을 활성화할 수 있다. <b>밤의 장막</b>이 활성화된 동안 <b>고스트 페이스</b>에게는 <b>감지 불가능</b> 상태 효과가 보장된다.<i>기본 공격</i> 사용 시 능력 게이지는 완전히 고갈되며, <b>밤의 장막</b> 능력 역시 해제된다.<br><b>탐지</b><br><b>고스트 페이스</b> 근처에 있는 생존자는 고스트 페이스가 있는 방향을 바라볼 때 짧은 시간 동안 그를 <i>탐지</i> 할 수 있을 지도 모른다. <i>탐지</i>에 성공한 경우 <b>고스트 페이스</b>의 능력 게이지는 완전히 고갈되며 <b>밤의 장막</b>도 자동으로 해제된다.<b>고스트 페이스</b>를 <i>탐지</i>한 생존자는 <i>살인마의 본능</i>에 의해 자신의 위치가 짧은 시간 동안 표시된다.<br><br><b>특수 능력: 미행</b><br><b>밤의 장막</b>이 활성화된 동안 <i>능력 버튼</i>을 길게 눌러 생존자를 미행할 수 있다. 잠복 중 <i>능력 버튼</i>을 길게 누르면 숙여서 더 빠르게 미행할 수 있다. 생존자를 끝까지 미행하면 대상에게 <i>표식</i>이 새겨져 제한된 시간 동안 <b>약점 노출</b> 상태에 빠지게 된다.<br><br><b>특수 능력: 앉기</b><br>능력 활성화 버튼을 눌러 앉을 수 있으며, 버튼을 다시 누르면 일어설 수 있다. <b>고스트 페이스</b>는 앉아있는 동안 느리게 이동한다.<br><br><span class=\"FlavorText\">“난 신경쓰지 마. 바로 그거야, 계속해. 완벽하군. 이게 내가 기억하고 싶었던 당신 모습이야.” –고스트 페이스</span>",
        "name": "밤의 장막",
        "id": 16,
        "index": "NIGHT_SHROUD",
        "owner": "GHOST",
        "image": "iconPowers_ghostPower_available"
    },
    {
        "description": "알 수 없는 다른 세계의 힘이 그것의 몸을 타고 밀려 들어왔다. 갑자기 땅이 갈라지며 열리더니 데모고르곤을 통째로 삼켰다.<br><br><b>심연</b><br><i>능력 버튼</i>을 길게 눌러서 완전히 충전하면 <b>심연</b>을 활성화시킬 수 있다. 활성화된 포털의 근처에 있는 모든 생존자들은 살인마에게 감지된다.<br><br><b>특수 공격: 찢어발기기</b><br><b>심연</b>을 충전하거나 버튼을 누르고 있는 도중 <i>공격 버튼</i>을 누르면 상대방을 향해 뛰쳐나가 포악하게 벤다.<br><br><b>특수 능력: 포털</b><br><i>능력 활성화 버튼</i>을 누르면 자신의 앞에 있는 지면에 포털을 만든다.<br><b>뒤집힌 세계 횡단</b><br>포탈을 하나 지정한 후, 설치된 포탈에 서서 <i>능력 활성화 버튼</i>을 한번 더 누르면 뒤집힌 세계를 통해 지정한 포털로 갈 수 있다.<br><b>활성화된 포털</b><br>처음으로 포털을 횡단하면 출발지와 도착지의 포털이 활성화된다. 생존자는 활성화된 포털만을 봉인할 수 있다. 활성화된 포털 오라는 노란색으로 강조 표시가 된다.",
        "name": "심연",
        "id": 17,
        "index": "OF_THE_ABYSS",
        "owner": "DEMOGORGON",
        "image": "iconPowers_ghostPower_available"
    },
    {
        "description": "나약한 핏줄을 끊어버리려는 열망이 힘으로 실현되었다.<br><br><b>야마오카의 분노</b><br>부상당한 적이 남긴 핏빛 구체를 흡수할 수 있다. 이때, <i>능력 버튼</i>을 길게 눌러 핏빛 구체를 흡수 할 수 있으며 능력 게이지를 채운다. 능력 게이지가 가득 차면 <i>능력 활성화 버튼</i>을 길게 눌러 <b>핏빛 분노</b>를 발동할 수 있다.<br><b>핏빛 분노:</b>\n<b>핏빛 분노</b>가 활성화된 동안, <b>악귀</b>는 치명적인 피해를 입힐 수 있게 되며, <b>악마의 돌진</b>과 <b>악마의 일격</b> 능력을 추가로 얻게 된다.<br><br><b>특수 능력: 악마의 돌진</b><br><b>핏빛 분노</b>가 활성화된 동안 <i>능력 버튼</i>을 길게 눌러 <b>악마의 돌진</b>을 발동할 수 있다. 해당 능력을 사용하면 <b>악귀</b>는 먼 거리를 빠른 속도록 이동할 수 있게 된다.<br><br><b>특수 공격: 악마의 일격</b><br><b>핏빛 분노</b>가 활성화된 동안, <i>공격 버튼</i>을 길게 눌러 <b>악마의 일격</b>을 바라보고 있는 방향으로 발동할 수 있다. <b>악마의 일격</b>의 돌진 사정거리는 더 확장되며, 일격을 맞은 건강한 생존자는 즉시 빈사 상태에 빠진다.",
        "name": "야마오카의 분노",
        "id": 18,
        "index": "YAMAOKAS_WRATH",
        "owner": "ONI",
        "image": "iconPowers_yamaokasWrath_demon"
    },
    {
        "description": "데스슬링거는 자신의 천재성을 활용, 기존 탄약을 체인이 부착된 날카로운 작살로 교체하여 개조한 혁신적인 발명품으로 현상수배범을 사냥한다.<br><br><b>구속자</b><br><i>능력 버튼</i>을 길게 눌러 시야를 조준할 수 있다. <i>공격 버튼</i>을 길게 눌러 생존자에게 박히도록 창을 쏘면 생존자들은 <b>데스슬링거</b> 쪽으로 감긴다.<br><b>감기:</b><br>생존자가 <b>구속자</b>에 의해 찔리면 <i>능력 버튼</i>을 길게 눌러 생존자를 살인마 쪽으로 당길 수 있다. 생존자는 체인에 저항하거나 주변 환경을 이용하여 체인으로부터 자신을 해방시킬 수 있다. 저항과 해방은 <b>데스슬링거</b>를 짧은 시간 동안 기절시킬 수 있지만, 생존자를 부상 상태에 빠트리고 <b>심각한 부상</b> 상태 이상 효과에 빠트린다. 생존자가 창에 찔린 동안 <i>기본 공격</i>을 사용하면 <b>데스슬링거</b> 및 생존자에 페널티 적용 없이 체인을 부실 수 있다. <i>기본 공격</i>으로 창에 찔린 생존자를 성공적으로 가격하면 건강한 상태에 <b>심각한 부상</b> 상태 이상 효과에 빠트린다.<br><b>재장전:</b><br><b>구속자</b>는 발사 시 즉시 재장전되도록 해야 한다. <i>능력 활성화 버튼</i>을 길게 눌러 <b>구속자</b>를 재장전할 수 있다.",
        "name": "구속자",
        "id": 19,
        "index": "THE_REDEEMER",
        "owner": "DEATHSLINGER",
        "image": "iconPowers_UK"
    },
    {
        "description": "고통의 문을 열고 심판을 받아라! 대검은 땅을 갈라 지옥 같은 마음을 일으키며 다가오는 모든 이들에게 고통을 퍼뜨린다.<br><br><b>판결 의식</b><br><i>능력 버튼</i>을 길게 눌러 활성화시킬 수 있으며, 그 후에는 어떤 방향으로든 이동하여 지면에 흔적을 남긴다.<br><br>흔적 위를 걷거나 뛰는 생존자는 <i>살인마의 본능</i>을 발동시키며 <i>고통</i>에 걸린다. <i>고통</i>에 걸린 생존자가 빈사 상태에 있는 동안 <b>속죄의 우리</b>로 보내질 수 있다.<br><br><b>특수 공격: 지옥의 처벌</b><br><b>판결 의식</b>이 활성화된 동안 <i>공격 버튼</i>을 눌러 <b>지옥의 처벌</b>을 발동할 수 있다. 이 능력은 힘의 파장을 발산하며, 길 위에 아무 생존자를 타격할 수 있다.<br><br><b>특수 능력: 속죄의 우리</b><br><i>고통</i>에 빠져 죽어가는 생존자 위에 서서 <i>능력 활성화 버튼</i>을 누르면 생존자를 <b>속죄의 우리</b>로 보낼 수 있다. <b>속죄의 우리</b>에 있는 생존자는 갈고리에 걸린 것과 동일하게 희생될 수 있다. 엔티티에게서 벗어나기 위해서는 두 번째 소환 의식 단계가 진행되는 동안, 스킬 체크를 완료해야 한다.<br><br><b>속죄의 우리</b>에서 구조되거나 다른 생존자를 구조한 생존자의 <i>고통</i>은 제거된다.<br><br><b>특수 능력: 최종 판결</b><br>갈고리 또는 우리에서 이미 저항 단계에 도달하여 <i>고통</i>에 빠져 죽어가는 생존자 위에 서서 <i>능력 활성화 버튼</i>을 눌러 처형할 수 있다.",
        "name": "판결 의식",
        "id": 20,
        "index": "RITES_OF_JUDGMENT",
        "owner": "EXECUTIONER",
        "image": "iconPowers_Wales_ritesOfJudgement"
    },
    {
        "description": "고름집 세럼이 그의 혈관 속을 흐르며, 그의 심신을 손상시키지만, 비정상적인 신체적 능력을 부여한다.<br><br><b>특수 능력: 질주</b><br><i>능력 버튼</i>을 눌러 빠르게 앞으로 <b>질주</b>한다. 질주 시, <b>질주</b> 토큰을 소모한다. <b>질주</b>가 발동되는 동안, 블라이트는 공격을 개시할 수 없다.<br><br>주변에 있는 벽이나 장애물을 향해 <b>질주</b>해 <b>충돌</b>할 수 있다. <b>질주</b>하여 벽이나 장애물에 다다를 수 없거나 블라이트의 <b>질주</b> 토큰이 부족한 경우, 짧은 탈진 상태에 빠지며 토큰은 충전된다.<br><br><b>특수 공격: 치명적인 질주</b><br><b>충돌</b> 후, <i>능력 버튼</i>을 눌러 <b>치명적인 질주</b>를 발동할 수 있다. 질주 시, <b>질주</b> 토큰을 소모한다. <b>치명적인 질주</b>는 블라이트가 <i>공격 버튼</i>을 눌러 공격을 개시하는 것을 제외하면 <b>질주</b>와 동일하다.",
        "name": "황폐화된 부패",
        "id": 21,
        "index": "BLIGHTED_CORRUPTION",
        "owner": "BLIGHT",
        "image": "iconPowers_vilePurge"
    },
    {
        "description": "피와 트라우마로 영원히 결속됐지만 공유된 몸을 분리할 수 있는 능력이 주어졌다. 남매로서 함께 사냥하고 생존자에게 가하는 위협을 두 배로 증가시킨다.<br><br><b>특수 능력: 피의 유대</b><br><i>능력 버튼</i>을 길게 눌러 <b>빅터</b>를 방출할 수 있다. <i>어빌리티 버튼</i>을 탭하여 <b>샬롯</b>과 <b>빅터</b>간 교차 조작할 수 있다.<br><br>빅터가 혼자 남겨지는 동안, <b>빅터</b>는 <b>살인마의 본능</b>을 발동시켜 주변에서 걷거나 뛰는 생존자들의 윤곽선이 <b>샬롯</b>에게 드러난다. <b>빅터의</b> 비명을 들을 수 있는 생존자는 예민하게 반응한다. 살인마 역할의 플레이어가 <b>샬롯</b>을 조작하는 동안 <b>빅터</b>는 생존자에 의해 으스러질 수 있다.<br><br>으스러지면 약간의 시간이 지난 후 <b>빅터</b>는 <b>샬롯</b>의 몸에서 다시 자라난다.<br><br><b>특수 공격: 덮치기</b><br><b>빅터</b>를 조작하는 동안, <i>어빌리티 버튼</i>을 길게 눌러 <b>덮치기</b>를 차지할 수 있으며 <i>공격 버튼</i>을 탭하여 방출할 수 있다.<br><br><b>덮치기</b> 공격에 성공하면 생존자에게 피해를 줄 수 있다. 만약 생존자가 건강한 상태라면, <b>빅터</b>는 생존자에게 달라붙어, <b>살인마의 본능</b>을 발동하여 주변에 있는 모든 생존자의 위치를 드러낼 수 있다. 생존자에게 달라붙은 상태에서 생존자는 <b>치료 불능</b>, <b>인지 불가능</b>, 그리고 <b>불구화</b> 상태 효과에 빠진다. 이러한 상태 효과에 빠진 생존자들은 캐비닛에 들어가거나 출구를 통해 나갈 수 없다. <b>빅터</b>가 생존자들에게 달라붙은 상태에서 생존자는 <b>제거</b> 행동을 완료하여 그를 으스러뜨릴 수 있다.<br><br>만약 <b>빅터</b>의 <b>덮치기</b>가 실패할 경우, 그는 순간적으로 취약해져 생존자에게 으스러질 수 있다. 만약 빅터가 자신보다 큰 방해물에 착지하면 그는 파괴된다.",
        "name": "피의 유대",
        "id": 22,
        "index": "BLOOD_BOND",
        "owner": "TWINS",
        "image": "iconPowers_bloodBond_01"
    },
    {
        "description": "<i>평생 연습을 통해 갈고닦은 매혹적인 기술로 학지운은 빠른 속도로 칼의 질풍을 방출한다.</i><br><br><b>명연주</b><br><br><b>칼 60개</b>를 소지한 채 희생제를 시작한다. <i>능력 버튼</i>을 길게 눌러 마무리 및 투척 상태에 돌입한다.<br><br>투척 상태에서 <i>공격 버튼</i>을 탭하여 칼을 하나 투척할 수 있으며 <i>공격 버튼</i>을 더 길게 눌러 칼의 질풍을 방출할 수 있다. 질풍 방출은 조작과 투척 확률을 높이는 반면 이동 속도를 낮춘다. 캐비닛에서 칼을 보충할 수 있다.<br><br><b>열상 미터기:</b> 칼의 타격을 받을 때마다 생존자의 <b>열상 미터기</b>가 증가한다. 미터기가 가득 차면 건강 상태 한 단계를 잃으며 생존자는 부상 또는 빈사 상태에 이를 수 있다.<br><br>잠시 동안 타격을 피한다면 생존자의 열상 미터기는 점점 떨어진다. 기본 공격으로 생존자를 타격하면 열상 미터기가 즉시 떨어질 것이다.<br><br><b>특수 능력: 메인 이벤트</b><br>칼로 타격 시마다 <b>이벤트 미터기</b>가 채워진다. 미터기가 가득 차면, <i>어빌리티 버튼</i>을 눌러 <b>메인 이벤트</b>를 활성화할 수 있다. 해당 모드에서 트릭스터는 <b>메인 이벤트</b> 동안 자동으로 무제한 칼을 투척하고 투척 속도가 상당히 증가하며 한 번 투척할 때마다 감소되던 그의 이동 속도를 유지할 수 있게 된다. <b>메인 이벤트</b>는 <i>공격 버튼</i>을 눌러 취소할 수 있습니다. 취소 시, <b>이벤트 미터기</b>가 0이 되고 <b>명연주</b>의 재사용 대기 시간이 시작된다.",
        "name": "명연주",
        "id": 23,
        "index": "SHOWSTOPPER",
        "owner": "TRICKSTER",
        "image": "iconPowers_Showstopper_01"
    },
    {
        "description": "변이를 일으키는 바이러스는 다른 이에게 전파될 수 있다. 바이러스의 효과는 네메시스 내에 공격성과 힘을 고조되게 만든다.<br><br><b>특수 공격: 촉수 일격</b><br>능력 버튼을 길게 눌러 공격을 차지할 수 있다. 차지가 완료되면 공격 버튼을 탭하여 <b>촉수 일격</b>을 방출한다. <b>촉수 일격</b>으로 생존자를 타격하면 생존자는 <b>오염</b> 상태 효과에 빠지며 <b>변이율</b>을 증가한다. 만약 생존자가 이미 <b>오염</b> 상태에 빠져있다면 <b>촉수 일격</b>은 생존자의 건강에 피해를 입힌다.<br><br>자신이 보유하거나 다른 생존자가 보유한 <b>서플라이 상자</b>에서 찾은 <b>백신</b>을 사용하여 <b>오염</b>을 치료할 수 있다. 하지만 <b>백신</b> 개수는 제한적이다. <b>백신</b> 사용 후, 생존자의 위치는 살인마의 본능에 의해 드러난다.<br><br><b>변이율:</b> 능력은 <b>변이율</b>이 증가함에 따라 확대된다. <b>변이율 레벨 2</b> 도달 시, <b>촉수 일격</b>은 판자 및 부서지기 쉬운 문을 파괴할 수 있다. <b>변이율 레벨 3</b> 도달 시, <b>촉수 일격</b>의 범위가 증가한다. T-바이러스 아이콘은 <b>변이율</b>의 현재 레벨을 표시한다.<br><br><b>특수 적: 좀비</b><br><b>좀비</b>가 생존자를 공격할 때, 좀비는 생존자들에게 <b>오염 효과</b>를 가한다. 만약 생존자가 이미 <b>오염</b> 상태에 빠져있다면 생존자의 건강에 피해를 입힌다.<br><br><b>좀비</b>는 <b>촉수 일격</b>으로 말살될 수 있으며, <b>변이율</b>을 증가시키고 생존자들은 좀비를 판자로 말살할 수 있다. 말살된 <b>좀비</b>는 짧은 시간이 지난 후 리스폰된다.",
        "name": "T-바이러스",
        "id": 24,
        "index": "T_VIRUS",
        "owner": "NEMESIS",
        "image": "iconPowers_T-virus1"
    }
]