[
    {
        "description": "Evan MacMillan idolatrava suo padre. Non solo perché era l'erede di un'immensa fortuna, ma per il modo in cui la gestiva. Cresciuto sotto la sua mano ferma, Evan aveva preso ad amministrare i dipendenti con il pugno di ferro. La produzione era sempre di alto livello e la tenuta MacMillan prosperava sotto padre e figlio. Quando la salute mentale di Archie MacMillan andò sgretolandosi, Evan lo protesse dal branco che voleva una parte del suo patrimonio. Qualsiasi cosa suo padre gli avesse chiesto di fare, Evan l'avrebbe fatta.<br><br>Quando Archie MacMillan perse del tutto la testa, Evan diventò il suo esecutore in quello che sarebbe stato ricordato come il più terribile omicidio di massa nella storia moderna. Non fu mai dimostrato, ma si diceva che Evan avesse condotto più di cento uomini in quelle buie gallerie, prima di far saltare gli esplosivi e seppellirli per sempre. La storia della tenuta MacMillan è una vicenda di benessere e potere finita male. Non si conosce il numero esatto delle vittime che caddero per mano di padre e figlio. Nessuno sa cosa accadde a Evan MacMillan. Anche la fine del padre rimase un enigma irrisolto: fu trovato nel seminterrato del suo stesso magazzino, morto e abbandonato.<br>",
        "id": 1,
        "index": "TRAPPER",
        "name": "The Trapper",
        "difficulty": 0,
        "power": "BEAR_TRAP",
        "perks": [
            "UNNERVING_PRESENCE",
            "BRUTAL_STRENGTH",
            "AGITATION"
        ],
        "image": "TR_charSelect_portrait"
    },
    {
        "description": "Philip Ojomo arrivò in questo paese pieno di speranze per un nuovo inizio. Fu entusiasta di ottenere un lavoro alle Demolizioni Autohaven, un piccolo sfasciacarrozze dove gli sbirri corrotti chiudevano un occhio sui loschi traffici che vi si svolgevano. A Ojomo non importava. Era già stato testimone di attività criminali nella sua terra natia e, fintanto che non lo coinvolgevano, fingeva di non vedere. A lui interessava solo riparare le macchine e manovrare la pressa. E lo faceva molto bene. Ogni macchina che arrivava si trasformava in un cubo compatto di metallo.<br><br>Questo finché un giorno non notò, per caso, del sangue colare da uno dei veicoli da demolire. Quando aprì il bagagliaio vi trovò un giovane, imbavagliato e con le mani legate, dagli occhi pieni di terrore. Ojomo liberò il ragazzo, che riuscì a correre per qualche metro prima che il suo capo lo fermasse per tagliargli la gola. Quando Ojomo chiese spiegazioni, gli fu risposto che il suo lavoro era molto simile a quello di un boia, poiché quasi ogni macchina da demolire aveva una pover'anima dentro, e che quello era un \"servizio\" che veniva offerto ad alcuni clienti \"speciali\". Ojomo perse le staffe. Spinse nella pressa il suo capo, che venne lentamente ridotto in pezzi. Quando la testa spuntò fuori, Ojomo l'afferrò e la strappò dal resto del corpo con tutta la colonna vertebrale. Quindi se ne andò e non fu mai più visto.<br><br>",
        "id": 2,
        "index": "WRAITH",
        "name": "The Wraith",
        "difficulty": 1,
        "power": "WAILING_BELL",
        "perks": [
            "PREDATOR",
            "BLOODHOUND",
            "SHADOWBORN"
        ],
        "image": "WR_charSelect_portrait"
    },
    {
        "description": "Figlio dei ricchi proprietari terrieri Max ed Evelyn Thompson, questo ragazzo senza nome era trattato come un rifiuto dai suoi genitori violenti. Orribilmente sfigurato, venne tenuto isolato dalla società. I suoi genitori se ne vergognavano così tanto, che lo murarono in una stanza, dandogli da mangiare attraverso un buco nel muro. Quando il ragazzo scappò, si vendicò brutalmente, ammazzando i genitori che lo avevano torturato anziché crescerlo.<br><br>Dopo questo gesto, continuò a vivere nella fattoria, sfogando la sua violenza deviata sugli animali liberi di scorrazzare. Quando riuscì a liberarsi dalle sue catene, corse attraverso i campi di grano, inseguendo e ammazzando ogni forma di vita sul cammino. I corpi di Max ed Evelyn non vennero mai trovati, a differenza di quelli degli animali torturati e sventrati sparsi nella fattoria. La Fattoria Coldwind fu sistemata alla svelta e la terra fu divisa e messa in vendita. Non ci fu mai un compratore per la fattoria. Forse per via del suono della motosega che si poteva ancora sentire nelle notti più calde d'estate.<br>",
        "id": 3,
        "index": "HILLBILLY",
        "name": "The Hillbilly",
        "difficulty": 0,
        "power": "CHAINSAW",
        "perks": [
            "ENDURING",
            "LIGHTBORN",
            "TINKERER"
        ],
        "image": "HB_charSelect_portrait"
    },
    {
        "description": "Sally Smithson arrivò in città sognando di sentire presto il suono di piccoli passi e gridolini nella casa in legno costruita dal marito Andrew. Ma un giorno, il capo di Andrew andò a renderle una visita che cambiò per sempre la sua vita. Senza risorse, Sally dovette trovare una soluzione, ma l'unico impiego che trovò fu presso l'ospedale psichiatrico Crotus Prenn. Iniziò dal basso, facendo il turno di notte. Dopo aver assistito a cose orribili per decenni, la sua mente raggiunse il limite. Alla fine non sopportò più quel peso e iniziò a sentire il bisogno di purificarsi. Quando i dipendenti del mattino arrivarono, un giorno di settembre, trovarono oltre cinquanta pazienti senza vita nei loro letti, insieme a 4 membri dello staff, anch'essi morti. Solo Sally era sopravvissuta, ma la sua mente era andata, dondolando avanti e indietro senza sosta. La fecero salire su un'ambulanza, che però non raggiunse mai l'ospedale: fu ritrovata incidentata in un bosco vicino, con i membri dello staff senza vita e nessuna traccia di Sally.",
        "id": 4,
        "index": "NURSE",
        "name": "The Nurse",
        "difficulty": 2,
        "power": "SPENCERS_LAST_BREATH",
        "perks": [
            "STRIDOR",
            "THANATOPHOBIA",
            "A_NURSES_CALLING"
        ],
        "image": "NR_charSelect_portrait"
    },
    {
        "description": "Non appena Anna iniziò a muovere i primi passi, la madre le insegnò come sopravvivere a una vita dura e solitaria nella foresta del nord. Vivere in un'area così remota e solitaria richiedeva capacità e determinazione. Quando ormai diventava troppo buio per lavorare fuori, si rifugiavano nella loro casa, un robusto cottage costruito per resistere agli inverni più freddi. Anna dormiva tra le braccia della madre, riscaldata dal calore del suo petto, e circondata dai suoi pochi giocattoli e dalle maschere in legno che la madre le aveva costruito. Cullata da storie e ninne nanne, Anna faceva sogni felici, ignara degli eventi che presto avrebbero cambiato tutto.<br><br>Lei e la madre davano la caccia a un grande alce per la foresta. Sapevano che era una preda pericolosa, ma l'inverno era stato molto duro e le scorte di cibo erano quasi finite. Il pensiero della fame le spaventava più di ogni altra creatura della foresta. Senza alcun preavviso, l'alce si impennò, emise un verso e prese di mira Anna. Era paralizzata dalla paura e tutto il mondo sembrava tremare sotto gli zoccoli dell'enorme bestia. L'alce era vicino, Anna poteva vedere i suoi occhi iniettati di furia omicida. Di colpo la madre si scagliò contro l'alce, armata della sua ascia. Le scappò un urlo raccapricciante mentre l'alce la incornava e la lanciava in aria. Cercò con tutte le sue forze di colpire ripetutamente la testa dell'alce, mentre l'animale cercava di scagliarla via. Le corna dell'alce si spezzarono con un suono inquietante e la madre di Anna si liberò. La bestia collassò.<br><br>Anna era troppo piccola per spostare il corpo martoriato della madre, quindi restò al suo fianco nella radura dove era finita. Per distrarla dai versi dell'alce in fin di vita, la madre strinse Anna e le canticchiò la sua ninna nanna preferita. La cacciatrice e l'alce restarono così, sempre più freddi e quieti... Finché Anna non restò sola nella foresta silenziosa. Alla fine, Anna si alzò per affrontare il lungo cammino verso casa.<br><br>Sapeva come sopravvivere nella foresta gelida, anche se era solo una bambina. Seguì il suo istinto e diventò una cosa sola con la natura selvaggia. Gli anni passarono, Anna diventò più forte e si dedicò alla caccia. Crescendo si trasformò in una pericolosa predatrice e la sua umanità diventò un pallido ricordo.<br><br>Ampliò il suo territorio e imparò a sopravvivere cacciando. Imparò a destreggiarsi tra scoiattoli, lepri, visoni e volpi. Presto si stancò di loro e iniziò a cacciare animali più pericolosi come lupi e orsi. Quando degli ignari viaggiatori finirono nella foresta, Anna scoprì la sua nuova preda preferita: gli umani. I poveri sventurati che finivano nel suo territorio venivano massacrati come degli animali. Anna adorava collezionare i loro oggetti e gli indumenti colorati, le piacevano soprattutto i giocattoli dei più piccoli. Non riusciva, però, a uccidere le bambine.<br><br>Le portava via con sé, nella sua casa nel cuore della foresta. Erano preziose per lei e prendersi cura di loro risvegliava qualcosa nel profondo del suo cuore. Desiderava ardentemente un rapporto con una persona cara, un figlia tutta per lei. Legava le bambine saldamente al muro con una corda ruvida e le circondava di oggetti rubati come giocattoli di legno, bambole e libri di favole che non era in grado di leggere. Non poteva lasciarle andare, sarebbero sicuramente morte là fuori.<br><br>Tutte le bambine che teneva morivano per il freddo, la fame o le malattie. Ogni volta Anna precipitava nello sconforto e nella pazzia più totale. Sentiva il bisogno di provarci ancora, così iniziò a irrompere nei villaggi vicini per sterminare intere famiglie e rapire le bambine. Per calmare le bambine terrorizzate, indossava una maschera di animale che anni prima la madre le aveva fatto. Gli abitanti dei villaggi diffusero la leggenda della mezza bestia che si aggirava per la Foresta rossa: la Cacciatrice, che uccideva gli uomini e mangiava le bambine...<br><br>Ben presto la guerra arrivò nella foresta. I soldati tedeschi iniziarono ad avanzare per attaccare l'impero russo ormai al collasso. Non c'erano più viaggiatori di passaggio in quel tremendo periodo. Gli abitanti del villaggio avevano abbandonato le loro case e non c'erano più bambine, solo soldati. Molti di loro vennero ritrovati con delle ferite da ascia; interi gruppi sparirono misteriosamente. Finita la guerra, le voci sulla Cacciatrice sparirono... inghiottite dalla Foresta rossa.",
        "id": 5,
        "index": "HUNTRESS",
        "name": "The Huntress",
        "difficulty": 1,
        "power": "HUNTING_HATCHETS",
        "perks": [
            "BEAST_OF_PREY",
            "TERRITORIAL_IMPERATIVE",
            "HEX_HUNTRESS_LULLABY"
        ],
        "image": "BE_charSelect_portrait"
    },
    {
        "description": "Certe persone sono semplicemente delle mele marce. Mele iniettate di una forma pura di malvagità. Michael Myers era fra queste. Non aveva alcun motivo di far soffrire il prossimo: lo faceva soltanto perché gli piaceva. Ma la vita può essere difficile persino per le menti colme di terrore. La differenza sta nella maniera in cui si affrontano i problemi.<br><br>Per Michael, l'unico modo per trovare la pace interiore era uccidere. Quando ammazzò sua sorella, la polizia trovò sulla scena del crimine un ragazzino silenzioso con indosso un costume da pagliaccio. Se ci si imbatte in un incendio, non ci si versa sopra della benzina. Ma fu proprio questo che fecero gli agenti, ignari di come il demonio avrebbe con il tempo attecchito in quel corpicino. Mandare Michael in un istituto psichiatrico fu un debole tentativo di salvare il bambino. Le terapie non riuscite e le continue grida notturne lo resero ancora più introverso e deviato. La gente sperava che la storia di Michael Myers fosse una parentesi da dimenticare in fretta, e che lui avrebbe finito i suoi giorni rinchiuso a marcire. Ma poi... scappò.<br>",
        "id": 6,
        "index": "SHAPE",
        "name": "The Shape",
        "difficulty": 2,
        "power": "EVIL_WITHIN",
        "perks": [
            "SAVE_THE_BEST_FOR_LAST",
            "PLAY_WITH_YOUR_FOOD",
            "DYING_LIGHT"
        ],
        "image": "SH_charSelect_portrait"
    },
    {
        "description": "Lisa Sherwood crebbe in una cittadina tranquilla. La gente del villaggio era gentile e gli anziani aiutavano a risolvere le dispute e a mantenere vive le antiche tradizioni. Lisa aveva una passione particolare per i talismani che le avevano insegnato a usare per la sua sicurezza e fortuna. Una sera, mentre stava camminando nel bosco verso casa, all'improvviso si scatenò una terribile tempesta. In quell'umida e viscida oscurità, inciampò e batté la testa. In alcuni momenti di lucidità, scorse delle sagome nere che si avvicinavano tra gli alberi. In breve tempo, erano così vicine da poterne scorgere il ghigno maligno e vorace.<br><br>La incatenarono al muro in un sotterraneo allagato. Nel buio riusciva a vedere altre persone, piene di ferite aperte che erano ormai divenute ricettacoli di mosche. Una volta che i cannibali iniziavano a tagliare pezzi di carne dai loro corpi con lame arrugginite, non sopravvivevano a lungo, ma in qualche modo Lisa resisteva. Affamata e mutilata, le catene erano diventate troppo larghe per le sue braccia scarne. Bastò un piccolo sforzo e il metallo lacerò la sua pelle e i suoi muscoli finché non fu libera. Dalla sua carne fuoriusciva del pus giallo, e sotto le piaghe le si potevano vedere le ossa. Non poteva andare oltre. Delirante, iniziò a pensare a casa sua; pensò agli anziani. Tracciò i simboli che le avevano insegnato. In lei si destò un oscuro desiderio. Un desiderio di sangue. Scelse la vendetta.<br>Alla fine, le ricerche della polizia condussero a una vecchia casa nella palude. I suoi abitanti erano stati smembrati e mangiati. I talismani degli anziani erano abbozzati per terra con il sangue. Il corpo di Lisa non fu mai ritrovato.<br>",
        "id": 7,
        "index": "HAG",
        "name": "The Hag",
        "difficulty": 1,
        "power": "BLACKENED_CATALYST",
        "perks": [
            "HEX_THE_THIRD_SEAL",
            "HEX_RUIN",
            "HEX_DEVOUR_HOPE"
        ],
        "image": "HA_charSelect_portrait"
    },
    {
        "description": "I killer compiono le loro efferate gesta per via dell'impulso della loro mente malata o vi sono forzati da condizionamenti esterni? Questo è stato a lungo un tema di dibattito. Ma, per un killer, natura e nutrimento sono inestricabilmente connessi.<br><br>Faccia di cuoio non uccide per il desiderio di esercitare il suo potere sugli altri, per soddisfare i propri bisogni carnali, né tantomeno per zittire le voci nella sua testa. Uccide perché ha paura. Ha paura che gli altri possano ferirlo, di deludere la sua famiglia, che la sua necessità di mangiare carne umana venga scoperta.<br><br>Egli fa ciò che gli viene detto, la sua famiglia lo ama e questo è tutto ciò che conta. Gli estranei rappresentano una minaccia, e le minacce vanno eliminate.<br><br>Come quei mocciosi che si sono presentati a casa sua senza essere stati invitati. Sono entrati come se tutto gli fosse dovuto. Hanno ficcato il naso ovunque, certamente per scoprire i segreti di famiglia. Ma Faccia di cuoio si è occupato di loro, ha protetto la sua famiglia, proprio come gli è stato insegnato.<br><br>Non è soltanto un protettore... Assume vari ruoli, e ognuno con un volto diverso. Serve la cena, si prende cura della famiglia, si veste bene quando ci si siede a tavola. In passato erano i suoi nonni a occuparsi di tutti, ma ora il nonno è vecchio e la nonna è immobile da tempo, quindi Faccia di cuoio e i suoi fratelli hanno dovuto prendere il loro posto. La famiglia è tutto per lui. La famiglia è sicurezza e certezza.<br><br>Eppure, nonostante avesse fatto del suo meglio, una di quei mocciosi era scappata. Lui aveva provato a fermarla, inseguendola il più velocemente possibile, ma lei aveva trovato aiuto: un altro estraneo, alla guida di un camion. Quel camionista maligno aveva ucciso suo fratello, mettendolo sotto come un opossum. Accecato dalla furia, Faccia di cuoio gli si era lanciato addosso con la motosega, pronto a vendicare la sua famiglia, ma il camionista era stato più veloce. Aveva spinto da parte Faccia di cuoio, rivoltandogli contro la motosega.<br><br>Mentre guardava gli estranei allontanarsi, la rabbia, il dolore e la sofferenza si mescolavano alla preoccupazione di quello che sarebbe potuto accadere alla sua famiglia. Avrebbero sicuramente avvisato la polizia, che avrebbe portato via i suoi fratelli, suo nonno... Cos'avrebbe fatto senza di loro? Senza i loro comandi, sarebbe appassito fino a morire.<br><br>Mentre il suo mondo crollava, Faccia di cuoio girava intorno a sé, agitando la motosega, cercando di respingere la miriade di minacce esterne intorno a lui.<br><br>Allora, una nuova sensazione aveva preso il sopravvento dentro di lui. L'aveva raggiunto da lontano, strisciandogli gelidamente sulla pelle. Si rese conto che, qualsiasi cosa gli estranei avrebbero potuto fargli, nell'ombra si celava qualcosa di peggiore e di più grande. Fu pervaso da un terrore mai provato prima. Ma era quasi rassicurante, come la paura che aveva provato con i suoi familiari. La paura di deluderli.<br><br>Era arrivato in un luogo familiare ma ignoto, e sapeva d'istinto cosa fare. Non avrebbe dovuto fallire come con la sua famiglia. Gli estranei sarebbero arrivati, ma lui avrebbe usato le sue capacità per superare qualsiasi ostacolo. Si sarebbero udite delle grida, ma poi avrebbe riportato il mondo al silenzio. Finché il ronzio della motosega non fosse stato l'unico suono udibile.<br><br>Che gli estranei facciano la loro comparsa.",
        "id": 8,
        "index": "CANNIBAL",
        "name": "The Cannibal",
        "difficulty": 0,
        "power": "BUBBAS_CHAINSAW",
        "perks": [
            "KNOCK_OUT",
            "BARBECUE_AND_CHILI",
            "FRANKLINS_DEMISE"
        ],
        "image": "CA_charSelect_portrait"
    },
    {
        "description": "Mostrando un'eccezionale predisposizione per la psicologia, Herman fu selezionato per un corso di formazione speciale nell'ambito di un programma avanzato in neuroscienze presso una struttura segreta in Illinois, nota come Istituto Commemorativo Léry, una vera e propria facciata per la CIA. Qui, Herman conobbe il Dott. Otto Stamper e, sotto la sua guida, cominciò a fare uso di metodi insoliti e sempre più crudeli per carpire informazioni dai prigionieri inviati all'istituto, che fungeva anche da prigione e centro rieducativo sotto copertura per qualsiasi nemico del governo statunitense. Il suo utilizzo sfrenato di terapie violente basate sull'elettroshock generò conseguenze drammatiche e si rivelò una minaccia per la sicurezza nazionale.<br><br>Nel corso degli anni, Herman divenne noto come il Dottore: nessuno mise mai in dubbio le sue qualifiche mediche, né ciò che accadesse ai prigionieri una volta ottenute le informazioni. L'orribile verità venne fuori soltanto dopo che l'Istituto Commemorativo Léry rimase nel silenzio più totale per una settimana. Il personale, i pazienti e i prigionieri vennero trovati tutti morti con diversi tipi di trauma cerebrale. Furono rinvenuti tutti i cadaveri dei prigionieri e dei dipendenti, compreso quello del Dott. Otto Stamper, ma non si trovò alcuna traccia del \"Dottore\" Herman Carter.<br>",
        "id": 9,
        "index": "DOCTOR",
        "name": "The Doctor",
        "difficulty": 2,
        "power": "CARTERS_SPARK",
        "perks": [
            "OVERWHELMING_PRESENCE",
            "MONITOR_AND_ABUSE",
            "OVERCHARGE"
        ],
        "image": "DO_charSelect_portrait"
    },
    {
        "description": "Anche da vivo, per chi lo conosceva Freddy Krueger era una creatura uscita da un incubo. Dietro una maschera di calore e affabilità, nascondeva un temperamento che mostrava solo alle sue vittime. Quando finalmente quelle vittime furono scoperte, i genitori di Springwood scovarono Freddy e decisero di farsi giustizia da soli. Quella notte pensarono che il fuoco li avesse liberati da quel mostro, e che gli altri bambini sarebbero stati finalmente al sicuro, ma... il male trova modi creativi per sopravvivere.<br>Passarono gli anni, gli orrori furono dimenticati e le vittime dimenticarono a loro volta. Ma un giorno, in qualche modo, Freddy fece ritorno e i sogni si tramutarono nuovamente in incubi.<br>Freddy scagliò la sua furia contro coloro da cui riteneva di essere stato insultato, diventando particolarmente ossessionato da Nancy Holbrook. Sottovalutò, però, la forza e l'intraprendenza di lei. Insieme al suo giovane amico Quentin, Nancy riuscì a indebolire Freddy, lasciandolo mutilato e dandolo ancora una volta per morto.<br>Ma la morte non l'aveva voluto la prima volta... perché avrebbe dovuto cambiare idea adesso? Freddy riuscì ancora una volta a sopravvivere, e ritornò consumato dal desiderio di vendetta. Questa volta posò gli occhi sul ragazzo che aveva bloccato la sua strada verso Nancy... la sua prediletta.<br>Freddy invase i sogni di Quentin, terrorizzandolo notte dopo notte, finché non riuscì a indebolirne tutte le forze e le difese. Al momento giusto, forzò il giovane a tornare in un'oscura proiezione della scuola materna Badham, dove avrebbe finalmente ottenuto la sua vendetta.<br>Freddy inseguì il ragazzo nei corridoi della scuola con tutta calma, assaporando ogni momento della caccia. Era questo che lo attirava più di ogni altra cosa: l'odore del sudore delle vittime, il loro ansimare terrorizzato. Questo era il suo gioco preferito.<br>A un tratto, il ragazzo si fermò alla fine di un lungo corridoio. Era forse troppo stanco per correre ancora? Si era rassegnato al suo destino? Freddy si avvicinò a braccia aperte, graffiando le pareti con i suoi artigli. Quando le punte sfregarono contro un tubo di metallo, lo stridio non fece che aumentare il terrore del ragazzo.<br>Improvvisamente, una pioggia di scintille cadde dall'alto fino a raggiungere il liquido sul pavimento. Si sviluppò una fiamma blu, che rapidamente raggiunse tutta la stanza.<br>Il ragazzo se la dette a gambe levate mentre Freddy lasciava le fiamme dietro di sé, infuriato. Le stanze e le pareti iniziarono a fondersi in un turbinio di ricordi, finché non si ritrovarono nello scantinato di Freddy. Lì il ragazzo non avrebbe avuto scampo.<br>Lentamente, Freddy si avvicinò. Il giovane era talmente spaventato che Freddy poteva quasi sentire il sapore della sua paura, ma i suoi occhi brillavano di un odio sprezzante che Freddy trovava quasi ammirevole.<br>Ritirò il pugno e le sue lame.<br>Poi, Freddy avvertì un'altra presenza dietro di sé, una presenza antica, potente e oscura. Un terribile fetore lo avvolse e non sentì altro che il rumore lontano di assi di legno stridenti e cigolanti, poi lo schianto di metallo contro metallo. Gli sembrò qualcosa di arcano e sconosciuto, a metà tra un linguaggio e il terrore puro.<br>Dopo una sensazione di capogiro e di caduta, Freddy si ritrovò nella scuola. Ma non era la sua scuola. Aveva lo stesso aspetto e allo stesso tempo sembrava diversa. Qualcosa stava contenendo i suoi poteri, focalizzandoli su qualcos'altro. Il ragazzino era svanito, ma c'erano altre prede nel corridoio. Alcune erano perfettamente insignificanti, ma altre sarebbero diventate le sue nuove prede preferite. Tutti sarebbero caduti sotto ai suoi artigli.",
        "id": 10,
        "index": "NIGHTMARE",
        "name": "The Nightmare",
        "difficulty": 2,
        "power": "DREAM_DEMON",
        "perks": [
            "FIRE_UP",
            "REMEMBER_ME",
            "BLOOD_WARDEN"
        ],
        "image": "SD_charSelect_portrait"
    },
    {
        "description": "Quando John Kramer, meglio conosciuto come l'Enigmista, pianificò la nascita del figlio nell'Anno del Maiale dello zodiaco cinese, si augurò che fosse un segno di fertilità e rinascita: un nuovo inizio per lui e la moglie, e l'alba di una vita meravigliosa per il figlio. Tuttavia, quel piano andò in fumo la notte in cui un tossico entrò di soppiatto nella clinica della moglie, per rimediare qualche dose. <br><br>Quel tragico evento causò la morte del figlio non ancora nato. In seguito, John riuscì a trovare il tossico, rendendolo il suo primo oggetto di prova e cambiando per sempre anche il significato del Maiale. Divenne una rappresentazione della malattia che stava consumando John da dentro, un promemoria del fatto che siamo semplicemente carne, se non ci eleviamo con le nostre azioni, attaccandoci alla vita per sfuggire alla morsa della morte.<br><br>Il Maiale divenne un mezzo, un mandatario dell'Enigmista, incaricato di portare le cavie ai loro test. Per alcuni tra quelli che emersero vittoriosi, Il Maiale poteva ancora rappresentare una rinascita, nelle loro nuove vite da apprendisti, persino discepoli, dell'Enigmista. <br><br>Fu il caso di Amanda Young, un'anima inquieta, la cui vita non era stata altro che una serie di momenti dolorosi, per se stessa e per chi si trovava vicino a lei. Tutto ciò cambiò quando affrontò e superò il test dell'Enigmista. Decidendo che la sua vita dovesse pur valere qualcosa, abbracciò la causa dell'Enigmista, pronta a prendere il suo posto una volta che il cancro lo avesse consumato.<br><br>Tuttavia, divenne sempre più dipendente da John, finendo per unire l'angoscia per la sua morte imminente al ritenere che i soggetti di prova non fossero in grado di salvarsi da soli e di rinascere nel crogiolo al centro dei giochi. <br><br>Consapevole di ciò, John la mise davanti a un altro gioco, un'altra possibilità per salvarsi, ma Amanda lasciò che la sua rabbia e la sua gelosia dominassero le sue azioni. Non superò il test e si prese una pallottola come conseguenza. <br><br>Mentre sanguinava sul pavimento di piastrelle, l'oscurità avvolse la vista di Amanda, accompagnata dal rumore del legno crepitante. Poi si ritrovò in una foresta, ancora una volta vedendo il mondo attraverso gli occhi di un Maiale. Gli alberi la circondavano, i loro rami la avvolgevano da tutti i lati. Era immersa in ondate di panico e poteva sentire il suo respiro riverberare all'interno della maschera.<br><br>Era stata maledetta, condannata a trascorrere i suoi giorni in quel luogo, con quelle sembianze? O forse non era che un altro test? E se non lo avesse fallito? John era sempre un passo avanti a chiunque altro, pianificava ogni possibile eventualità e non avrebbe mai rinunciato a lei, non era forse così?<br><br>Anche se l'Enigmista non fosse più esistito, l'avrebbe lasciata a qualcun altro. Un individuo per cui lei sarebbe stata di nuovo Il Maiale.<br><br>Alla fine, si rese conto di aver compiuto le scelte giuste. Il tempo dei giochi era finito. Non c'era più alcuna possibilità di redenzione per loro. Erano carne, e la carne era destinata a morire. ",
        "id": 11,
        "index": "PIG",
        "name": "The Pig",
        "difficulty": 1,
        "power": "JIGSAWS_BAPTISM",
        "perks": [
            "HANGMANS_TRICK",
            "SURVEILLANCE",
            "MAKE_YOUR_CHOICE"
        ],
        "image": "FK_charSelect_portrait"
    },
    {
        "description": "Kenneth Chase nacque nel 1932 da un parto difficile, al quale sua madre non sopravvisse. Tale evento provocò una rottura nel rapporto con suo padre, che purtroppo non si sarebbe mai risanato. Così, mentre il ragazzo cresceva, il risentimento e l'alcolismo del padre si acuivano sempre di più. Quando Kenneth raggiunse l'età scolare, conducevano ormai vite separate.<br><br>A scuola era brillante e il suo talento da atleta non era da meno. Diventò un uomo alto e forte, che eccelleva nelle gare di atletica, ma evitava qualsiasi attività sportiva che implicasse il lavoro di squadra.<br><br>Tornando a casa da scuola, spesso trovava delle piume per terra e così cominciò a collezionarle, conservandole in una scatola per sigari sotto il letto. Con il padre sempre al lavoro o sotto gli effetti dell'alcol, Kenneth trascorreva ore e ore in solitudine, analizzando la forma regolare e la morbidezza di quelle piume, passandosele sulle labbra. Osservando gli uccelli attirati dalla mangiatoia nel suo giardino, cominciò a bramarne la morbidezza e decise di catturarne uno. S'ingraziò il dentista locale, procurandosi dell'anestetico. Con questo improvvisò una trappola sulla mangiatoia, sperando che avrebbe stordito qualche uccello per il tempo sufficiente a poterlo toccare.<br><br>Dopo alcuni tentativi falliti, riuscì a catturare un pettirosso. Mentre lo teneva sul palmo della mano, fu attraversato da una scossa di adrenalina: quella vita era in suo potere. I suoi piani, inizialmente, erano quelli di liberare la bestiola una volta svanito l'effetto dell'anestetico. Invece, mentre quegli occhietti riprendevano a sbattere, e così quelle alucce, non allentò la morsa. Strinse lentamente quel fragile collo, finché l'uccellino smise di dimenarsi. Gettò via il corpo, conservando solo le piume, con cui iniziò una nuova collezione, dopo aver buttato le altre perché \"finte\".<br><br>Verso la fine degli anni '40, Kenneth aveva abbandonato la scuola e aveva cominciato a lavorare come lavapiatti presso un ristorante locale. Era anche passato a prede più grandi: scoiattoli, procioni e cani, diventando esperto nel dosaggio dell'anestetico necessario per ogni vittima.<br><br>Nei primi mesi del 1954, un ragazzo sparì e la città venne setacciata da cima a fondo alla sua ricerca. Qualche mese dopo, il padre di Kenneth, che stava facendo dei lavori nel solaio di casa, trovò una scatola per sigari. L'aprì e vide, con orrore, che conteneva piume, zampe di animali e un dito umano.<br><br>Di ritorno dal lavoro, Kenneth scorse suo padre uscire dal solaio con la scatola di sigari in mano. Si voltò e non fece più ritorno a casa.<br><br>Dopo aver fatto il barbone per qualche settimana, incontrò un circo itinerante e, con la sua forza prodigiosa, lo reclutarono per lavorare con le corde. Assunse un nuovo nome: Jeffrey Hawk.<br><br>Ritrovatosi improvvisamente parte di una comunità affiatata, \"Jeffrey\" dovette imparare a socializzare. Indossò una nuova personalità come se fosse un travestimento, diventando presto noto come un giovane affascinante e disponibile, e fu accolto nella sua nuova famiglia.<br><br>Nel decennio successivo rimase con il circo, viaggiando negli Stati Uniti in lungo e in largo. Ma, a causa della volatilità di quel tipo di vita, assunse delle brutte abitudini. Alcol, cattiva alimentazione, droghe... ne faceva un uso spropositato. Per un certo periodo, questi vizi gli bastarono, ma poi le sue vecchie necessità riaffiorarono e la sua esistenza nomade divenne una copertura per riprendere a uccidere. Rubò i vestiti e il trucco degli artisti, creandosi un travestimento che gli avrebbe permesso di avvicinare le sue vittime, per poi anestetizzarle e portarle nel suo caravan. Qui si sarebbero ritrovate legate e completamente alla sua mercé. Si sarebbe divertito, torturandole mentalmente e fisicamente, inebriandosi con le loro grida fino al sopraggiungere del loro eterno silenzio.<br><br>Quando la loro forza era allo stremo, studiava le loro mani, cercando il dito più bello, passandoselo sulla lingua per assaporarne il gusto. Una volta trovato quello di suo gradimento, lo tagliava aggiungendolo orgogliosamente alla sua collezione e liberandosi del resto del corpo come se fosse stato uno scarto superfluo.<br><br>Uomini, donne, giovani, vecchi, non faceva differenza. L'essenza di una collezione pregiata è la varietà, nelle memorie e nelle storie che riesce a evocare.<br><br>Con il passare del tempo, iniziò a togliersi sempre meno il costume, saldandolo alla sua vecchia personalità, identificandosi con il clown, il suo vero io.<br><br>Diventò compiacente e sbadato. Mentre dormiva ubriaco, una vittima riuscì a liberarsi. Scappò gridando aiuto e, quando \"Jeffrey\" si svegliò, si ritrovò circondato dai suoi colleghi del circo. Prese il suo cavallo e il suo caravan e sparì nella notte.<br><br>Si mise a vagabondare per il Paese, presenziando agli spettacoli circensi dei luoghi dove si trovava, ma senza che il suo nome comparisse sulla locandina. Attirava quelli più coraggiosi (o abbastanza pazzi da avvicinarlo), li catturava e spariva prima che qualcuno si accorgesse della loro scomparsa.<br><br>A un certo punto, lungo il suo cammino, abbandonò le strade ordinarie degli Stati Uniti, viaggiando attraverso un velo di nebbia e raggiungendo un nuovo mondo. Era un luogo di transitorietà e impermanenza, che si addiceva perfettamente alla vita che aveva scelto di condurre. Sentendosi a casa come mai prima di allora, si accampò in attesa del suo primo visitatore.",
        "id": 12,
        "index": "CLOWN",
        "name": "The Clown",
        "difficulty": 1,
        "power": "THE_AFTERPIECE_TONIC",
        "perks": [
            "BAMBOOZLE",
            "COULROPHOBIA",
            "POP_GOES_THE_WEASEL"
        ],
        "image": "GK_charSelect_portrait"
    },
    {
        "description": "Rin era l'unica figlia della famiglia Yamaoka. Crebbe tra le mura polverose di una casa tradizionale di Kagawa. Studiò Scienze dell'educazione a Takamatsu, un'università privata, che pesò notevolmente sulle finanze barcollanti della sua famiglia. Quell'anno, sua madre si ammalò, e le bollette iniziarono ad accumularsi. Rin trovò un lavoro part-time nel futile tentativo di aiutare ad alleggerire il fardello familiare.<br><br>Suo padre si ritrovò con un debito che continuava ad aumentare. Cominciò a fare doppi turni nella speranza di ottenere una promozione. E fu allora che iniziò a perdere sonno. Durante la notte, un bisbiglio spettrale lo teneva sveglio, ricordandogli della sua situazione senza speranza. Esausto, cominciò a distaccarsi dalla realtà. Cercando di combattere le parole di quella voce notturna, il padre di Rin compì un gesto disperato. Incontrò il suo capo e gli spiegò la situazione. Lo implorò di dargli un bonus, un anticipo, delle ferie... qualsiasi cosa.<br><br>La sua richiesta fu negata. L'azienda aveva lanciato una linea di produzione difettosa che gli stava costando una fortuna. Qualcuno doveva prendersene la colpa, e il padre di Rin calzava quel ruolo alla perfezione. Venne licenziato dopo ventidue anni di servizio.<br><br>Quella sera, Rin tornò a casa dal lavoro più tardi del solito. Era rimasta con alcuni clienti che si erano attardati al ristorante. Parcheggiando la sua bici, udì le grida di sua madre provenire dalla casa.<br><br>Corse dentro, affrettandosi sulle scale fino alla camera dei suoi genitori. Una volta entrata, trovò i pezzi di sua madre sul pavimento. Le sue membra erano state recise perfettamente, aggrovigliate in una posizione innaturale. I suoi seni erano stati asportati, rivelando la cassa toracica, che era completamente aperta. Rin deglutì.<br><br>Una katana affilata si abbassò furiosamente su di lei. Rin bloccò la lama, che la colpì sull'avambraccio. Lo shock del riconoscimento affievolì il dolore: suo padre brandiva una katana con un'espressione impassibile. Rin gli gridò di fermarsi, ma lui le colpì di nuovo il braccio.<br><br>Cercò di scappare ma scivolò sul pavimento insanguinato. Si sollevò contro lo stipite della porta. La katana attraversò il muro, tagliandole l'altro braccio. Gridò dal dolore zoppicando nel corridoio, solo per trovarsi nuovamente davanti suo padre.<br><br>Indietreggiò, barcollando, tenendosi l'addome. Le immagini delle membra mozzate della madre le passarono davanti agli occhi.<br><br>Rin si lanciò contro suo padre, facendolo indietreggiare. Lui le colpì l'addome facendola piegare dal dolore. Mentre lei cercava di avanzare nuovamente, lui la colpì sulla coscia, facendola collassare per terra.<br><br>La ragazza strisciò verso le scale, ma il padre le afferrò i capelli trascinandola contro una partizione. Il vetro si ruppe all'impatto e lei vi cadde attraverso, finendo al piano di sotto.<br><br>Udì dei passi sopra di lei. Con fatica, si mosse, facendosi strada in un mare di vetri rotti. Le schegge la tormentavano, strappandole la carne. Bisognava fermarlo. Non se la sarebbe cavata, dopo quello che le aveva fatto... dopo quello che aveva fatto a sua madre.<br><br>Tossendo sangue, il suo mento sfiorò il vetro, facendola sanguinare ancora di più. Il suono del suo battito cardiaco iniziò a echeggiarle nelle orecchie. Sentiva il suo corpo così pesante da non riuscire più a muoversi.<br><br>Il suolo tremò sotto i passi del padre. Sapeva che non ce l'avrebbe fatta, ma non le importava più. Gliel'avrebbe fatta pagare, in questa vita o nella prossima.<br><br>Una nebbia oscura velò lentamente i suoi occhi, ma non la sua rabbia. Non avrebbe riposato, non ancora. L'oscurità bisbigliava, promettendo sangue e vendetta.<br><br>Dopo aver fatto questo giuramento, Rin chiuse gli occhi.",
        "id": 13,
        "index": "SPIRIT",
        "name": "The Spirit",
        "difficulty": 2,
        "power": "YAMAOKAS_HAUNTING",
        "perks": [
            "SPIRIT_FURY",
            "HEX_HAUNTED_GROUND",
            "RANCOR"
        ],
        "image": "HK_charSelect_portrait"
    },
    {
        "description": "Frank Morrison aveva diciannove anni, ma non li dimostrava. Aveva lasciato la scuola dopo essere stato espulso dalla squadra di basket per aver spinto l'arbitro contro gli spalti. Eppure Frank era un tipo con del potenziale, che sapeva rallegrare una stanza nonostante la sua infanzia deprimente. A sei anni era stato portato via da Calgary per cominciare un serie di permanenze presso varie case famiglia. Per quanto sbroccasse, facesse scenate e si ribellasse, continuavano a mandarlo in nuove case famiglia, che tutto erano tranne familiari. Il suo ultimo trasferimento era avvenuto tre anni prima, quando il padre affidatario, Clive Andrews, lo aveva prelevato da un centro per adozioni. Avevano viaggiato per sette ore prima di raggiungere un piccolo bungalow a Ormond. Quella sarebbe stata la volta in cui avrebbero trascorso più tempo assieme. Clive era troppo occupato a spendere gli assegni dei Servizi Sociali in bevute al bar.<br><br>Ormond era una piccola cittadina isolata e deprimente, che contava seimila abitanti, dove gli inverni grigi duravano per quasi tutto l'anno. Frank fece tutto il possibile per trovare un'altra famiglia adottiva, ma cambiò idea dopo che iniziò a interessarsi a un bella ragazza. Julie era una ragazza popolare, convinta di meritarsi una vita migliore di quella di Ormond, e Frank, in quanto forestiero, rappresentava il suo biglietto di fuga. Frank partecipava alle feste di Julie, dove gli invitati erano più giovani di lui e si lasciavano facilmente impressionare, e la cosa gli piaceva. Incontrò l'impulsivo Joey, a cui piaceva stare al centro dell'attenzione, e la timida e ingenua Susie, la migliore amica di Julie.<br><br>Il gruppo si ritrovava presso un rifugio abbandonato sul Monte Ormond. Il tempo trascorso insieme era il modo migliore per spezzare il monotono conformismo della loro piccola vita quotidiana, così insignificante. Frank lo vedeva come un'occasione per trasformare la loro mancanza di esperienza in qualcosa di potente. Organizzava nottate all'insegna della depravazione e della violenza, testando i loro limiti. Essenzialmente, bullismo, vandalismo e furti erano i loro programmi per il week-end. Arrivarono al punto che avrebbero fatto qualsiasi cosa avesse chiesto loro di fare. Quando indossavano le loro maschere, non c'erano più limiti. Erano la sua Legione. Una sera, Frank osò chiedere a Joey di distruggere il negozio da cui era stato licenziato. Vi s'intrufolarono facilmente, perché dopo l'ora di chiusura non avrebbe dovuto esserci più nessuno. Ma un inserviente che stava facendo le pulizie afferrò Julie. Nell'udire le sue grida, Frank fu colto dall'impulso di accorrere in suo aiuto con il coltello in mano e, senza esitare, lo conficcò nella lama del malcapitato.<br><br>Il gruppo fissò Frank scioccato ed egli ordinò loro di portare a termine il lavoro. Joey serrò la mascella, afferrò il coltello e pugnalò l'uomo sanguinante tra le costole. Susie non voleva farlo. Frank le gridò contro. Dovevano finire quello che avevano cominciato. Julie chiuse gli occhi e pugnalò l'uomo al petto. Passò il coltello umido a Susie. Ora c'erano tutti dentro. Susie fissava Julie incredula, mentre Frank afferrava la sua mano tremolante per piantare il coltello nella gola dell'uomo. Frank disse loro di muoversi in fretta. Lavarono il sangue sul pavimento, trasferirono il corpo nel bagagliaio dell'auto di Joey e guidarono fino al Monte Ormond.<br><br>Tutti e quattro scavarono nel terreno gelato per seppellire il cadavere, ma Frank vide qualcosa muoversi tra gli alberi. Coltello alla mano, si allontanò dal gruppo per scoprire cosa stesse accadendo. La Nebbia si stava addensando intorno a Frank, era così densa che non riusciva più a vedere nulla. Ripercorse i suoi passi e si imbatté in una scia inquietante. La seguì, come rispondendo al richiamo dell'oscurità. Julie, Susie e Joey completarono la sepoltura, ma Frank era come sparito. Julie vide le sue impronte fresche nella neve. I tre seguirono la pista, che li riportò nel bosco. Quando Julie, Susie e Joey non tornarono a casa quella notte, i loro genitori pensarono che fossero fuggiti con Frank. Ogni famiglia se ne uscì con una teoria diversa. L'umore della città cambiò, tuttavia, quando nei pressi di un rifugio abbandonato sul Monte Ormond fu ritrovato un corpo.",
        "id": 14,
        "index": "LEGION",
        "name": "The Legion",
        "difficulty": 1,
        "power": "FERAL_FRENZY",
        "perks": [
            "DISCORDANCE",
            "MAD_GRIT",
            "IRON_MAIDEN"
        ],
        "image": "KK_charSelect_portrait"
    },
    {
        "description": "Quando aveva cinque anni, Adiris, la più giovane della famiglia, fu abbandonata sui gradini rosso mattone del Tempio della Purificazione, nel centro di Babilonia. Per superare la sua infinita sofferenza, si convinse che gli dei avevano un piano per lei. Cominciò una nuova vita come serva silenziosa. Si sarebbe presa cura dei giardini, avrebbe preparato i pasti cerimoniali e avrebbe lucidato gli incensieri per le cerimonie. Di notte, avrebbe pregato al fine di ricevere un segno che le rivelasse la sua missione.<br><br>Quando diventò maggiorenne, partecipò insieme ai sacerdoti di alto rango all'adorazione annuale della capra di mare, il dio dell'acqua e della creazione. Agitando l'incensiere lungo tutto l'ipostilo, sparse fumi neri e spessi che, prima di dissolversi, raggiunsero i freddi pilastri di pietra in cima. Si sentì più sollevata e la beatitudine che ne risultò la fece sentire più che mai vicina agli dei. Lavorò giorno e notte per tutti i giorni seguenti, sia compiendo nuovi doveri sia facendone di altri e allo stesso tempo aiutava i sacerdoti durante i rituali di purificazione.<br><br>I sacerdoti avevano sempre più bisogno di assistenza. Venivano effettuate purificazioni ogni giorno per venire incontro alle necessità fuori dalle mura del tempio, dove si stava diffondendo una malattia catastrofica. Nell'arco di qualche mese, anche i sacerdoti contrassero la malattia. In brevissimo tempo divennero troppo deboli per poter eseguire qualsiasi rituale. Dato che aveva assistito a numerosi rituali di purificazione, Adiris era l'unica in grado di continuare a eseguirli. Il panico che si stava diffondendo nelle strade doveva essere fermato, anche da una novizia.<br><br>Per via dell'ansia per la sua prima cerimonia, Adiris visitò il santuario dei sacerdoti. Quando accese le candele, sul retro notò una piccola apertura. Passandoci attraverso, raggiunse una cripta nascosta sotto il santuario. La stanza era completamente vuota, fatta eccezione per una statua dorata di una donna, con le mani distese e le dita ricoperte di gioielli. Quello era il segno che Adiris stava aspettando.<br><br>La sala grande era ornata di fiori, i quali si inchinarono all'ingresso di Adiris. Si diresse verso l'altare in mattoni e prese in mano un pugnale cerimoniale in argento. Le sue dita ricoperte di anelli di rubino afferrarono la lama come se fossero artigli. La visione improvvisa della lussuria intrigò i seguaci, i quali erano già rimasti colpiti dalla sua giovinezza e bellezza.<br><br>Appena iniziò a recitare la preghiera della creazione, una donna sul fondo perse i sensi e cadde a terra. Adiris si precipitò da lei e notò le vesciche nere che le ricoprivano tutti i piedi. Senza esitare neanche per un istante, Adiris prese la lama sacra e si colpì il piede, mozzandosi un dito. In seguito offri quella parte del corpo insanguinata agli dei, chiedendo loro di proteggere la donna. I seguaci restarono in silenzio, mentre riconoscevano Adiris come loro nuova sacerdotessa.<br><br>Con la stessa velocità della malattia, in città iniziarono a diffondersi storie sul suo benessere, la sua bellezza e la sua devozione. Presto, i seguaci di Adiris iniziarono a chiamarla Alta sacerdotessa di Babilonia.<br><br>Ma la sua fede venne messa alla prova appena iniziò a mostrare i primi sintomi dell'infezione; la sua tosse divenne un miscuglio di catarro e sangue, il collo si riempì di ascessi e il piede, ormai con quattro dita, iniziò ad annerirsi. Piena di vergogna per la sua condizione, cominciò a indossare un copricapo con velo e portava sempre con sé un incensiere per mascherare il fetore rancido da malata che la sua pelle emanava. Nella speranza di essere salvata, continuava a eseguire i rituali, offrendo acqua benedetta e cibo ai suoi seguaci.<br><br>Ma nessun rituale poteva salvarla. Nel disperato tentativo di appagare gli dei, Adiris si esiliò dalla città. Viaggiò verso nord seguita da qualche seguace e si avventurò verso la fredda foresta di Urashtu, fino a quando arrivò il momento in cui non riuscì più a camminare.<br><br>Si accamparono in una grotta umida, dove Adiris stava sdraiata in una pozza di vomito. I piedi, ormai neri, erano così gonfi che non poteva più andare avanti. In quella grotta, lei e i seguaci si resero conto del loro destino: erano stati contagiati tutti dalla malattia.<br><br>Inchinandosi davanti ai suoi seguaci, in preda alle crisi di vomito, Adiris recitò un'ultima preghiera. I fumi neri dell'incenso si diffusero nell'aria umida prima di essere spazzati via da una brezza fresca.<br><br>I corpi di Adiris e dei suoi seguaci non furono mai ritrovati. Molte leggende raccontano del suo ritorno, ma nessuno sa davvero quale sia stato il destino dell'Alta sacerdotessa di Babilonia.",
        "id": 15,
        "index": "PLAGUE",
        "name": "The Plague",
        "difficulty": 1,
        "power": "VILE_PURGE",
        "perks": [
            "CORRUPT_INTERVENTION",
            "INFECTIOUS_FRIGHT",
            "DARK_DEVOTION"
        ],
        "image": "MK_charSelect_portrait"
    },
    {
        "description": "Danny Johnson, conosciuto da alcuni come Jed Olsen, prese il giornale dal piano della cucina: era della settimana prima, ma riportava la sua faccia stampata in bella mostra sulla prima pagina, granulosa e dallo sguardo spento. Era uno di quei tipici pomeriggi afosi, in cui il caldo e l'umidità della Florida permeavano ogni angolo della cucina, facendolo sudare anche senza muoversi. Si stravaccò su una sedia umida per leggere. L'articolo non poteva che essere di un certo livello. D'altronde, le sue gesta a Roseville erano state straordinarie.<br><br><i><b>LA SCOMPARSA DI GHOST FACE</b><br><br>18 giugno 1993<br><br>A un primo sguardo, Jed Olsen era un giornalista freelance modesto ma travolgente, la cui esperienza enumerava svariate testate minori. Il personale della Gazzetta di Roseville apprezzava il suo atteggiamento apparentemente onesto e alla mano, motivo per cui, al momento del colloquio, divenne uno di famiglia dopo neanche cinque minuti:<br><br>\"Jed riconobbe subito il caporedattore nella stanza, gli fece un bel sorriso, gli strinse la mano con fare deciso e si mise a parlare dei bei valori dell'America di una volta. Tutto qui. Questo gli bastò per essere assunto.\" - Ex collaboratore della Gazzetta di Roseville<br><br>Olsen non giustificò mai i suoi continui viaggi di lavoro, che lo portarono a conoscere diverse cittadine dallo Utah alla Pennsylvania. Non era possibile effettuare accertamenti sui suoi impieghi precedenti. Aveva un portfolio niente male e un buon modo di fare, a loro serviva un collaboratore sin da subito.<br><br><b>GLI OMICIDI DI ROSEVILLE</b><br><br>Quando iniziarono gli omicidi di Roseville, Olsen lavorava al giornale già da cinque mesi: vittime di ogni età pugnalate a morte nelle loro abitazioni. Stando ai rapporti della polizia, le vittime sembravano scelte a caso, ma il killer sapeva bene come aggirarsi nelle varie case. Le ripetute ferite da accoltellamento indicavano moventi di carattere personale. Non fu rinvenuta la minima traccia di DNA. La polizia locale era sconcertata: gli omicidi erano stati perpetrati con una furia alla stregua di un delitto passionale, seppur premeditati a mente lucida.<br><br>L'omicida sembrava divertirsi a perseguitare le sue vittime, due delle quali avevano denunciato di essere state pedinate fino a casa da un individuo losco, pochi giorni prima della loro morte. Il killer le avrebbe seguite da Walleyes, un baretto nella zona settentrionale di Roseville, scattando foto delle loro case in cerca di un punto d'accesso. Era in grado di osservare la stessa vittima per intere settimane, registrandone puntigliosamente routine e abitudini giornaliere. Quando il desiderio di sangue si faceva impellente, visitava la più vulnerabile delle vittime e irrompeva in casa di soppiatto.<br><br>Tutto il personale di polizia lavorò al caso degli omicidi di Roseville. Olsen fu spesso inviato a intervistare le famiglie delle vittime, riportando le dichiarazioni ufficiali della polizia. Al tempo ignoto a tutti, il suo coinvolgimento si aggiunse al conteggio finale dei morti.<br><br><b>GHOST FACE</b><br><br>A Roseville dilagò il panico quando Olsen filmò una figura incappucciata irrompere in una casa nel cuore della notte. Il volto mascherato, un'immagine bianca sfocata nell'oscurità, fissò la telecamera per un secondo per poi svanire nell'abitazione. Ne seguì un articolo scritto da Olsen stesso, intitolato \"Ghost Face immortalato dalla telecamera\". All'epoca sembrava fiero del suo pezzo, divertito da come la popolazione cittadina rabbrividisse leggendo i suoi racconti.<br><br>Settimane più tardi, Olsen lasciò un bigliettino sulla scrivania del suo ufficio e sparì:<br><br>\"Spero che vi siano piaciute le mie storie tanto quanto è piaciuto a me darvi vita. Niente paura, non ho ancora finito.\" - Jed Olsen<br><br>Le forze dell'ordine di Roseville continuano a non rilasciare dichiarazioni circa la sparizione di Jed Olsen.</i><br><br>Danny sorrise, strappando via l'articolo dal giornale. Non appena le indagini cominciarono a puntare verso di lui, raccolse le sue cose e andò rapidamente via da Roseville.<br><br>Si alzò in piedi resistendo alla sedia sudata che gli tratteneva la pelle. Un'umidità soffocante lo colpì entrando in camera da letto. La condensa trasudava su una finestrella appannata e brandelli di carta da parati penzolavano dalle pareti, la cui fantasia floreale era ricoperta di foto raccapriccianti e prime pagine di giornale. Danny fissò con una puntina l'articolo della settimana prima su una foto di scalpi lacerati. Fu colpito da un debole attacco di fame e si chiese quando fosse stata l'ultima volta che aveva messo qualcosa sotto i denti. Quella stessa mattina, mentre sciacquava il coltello e i vestiti? O la notte prima, dopo aver pedinato quella ragazza lungo la strada? I ricordi erano confusi.<br><br>Fece un passo indietro e ammirò la sua opera sulla parete. Si ritrovò a vagare con la mente, ricordando tutti gli articoli scritti, le storie pianificate e le scene a cui aveva dato vita.<br><br>Un brivido gli corse lungo la schiena. Una gelida brezza tramutò l'umidità della camera da letto in una Nebbia opaca e congelante. Si levò un grido di una donna. Foglie secche crepitarono sotto i suoi piedi.<br><br>Lui sorrise trepidante. ",
        "id": 16,
        "index": "GHOST",
        "name": "The Ghost",
        "difficulty": 2,
        "power": "NIGHT_SHROUD",
        "perks": [
            "IM_ALL_EARS",
            "THRILLING_TREMORS",
            "FURTIVE_CHASE"
        ],
        "image": "OK_charSelect_portrait"
    },
    {
        "description": "Una bocca enorme piena di denti appuntiti come spilli, grossi artigli affilati e ricurvi e zampe potenti con cui travolgere le vittime rendono il Demogorgone un mostro terrificante da affrontare in qualsiasi dimensione. Questo incubo di rabbia selvaggia e incontenibile bracca la sua preda per poi farla a pezzi, divorando fino all'ultimo morso di carne e interiora e non lasciando neanche un boccone agli sciacalli. Questa creatura senza freni né compassione incombe sulla sua vittima senza mostrare nemmeno un'ombra di pietà, solo il puro istinto della sua insaziabile sete di sangue che la spinge a sferrare il colpo di grazia. Cacciatore perfetto, il Demogorgone è la macabra incarnazione degli orrori che si celano nel Sottosopra ed è per questo che è stato scelto per l'Entità.",
        "id": 17,
        "index": "DEMOGORGON",
        "name": "The Demogorgon",
        "difficulty": 1,
        "power": "OF_THE_ABYSS",
        "perks": [
            "SURGE",
            "MINDBREAKER",
            "CRUEL_LIMITS"
        ],
        "image": "QK_charSelect_portrait"
    },
    {
        "description": "A Kazan Yamaoka non era mai bastato onorare il nome di famiglia. Voleva superare la reputazione di suo padre e porre fine a quella che considerava la rovina della casta dei samurai, ovvero semplici contadini che si autoproclamavano samurai. Suo padre cercò di indirizzarlo verso scopi più nobili, ma Kazan non gli diede ascolto e, impossessatosi della sua katana, partì per un oscuro viaggio al fine di dimostrare il suo valore e liberare il Giappone dalla piaga degli impostori. Ignorando il codice che gli venne insegnato, Kazan uccise gli impostori sulle colline e nelle valli, sulle spiagge e nei boschi. Ogni uccisione era brutale, cruenta e morbosa. Prima li umiliava, tagliando loro il tipico codino, poi li privava della loro armatura. La sua ira, la sete di sangue e il suo perverso senso dell'onore non aveva limiti. I monaci che lo credevano posseduto da poteri oscuri e ultraterreni lo maledicevano, mentre un nobile lo ribattezzò \"Oni Yamaoka\", il samurai furente. Un insulto tanto per Kazan, quanto per la sua famiglia.<br><br>Determinato a riscattare il nome di famiglia, Kazan trucidò chiunque osasse chiamarlo così. Questo insulto lo confondeva. Aveva sconfitto i migliori e purificato la classe dei samurai, sterminando tutti gli impostori. Com'era possibile che qualcuno l'avesse accomunato a un demone, a un orco? Forse perché aveva calcato un campo di battaglia per abbattere i più feroci guerrieri? Forse perché con il suo kanabo aveva spaccato centinaia di crani? O era perché sentiva il bisogno di riscuotere un \"trofeo\" dalle sue vittime? A lui non importava. Essere chiamato orco era un'offesa che non poteva tollerare e la nefasta voce nella testa lo esortava a dare la caccia a colui che aveva oltraggiato il suo nome.<br><br>Mentre si dirigeva verso la città del nobile, Kazan si ritrovò di fronte a un samurai che gli sbarrava la strada sterrata che percorreva. Kazan preparò il kanabo. Senza proferire parole, il samurai partì all'attacco per coglierlo di sorpresa. Ma tentennò. Con un colpo devastante, Kazan spaccò la testa al samurai, aprendogli in due l'elmo. Mentre si avvicinava al samurai tramortito, Kazan vide il volto di suo padre che esalava il suo ultimo respiro con uno sguardo di vergogna mista a rimpianto. Kazan chiuse gli occhi e lanciò un urlo di dolore fino a perdere il fiato. Quando li riaprì... suo padre era scomparso. Non solo aveva ucciso suo padre, ma aveva anche permesso ai ladri di rubarne la salma per strappargli via l'armatura.<br><br>Amareggiato, sperduto e deluso, Kazan vagò senza meta con la voce di suo padre che gli riecheggiava nella mente, lo scherniva, lo accusava dei suoi fallimenti, scatenando la sua ira più incontrollabile. Un giorno, camminando nei boschi, Kazan trovò la statua di un Oni. Si fermò e restò immobile per qualche istante. La statua, battuta dalle intemperie e ricoperta di vegetazione, sembrava deriderlo, accusandolo di essere uno dei samurai impostori che lui tanto desiderava annientare. Kazan scacciò questa voce dalla sua testa e si ricordò del nobile che l'aveva ridicolizzato chiamandolo \"Oni Yamaoka\".<br><br>Ancora più adirato di prima, Kazan si diresse verso una cittadina sui monti innevati, proprio quella in cui dimorava il nobile. Ai cancelli della città, Kazan fu accolto da una decina di samurai, e altrettanti caddero per i colpi del suo kanabo. La sua velocità e la sua forza non avevano eguali. La sua rabbia era indecifrabile. Ricoperto di sangue, Kazan combatté in tutta la città, per poi trovare il nobile nascosto nella sua dimora. Lo trascinò fuori, gli lacerò i tendini per immobilizzarlo e lo osservò implorare pietà e vergognarsi come un cane. Senza esitare, gli conficcò il pugno in gola e ne estrasse la perfida lingua che aveva oltraggiato il suo nome.<br><br>Soddisfatto, Kazan uscì dalla dimora e si ritrovò circondato da decine di contadini che brandivano falci arrugginite, forche appuntite e mazze pesanti. Sopravvisse ai primi assalti, ma gli attacchi erano troppi e da tutte le direzioni. In una questione di istanti, Kazan finì al suolo, fissando un cielo freddo, indifferente e incupito, mentre i contadini pugnalavano e torturavano l'Oni che aveva massacrato il loro beneamato signore a turno. La ressa delirante trascinò Kazan in un piccolo mulino di pietra per proseguire la tortura e infine lasciarlo morire lentamente e nel modo più doloroso. Al loro ritorno, il mulino era colmo di una strana nebbia nera e il corpo e il kanabo di Kazan erano misteriosamente scomparsi. Era solo l'inizio dell'oscura leggenda di un Oni furente che infesta la città.",
        "id": 18,
        "index": "ONI",
        "name": "The Oni",
        "difficulty": 1,
        "power": "YAMAOKAS_WRATH",
        "perks": [
            "ZANSHIN_TACTICS",
            "BLOOD_ECHO",
            "NEMESIS"
        ],
        "image": "SK_charSelect_portrait"
    },
    {
        "description": "Nato nei polverosi calanchi del Midwest statunitense, Caleb Quinn era figlio di immigrati irlandesi con difficoltà di ogni tipo. Malattie, carestia e morte non erano certo una novità sui territori di frontiera, dove i pionieri si contendevano anche le briciole, mentre i magnati mangiavano sulle spalle dei meno abbienti. Il padre di Caleb, un vecchio ingegnere, non aveva molte possibilità di esercitare, dacché tutte le aziende avevano l'insegna esposta fuori con la dicitura \"Non si dà lavoro agli irlandesi\". I suoi attrezzi antiquati rimasero a prendere la polvere per anni, finché Caleb li ritrovò. Notato l'interesse di suo figlio nel suo mestiere, il padre gli regalò la sua vecchia chiave inglese. \n\nI congegni che Caleb creò sotto la guida di suo padre avevano applicazioni alquanto singolari, ma prendevano sempre una piega macabra quando suo padre era via. Nascose i progetti di una maschera in grado di conficcare spuntoni seghettati nelle orbite per poi cavarne via gli occhi. I progetti comprendevano tanto di disegni raffiguranti i bulli che lo maltrattavano. \n\nCrescendo, le abilità ingegneristiche di Caleb si fecero appetibili per il mercato e i datori di lavoro si videro costretti a mettere da parte ogni forma di discriminazione. Così, fu assunto da Henry Bayshore, il proprietario della United West Rail. \n\nPer iniziare Caleb inventò un'arma che sparava chiodi da rotaia nel suolo, poi partorì una fresa a vapore. Ma mentre Bayshore fingeva indifferenza, Caleb vide i suoi brevetti rubati o venduti e le sue creazioni arrivarono ad altre aziende. \n\nCaleb sentiva una sensazione già provata scorrergli nelle vene. Una sensazione che alimentava il profondo dolore che covava in cuor suo. Ancora una volta, doveva accontentarsi delle briciole, mentre i ricchi godevano del suo lavoro e delle sue invenzioni. Pervaso dalla rabbia, irruppe nell'ufficio di Bayshore e gli sbatté la faccia in un piatto di stufato. Mentre veniva allontanato con la forza, puntò il fucile dritto nello stomaco del suo capo e premette il grilletto. Un chiodo gli si piantò nelle viscere perforando la pelle e inchiodando Bayshore alla scrivania. \n\nUna sola cosa lo salvò dall'impiccagione: in qualche modo, Bayshore sopravvisse. Per quindici anni, Caleb rimase rinchiuso nel Penitenziario Hellshire, il primo carcere privato della nazione. In questa fortezza di detenuti analfabeti, fece inaspettatamente amicizia con il direttore della prigione. Lui gli progettava strumenti di tortura e in cambio riceveva pasti extra. Dopo un po', il direttore gli propose uno sconto della pena. Gli parlò di qualcosa di più grande di un semplice agio economico, ma di un vero e proprio capitale politico. Inoltre, le sue conoscenze avrebbero potuto incastrare Bayshore, lasciandolo a marcire in cella a vita. Aveva una sola richiesta: diventare ricco. Per farlo, doveva riempire la prigione. Usare l'ingegno per sbattere dentro i fuori legge vivi. \n\nCaleb tornò nella sua officina e, dopo qualche modifica, ideò un'arma tutta nuova: il fucile a fiocina. Il primo utilizzo avvenne quando un ladro rapinò una lavanderia cinese. Cogliendo la palla al balzo, Caleb sguinzagliò il suo prototipo. Sparato il chiodo, si udirono giunti metallici stridere e il chiodo si conficcò nell'addome del bersaglio. Ma l'arma si agganciò all'intestino del ladro, che lanciò un grido raggelante vedendo le sue interiora strappate e disseminate sull'asfalto. \n\nDopo diversi tentativi e modifiche, gli sventramenti diminuirono. Il direttore della prigione orchestrò tutto e fece rilasciare altri detenuti irlandesi per dare vita alla banda di Caleb, la banda Hellshire. \n\nPer sei anni la banda vagò per la nazione prelevando ricercati da sbattere in prigione, tenendo fede all'accordo preso. Dopo un sanguinoso scontro a Glenvale, Caleb scorse un articolo in prima pagina: Henry Bayshore acquista il Penitenziario Hellshire. Nella foto, Bayshore dal volto sfigurato e il direttore si stringevano la mano con fare orgoglioso. Caleb sentiva il cuore palpitargli dalla rabbia e il sangue pulsargli dalle vene fino a scoppiare. Era stato svenduto. Era solo una pedina in un gioco tra ricchi. \n\nLa banda Hellshire giurò fedeltà a Caleb, invocando la testa del direttore. Con un roboante galoppo, raggiunsero l'entrata della prigione, sfondandola e inveendo come predoni assetati di sangue. Una guardia sollevò la pistola, ma esitò. Un chiodo gli perforò il petto. Caleb gli afferrò la testa e la sbatté contro una cella finché il sangue imbrattò le sbarre. \n\nRaggiunto l'ufficio del direttore, Caleb aprì la porta a calci e vide una scena a lui a dir poco gradita. A tremare di paura in un angolo non c'era solo il direttore, ma anche Bayshore in carne e ossa. Sopraffatto dalla rabbia, Caleb aggredì Bayshore, colpendolo, randellandolo, lacerandone le carni. Il sangue gli colava dal volto, formando una pozza cremisi sotto i suoi piedi. La banda Hellshire assalì il direttore, spaccandogli le ossa a calci. \n\nI due, in preda allo sconforto, imploravano di essere uccisi, ma la banda li trascinò nel refettorio e li lasciò alla mercé di un numero sempre maggiore di prigionieri. \n\nRicoperto di sangue e sudore, Caleb arrancò fino alla sua vecchia cella, incurante delle urla di Bayshore. Si sedette al bordo del letto con le dita gocciolanti di sangue. Dall'inferriata della finestra penetrò una fitta nebbia sovrannaturale. Tirò fuori la sua vecchia chiave inglese, ormai incrinata e arrugginita e vi passò sopra un pollice, osservandola con occhi annebbiati. Non ricordava quand'è che l'avesse presa, ma non gli importava. Ai suoi piedi vedeva un percorso polveroso, al cui termine c'erano le figure di quanti gli avevano fatto del male: i bulli che lo maltrattavano, i quadri superiori che lo sfruttavano e ancora... Henry Bayshore. Dalla nebbia vide emergere gli strumenti con cui avrebbe potuto liberarsi di loro. Tremendi ganci in acciaio, geniali ma stupendi nella loro semplicità. Il dolore gli colpi una gamba appena si rimise in piedi, ma lui tenne duro e avanzò lungo il percorso polveroso, lasciando una copiosa scia di sangue dietro di sé. ",
        "id": 19,
        "index": "DEATHSLINGER",
        "name": "The Deathslinger",
        "difficulty": 1,
        "power": "THE_REDEEMER",
        "perks": [
            "GEARHEAD",
            "DEAD_MANS_SWITCH",
            "HEX_RETRIBUTION"
        ],
        "image": "UK_charSelect_portrait"
    },
    {
        "description": "Boia sadico e spietato, Pyramid Head nutre un vero e proprio feticcio nell'infliggere dolore e sofferenza. Oberato del peso di un elmo d'acciaio e armato di un'enorme lama affilata, Pyramid Head vagava per i diabolici corridoi di Silent Hill, dedito a un compito che nessuno comprese mai appieno. Perfino i mostri si nascondevano nell'oscurità per sfuggirgli, consci del fatto che chiunque lo incrociasse avrebbe subito le angherie più sfrenate. Terminato il suo incarico, quando i suoi servigi non furono più richiesti, si preparò per un lungo riposo... finché le sue abilità furono reclamate altrove. La nebbia che lo avvolse era in qualche modo diversa da quella a cui era abituato a Silent Hill, come se ogni strato contenesse gli impulsi nervosi di creature agitate che lo cercavano. In quel momento venne stipulato un patto mai esplicitato. La nube fluttuante era un invito al suo senso del dovere e al suo sadismo. Un invito che Pyramid Head, addentrandosi nella nebbia, accettò nuovamente.",
        "id": 20,
        "index": "EXECUTIONER",
        "name": "The Executioner",
        "difficulty": 1,
        "power": "RITES_OF_JUDGMENT",
        "perks": [
            "FORCED_PENANCE",
            "TRAIL_OF_TORMENT",
            "DEATHBOUND"
        ],
        "image": "K20_charSelect_portrait"
    },
    {
        "description": "Per comprendere la condizione umana, bisogna esservi superiore. Era questo il credo di Talbot Grimes, chimico scozzese dall'irrefrenabile ambizione che lo portò a conquistare vette mai sperate. Da giovane era molto popolare: brillante, carismatico e intrepido, non perdeva mai occasione di mettere in discussione l'autorità. Ma nonostante il suo saper interagire con gli altri, era estremamente indipendente e trascorreva molto tempo da solo a esplorare le interminabili distese vicino la sua città. Quell'ingenua curiosità infantile gli costò quasi la vita un giorno, quando condusse esperimenti in un'area di digitale velenosa. Rimase allettato per giorni grondante di sudore, espellendo ogni alimento ingerito. Anche dopo la guarigione, la paura non ebbe mai la meglio su di lui, al contrario era estremamente affascinato. Gli effetti drastici che quel singolo fiore ebbero su di lui avevano un non so che di magico.<br><br>In età adulta, la sua ambizione si sviluppò rapidamente tanto quanto i suoi opinabili metodi. Si iscrisse all'Università di Medicina di Londra e si distinse nonostante i numerosi moniti ricevuti. La sua volontà di ferro di superare i limiti gli valse un posto nella Compagnia Britannica delle Indie Orientali e nell'arco di sette anni ricevette l'incarico di capo chimico. Col tempo, portò a compimento uno dei suoi maggiori raggiungimenti: un elemento chimico in grado di incrementare la produttività degli operai, al contempo riducendone il bisogno di sonno. Come ricompensa ricevette un laboratorio segreto al di sotto di un campo di prigionia sull'isola di Dyer.<br><br>E proprio lì, poco distante dalle coste indiane, i prigionieri della guerra dell'oppio funsero da cavie forzate dei suoi esperimenti, che portarono allo sviluppo di un farmaco che permetteva ai soldati di tollerare dolori sovrumani. Sebbene gli effetti collaterali fossero di lieve entità, si vociferava di alcuni soldati impazziti. In questo incontrollabile stato, massacrarono interi villaggi, impalando alcuni abitanti sulle baionette e impiccandone altri agli alberi. Non ci furono rapporti ufficiali sulle cavie degli esperimenti, e Talbot non si assunse la minima responsabilità di quelli che erano solo racconti di guerra ingigantiti.<br><br>Per quanto con la sua spietata genialità sembrasse impassibile di fronte a ogni cosa, Talbot trascurava tutti i nemici che si era creato per via del suo discutibile operato. Quando ne prese coscienza, tuttavia, rimase molto colpito. Letteralmente. Con un tubo in acciaio sulla nuca, durante una spedizione a Mangalore. Venne legato e caricato su un carro. Quando fu sbendato, un uomo in pessimo stato gli mostrò una fossa comune contenente centinaia di cadaveri. All'insaputa di Talbot, quel suo farmaco stimolatore della produttività aveva quasi sterminato tutti gli operai di una fabbrica. Sapeva di non essere in grado di difendersi dall'ira e dalle accuse del suo rapitore, così si limitò a raggomitolarsi su sé stesso per proteggersi dalla raffica di colpi con il tubo d'acciaio. Il suo corpo venne gettato in quella fossa, dato ormai per morto. Alternando stati di coscienza e il nero più oscuro, strisciò in cerca di fuga affondando le dita nella carne in putrefazione. Le mosche banchettavano con la sua pelle scoperta, come un centinaio di spilli che lo trafiggevano. Crollò e si ritrovò faccia a faccia con gli abbaglianti occhi nocciola di una donna senza vita. Rimasto ormai senza forze, rimase lì a contemplare l'operato della sua esistenza.<br><br>Poi, ormai in punto di morte, fu salvato. Si risvegliò su una branda con un volto solcato dalle rughe che lo osservava con fare gentile. Ogni suo respiro sofferto venne curato in un'antica e misteriosa scuola che fungeva da monastero. Nei lussureggianti giardini che si nascondevano dietro quelle alte ma semplici mura, i monaci studiavano testi proibiti, desiderosi di espandere la mente umana in cerca di altre dimensioni, convinti che fossero tutte interconnesse.<br><br>Le conoscenze di Talbot si dimostrarono indispensabili, dacché le sue sostanze chimiche psicotrope si integravano perfettamente con le teorie dell'espansione neurale. Apprese dunque che non fu salvato per mera coincidenza. Infatti, venne raccolto dalla fossa con l'intento di espandere la conoscenza dell'intera scuola. Accettò di dare il suo supporto finché avrebbe recuperato tutte le forze e fu incaricato di ricercare un composto derivato dell'ipofisi in grado di aprire il terzo occhio. Una sostanza che i monaci chiamavano \"elemento chimico dell'anima\". Ma quello che iniziò come un favore nei confronti dei suoi salvatori, presto si tramutò in un'ossessione. Studiando con attenzione gli archivi scolastici di testi perduti, scoprì formule scientifiche che confermarono idee dapprima inconcepibili. Sognò di introdurre l'intero genere umano in un nuovo periodo di illuminismo. Forse così gli incubi in cui vedeva centinaia di operai morti sarebbero svaniti dalla sua mente, così come quei due occhi color nocciola.<br><br>Ma quando ormai si avvicinava a una scoperta rivoluzionaria, l'atteggiamento dei monaci nei suoi confronti cambiò. I loro sorrisi gentili erano accompagnati da sguardi irrequieti che si distoglievano all'istante al minimo contatto visivo. Le cortesi conversazioni divennero mormorii soffocati. L'ultima cosa che ricorda della scuola è il soffitto della sua stanza, con crepe che si diramavano come dendrite.<br><br>I ricordi successivi sono come un mosaico infranto di immagini ed emozioni. Luci confuse, zoccoli sul selciato, ruvida iuta che gli raschia le guance e tremendi morsi sul braccio. Si risvegliò sporco e distrutto, disteso su un materasso di paglia di una fumeria d'oppio. Nonostante la mente annebbiata, il suo primo pensiero furono i suoi appunti, l'unica attestazione delle sue innovative rivelazioni. Si mise affannosamente a cercarli mettendo a soqquadro quel sudicio seminterrato e chiedendo aiuto a gran voce. I pochi presenti alzarono lo sguardo dalle loro amache con sguardi narcotizzati e apatici che presto si tramutarono in una specie di sonno. Ma ancor prima di notare la figura incappucciata dietro di lui, un ago gli perforò il braccio e il mondo scomparve ancora una volta.<br><br>Sveglio. Di nuovo. Ogni volta più confuso di quella prima. Con la lingua tastò le cavità tra i denti. Quanto tempo è passato, si chiedeva. Poi, un vago ricordo. L'elemento chimico dell'anima. I suoi appunti. L'orlo della scoperta. Un lontano sussurro gli entrò in mente.<br><br>Maneggiava una pietra, affilandola con le mani tremolanti. Nella tenue luce della fumeria, tra i catatonici occupanti, incise la sua ricerca sulle pareti. Scrisse per ore finché gli sanguinarono le dita. Giunse fino al pavimento, annotando tutto ciò che gli sussurrava quella voce, nonostante non capisse nulla. Terminato tutto ciò che c'era da scrivere, strinse la pietra e si incise il messaggio sul petto. Macchiato di sangue, aveva appena assistito a un vero miracolo davanti ai suoi occhi: uno splendido campo di rigogliosi fiori arancioni. La voce lo chiamò, invitandolo a entrare in quel campo per scoprire mondi e dimensioni al di là della comprensione umana. Per un istante, Talbot si sentì pervaso dal senso di meraviglia che provava da bambino.<br><br>La popolazione della fumeria si risvegliò in silenzio, con l'odore di fumo che ancora permeava l'aria. Arrancando fuori da quella narcotica nebbia, videro il pavimento in pietra sporco di sangue, come minuscoli fiumiciattoli che ne percorrevano le crepe. Gli occhi si abituarono al buio della stanza e si iniziarono a intravedere lettere squadrate che imbrattavano le pareti. Lettere e lettere e lettere, senza fine. Ma la frase era una, ed era sempre la stessa: <i>La morte è solo l'inizio</i>.",
        "id": 21,
        "index": "BLIGHT",
        "name": "The Blight",
        "difficulty": 2,
        "power": "BLIGHTED_CORRUPTION",
        "perks": [
            "DRAGONS_GRIP",
            "HEX_BLOOD_FAVOR",
            "HEX_UNDYING"
        ],
        "image": "K21_charSelect_portrait"
    },
    {
        "description": "I gemelli siamesi Charlotte e Victor Deshayes avevano un legame emotivo come nessun altro. Le scarse probabilità di riuscita del loro parto erano considerate un miracolo nel 17° secolo, eppure diedero inizio sin da subito a una vita di tormenti. Victor nacque con la parte inferiore del busto collegata al petto di sua sorella, e con le gambe avvolte intorno ai muscoli e agli organi di lei. Victor era più minuto di Charlotte al punto che, più che avere le sembianze di un bambino a sé, pareva un'appendice del corpo di lei. Alla nascita, i due neonati vagirono come tutti i pargoli, ma allo stesso modo gridò spaventata la levatrice, che fuggì di casa spargendo la voce di un demone partorito da una strega. E così iniziò la caccia a Charlotte, Victor e alla loro mamma, Madeleine.<br><br>Gli anni successivi furono per i due gemelli solo ricordi fugaci ed effimeri, ma al contempo la cosa più simile a una vita normale che avessero mai conosciuto. Credevano che il viaggio con la madre fosse una cosa che ogni bambino dovesse provare prima o poi, o che i numerosi nascondini per le campagne francesi fossero all'ordine del giorno per chiunque. A cinque anni, il gioco si fece improvvisamente più difficile quando la madre si ammalò. Ormai sfinita e pallida in volto, Madeleine dovette forzatamente addossare a Charlotte la responsabilità di trovare il cibo. La ragazzina, appesantita dall'abbigliamento usato per nascondere il corpo sporgente di Victor, si mise in marcia dalla tenda nella foresta verso la cittadina più vicina. Seppur in modo strano, mise in atto l'addestramento di una vita: cercava varchi nel mercato e sgraffignava tutto il cibo che poteva. Il gioco risultò in una vittoria, seppur momentanea.<br><br>Dopo mezzanotte, le fiamme avvolgevano l'accampamento della famigliola, danzando nell'oscurità. Un solo grido interruppe il silenzio notturno e una calca di cacciatori di streghe accorse in gran numero. Grosse mani sporche strapparono i gemelli dal loro letto, con Charlotte che respingeva a calci chiunque le si avvicinasse. Madeleine urlò spaventata per ciò che sarebbe potuto capitare ai suoi figli, ma la sua voce venne improvvisamente messa a tacere da una sprangata nel cranio. Victor iniziò a strillare, lamentandosi come un ratto in trappola.<br><br>I cacciatori si coordinarono rapidamente. Un giudice presente sul luogo dichiarò Madeleine colpevole di stregoneria, come comprovato dalla sua demoniaca progenie. Dopo pochi minuti, la incatenarono priva di sensi a un albero, circondandola con muschio e rametti secchi. Ripresi i sensi, non cercò di opporsi, ma implorò solo i suoi figli di volgere lo sguardo altrove. Quest'opzione, tuttavia, non era contemplata. I due gemelli furono obbligati a osservare il tutto. Prima la torcia che veniva accesa, poi le fiamme che pian piano divoravano la loro madre dal basso, partendo dalla gonna fino ad arderne e carbonizzarne le carni. Osservarono finché le urla che le graffiavano le corde vocali si estinsero e non rimase altro che carboni crepitanti e un tanfo nauseabondo.<br><br>Ogni forma di gioia o purezza nei loro cuori morì insieme alla loro mamma. Vennero imprigionati e trasportati in un antico tempio di legno, poi venduti a un gruppo segreto di gente vestita con cappe nere. Victor reagiva con la ferocia di una bestia rabbiosa, ghermendo e addentando chiunque gli si avvicinasse. L'unica consolazione in grado di calmarlo era l'abbraccio di sua sorella. Charlotte, dal canto suo, rancorosa e colma di odio verso chiunque tranne suo fratello, si ripromise di proteggerlo per sempre.<br><br>Nel tempio, funsero da cavia in strani esperimenti per anni. Alcuni crudeli, ma la maggior parte solo strani e incomprensibili. Un giorno, vennero costretti a spezzare il collo a un uccellino grigio. L'indomani, dovettero sanguinare dalle dita in un vaso di rose. Ogni settimo giorno, dovevano dormire con un ramo umido di quercia sotto il cuscino. E poi c'erano i canti. Un infinito ostinato scandito dalle figure incappucciate a intervalli ben definiti.<br><br>Col tempo, venne messo a punto l'esperimento finale. Due figure incappucciate guidarono i due gemelli verso il centro del tempio, ponendo Charlotte su un altare illuminato da candelabri. Da un cappuccio si intravedeva il volto rugoso di un uomo che pose il palmo sulla fronte dei due gemelli, esaminandone accuratamente i crani. Memento mori, pronunciò estraendo una lama splendente.<br><br>Charlotte rotolò su un lato, facendo cadere dall'altare suo fratello, che allungò il braccio il più possibile, urlando e rovesciando il candelabro a terra. Le fiamme giunsero all'istante alla legna secca e si sparsero per tutto il pavimento, incendiando le cappe nere che strisciavano a terra. Urla di dolore perforarono il caos, rinvigorendo Charlotte che sfrecciò in quell'inferno con la vista offuscata dalle fiamme divampanti e dal fumo nero sempre più denso. Un doloroso senso di pesantezza le riempì i polmoni. Crollò a terra, asfissiata, finché vide... gli alberi. La luce del sole. Arrancò dall'incendio verso l'erba bagnata dalla rugiada e proseguì verso la foresta senza guardare indietro finché crollò a terra.<br><br>Quando riaprì gli occhi, Charlotte cercò la mano di Victor, che non si muoveva. Il corpo di lui pendeva passivamente dal busto di lei. Charlotte gli strinse il volto e lo guardò negli occhi tristi e immobili. Non c'erano più i movimenti a cui era abituata, come piccoli strattoni o leggeri calcetti nel petto. Victor era morto.<br><br>Charlotte era costretta ad andare avanti con il lutto nel cuore, temendo di essere rincorsa dalle cappe nere e dai cacciatori di streghe. Nascose il cadavere di suo fratello sotto i vestiti e proseguì verso le fogne di una città vicina per accamparsi. Usciva solo per rubare del cibo o, nei casi di massima disperazione, rubando il mangime per porci dai fienili. Nel corso degli anni, gli arti di Victor si annerirono, sebbene il suo organismo dimostrò una certa resistenza alla totale decomposizione, come se il sangue di sua sorella ancora fluisse nelle sue vene. Proteggere il suo corpo senza vita divenne l'unica ragione di vita per Charlotte, che si rifiutò sempre di separarsi dall'unica famiglia che le era rimasta.<br><br>Visse l'adolescenza come un gioco di sopravvivenza. L'odio che provava per l'umanità crebbe giorno dopo giorno perché sapeva che nessuno l'avrebbe mai lasciata in pace. Nonostante tutta la gente morta durante i suoi furti e i disperati tentativi di fuga, ne avrebbe avuta tanta altra alle calcagna ad accusarla con parole di odio: mostro, demone, strega. E i peggiori erano gli uomini con le cappe nere. Le davano la caccia senza sosta, costringendola di continuo ad abbandonare il suo rifugio per mettersi in fuga.<br><br>Per anni Charlotte fuggì, versando il sangue per necessità, cullando il suo fratellino morto da tempo nel cuore della notte. Durante il gelo dell'inverno, il suo corpo iniziò ad accusare la fatica. Il cibo scarseggiava e il riparo di baracche pericolanti non serviva a molto contro quelle temperature. Si accampò armata di falce vicino a un falò nel bosco, non sapendo se sarebbe morta per il freddo o per mano delle cappe nere. Con le narici cristallizzate e le labbra vagamente cianotiche per il gelo, Charlotte sentì qualcosa di mai provato prima. Accettazione. Chiuse gli occhi aprendosi alla serenità della morte, quando... uno strillo le bucò i timpani, acuto e raggelante. Con degli spasmi, Victor le si agitò in petto e venne avvolto dalla nebbia. Prima che Charlotte potesse reagire, Victor le cadde di dosso in una pozza di sangue, atterrando nella neve e fuggendo via.<br><br>Riprendendosi dall'agonia, inizio a cercarlo. Lo chiamò a gran voce, percorse tutta la foresta finché le gambe le cedettero e alla fine vide Victor seduto appena fuori da una spessa coltre di nebbia. Aveva il volto deforme e maligno e gridava mentre una figura nera incappucciata emerse dalla nebbia, gli afferrò il braccio e lo strattonò. La serenità negli occhi di Charlotte svanì completamente e, al suo posto, tornò l'ira con cui aveva convissuto per anni. Afferrò saldamente la falce e si addentrò nella nebbia, pronta a eviscerare chiunque si avvicinasse al suo fratellino.",
        "id": 22,
        "index": "TWINS",
        "name": "The Twins",
        "difficulty": 2,
        "power": "BLOOD_BOND",
        "perks": [
            "HOARDER",
            "OPPRESSION",
            "COUP_DE_GRACE"
        ],
        "image": "K22_charSelect_portrait"
    },
    {
        "description": "Ji-Woon Hak si nutriva delle attenzioni del pubblico, gasandosi per ogni sguardo e per ogni bocca che pronunciava il suo nome. La sua reputazione era già alle stelle, ma lui ne bramava sempre di più. Iniziò da bambino ad attirare l'attenzione degli altri. Lavorando nel ristorante di famiglia, metteva su degli spettacolini usando coltelli da lancio per solleticare l'interesse della gente. I turisti più creduloni erano convinti si trattasse di un'esperienza tipicamente coreana ed erano più che disposti a pagare per assistervi. Il padre di Ji-Woon spese gli introiti del ristorante per le lezioni di canto e di danza per suo figlio, spingendolo a raggiungere la tanto agognata fama.<br><br>E Ji-Woon non deluse le aspettative. Dopo anni passati a mostrare le sue abilità a perfetti sconosciuti nei più disparati talent show, imboccò la giusta via per la celebrità. Yun-Jin Lee, produttrice dell'etichetta Mightee One Entertainment, lo reclutò nel suo corso di formazione, così Ji-Woon si trasferì in un dormitorio di Seoul in cui, per quattordici ore al giorno, veniva istruito su come diventare una star, imparava a ballare, cantare e camminare mostrando il giusto equilibrio tra fiducia in sé e modestia.<br><br>E per quanto estenuante, il corso diede i suoi frutti. Yun-Jin scelse Ji-Woon per entrare a far parte della band NO SPIN, che fu pervasa da una nuova travolgente energia. La fama arrivò praticamente all'istante. Ji-Woon visse in un rapido susseguirsi di interviste e adorazione che, invece di esaurirlo come successe ai suoi compagni, gli infuse un nuovo vigore. Ogni giorno aveva la conferma di essere una spanna sopra la mediocrità che prevaleva nella società.<br><br>Ma col tempo, anche lo champagne iniziò a stufarlo. Guardando i suoi fan, vedeva la loro gioia e l'invidia divisa per tutti i cinque membri della band. Fu questo pensiero che gli fece venir voglia di spingersi oltre.<br><br>Ji-Woon rimase lo stesso di sempre, all'apparenza, nascondendo però l'odio che covava da tempo sotto un grande fascino. Registrò il nuovo album dei NO SPIN al fianco dei suoi compagni, senza perdersi mai neanche un beat. Dopo una pausa pranzo tranquilla, tornò in studio e scoprì che il destino gli aveva concesso un dono. L'inconfondibile odore di cavi in fiamme. Corse verso la regia, ma trovò la porta sbarrata da alcuni amplificatori caduti. Dall'altra parte, i suoi compagni sbattevano contro la porta, urlando per cercare di sovrastare il crepitio delle fiamme.<br><br>Ji-Woon rispose alle urla, corse verso gli amplificatori, ne afferrò uno e... si fermò. Paralizzato. Ogni respiro era una scelta cosciente che richiedeva tutta la sua attenzione. Le urla si udivano a malapena finché, lentamente, lui si allontanò. Poi li sentì. Mentre bruciavano vivi, invocavano il suo nome. Urlavano, implorando di salvarli. Ji-Woon! Ji-Woon! Ji-Woon Hak! Era la cosa più bella che avesse mai sentito. Quando sopraggiunsero i pompieri, le sue lacrime erano sincere.<br><br>Ji-Woon venne osannato come figura tragica, un eroe che fece il possibile nel vano tentativo di salvare i suoi amici. Yun-Jin gli procurò innumerevoli interviste, finché giunse il momento di cambiare nome. Così nacque l'Ingannatore, artista solista autoprodotto che mostrava un cuore tenero sotto un aspetto più selvaggio. Ma lontano dai palchi e dagli studi televisivi, qualcosa di più oscuro crebbe in lui.<br><br>Prese di mira le persone che vivevano da sole, facendo loro visita di notte. La prima vittima fu uno studente universitario dalla voce molto soave. Ji-Woon lo svegliò con una mazza da baseball in testa, legandogli mani e piedi e imbavagliandolo con uno straccio fissato con del nastro adesivo sulla bocca. Lo torturò per ore, dissezionandolo vivo. Ma c'era qualcosa che non tornava. Un suono, un collegamento. Volle sentirlo implorare pietà con la sua stupenda voce mentre gli apriva lo stomaco, ma lui emetteva solo urla soffocate.<br><br>Da questo luì imparò e si regolò di conseguenza.<br><br>Le vittime andavano rapite e portate in un edificio abbandonato perché potessero urlare a più non posso, esternando le loro emozioni. Lui ne fece vera e propria musica, stimolandoli nei punti giusti per provocare vari tipi di urla, grida e strilli. Una coltellata nel quadrato dei lombi suscitava un lungo pianto gutturale, mentre un taglio nella carotide provocava un suono simile a quello di un gatto strangolato. Quanta onestà nelle loro sofferenze. Ji-Woon registrò ogni sessione, campionandole e inserendole nei suoi brani, nascoste da vari strati di melodie.<br><br>Le sue opere lo riempivano di gioia. Lasciò indizi per la polizia, posizionando una sciarpa di visone di un recente servizio fotografico intorno alla gola sgozzata di una vittima. Per l'omicidio seguente, asportò i denti a un uomo per impiantarli nel pugile sdentato di un suo video. Durante una richiesta d'attenzioni particolarmente audace, uccise una fan durante un incontro con il VIP, mettendole due gemelli di diamante al posto degli occhi e scrivendole sul petto HO VISTO DIO col suo stesso sangue. Ogni scena era uno spettacolo stupefacente.<br><br>Tra musica e omicidi, le opere di Ji-Woon facevano discutere in tutto il mondo. Ma preso sempre più dall'arte della violenza, la sua carriera musicale subì un duro colpo. Il fatturato era calato parecchio e i dirigenti della Mightee One imputavano tutto a lui. Yun-Jin, ferita professionalmente, si schierò in sua difesa, ma era sola contro tutti. Il consiglio decretò che Ji-Woon non poteva più autoprodurre i suoi brani.<br><br>Una decisione devastante. Le sue tracce combinavano musica e sincera umanità, ma i dirigenti rifiutarono ogni proposta che non fosse generica e conforme alla media. È questo che vogliono? Saranno accontentati. Se loro non capivano la sua arte, lui ve li avrebbe inclusi finché non l'avessero compresa perfettamente. \n\nAveva tre mesi prima del suo show privato per i membri del consiglio della Mightee One. Tre mesi per programmare il suo magnum opus. Trasferì indicibili somme di denaro sul conto di un veterinario in cambio di intere bombole di protossido di azoto, poi corruppe il tecnico del teatro privato della Mightee One perché gli consentisse l'accesso. Essere famoso gli concesse un beneficio del dubbio che nessun comune mortale può capire. Pochi istanti prima dell'inizio dello show, il gas venne diffuso nella sala in cui i dirigenti e i macchinisti attendevano Ji-Woon, opportunatamente in ritardo rispetto alla tabella di marcia. \n\nQuando fece la sua comparsa, c'erano corpi incoscienti accasciati sulle poltrone e a terra. Agì in fretta. Legò ogni persona, fermandosi solo davanti a Yun-Jin, la donna che l'aveva salvato dalla rovina, mettendolo sul cammino che meritava. Lei andava premiata. Meritava un ingresso speciale al suo mirabolante spettacolo. Anche da sedata, si oppose con una rabbia incontenibile. Molto più impetuosa rispetto agli altri. La tirò su come fosse la sua unica spettatrice, spalancandole gli occhi con la forza. Gli altri, invece, li portò sul palco tutti singhiozzanti per il suo atto finale. Con un ghigno malefico, li truccò in volto e sparò i riflettori su di loro, facendone i suoi strumenti. \n\nLi torturò a lungo al suono delle sue melodie autoprodotte, passando con eleganza da un corpo all'altro, in un crescendo lirico dei loro lamenti. Urlavano, frignavano, strillavano, invocavano i loro cari, invocavano le madri. Il risultato fu una magnifica espressione di emozioni apparentemente umane. E il tutto avvenne con gli sguardi fissi su Ji-Woon. \n\nViscere cosparse sul palco finché, scagliato il suo coltello da lancio, l'ultimo strumento umano si acquietò e la musica si interruppe. Ji-Woon, stremato e ricoperto di sangue e sudore, guardò Yun-Jin e s'inchinò. Sipario. Aveva raggiunto la perfezione. Lama alla mano, si diresse verso Yun-Jin, determinato a completare la sua opera prima dei ringraziamenti finali. Ma appena le si avvicinò...\n\nLa nebbia. \n\nNon si sa da dove, ma si condensò tutto intorno, umida, fredda... rassicurante. Vide il palcoscenico migliore di sempre: ospedali e templi, foreste e mattatoi. Un luogo eterno abbellito con ganci arrugginiti, popolato da milioni di occhi che ne studiano i movimenti per potergli sfuggire. Per poterlo <i>vivere</i>. L'unica cosa che gli era richiesta era accettare, diventare uno strumento della nebbia e, più di ogni altra cosa, farli urlare. \n\nBis!",
        "id": 23,
        "index": "TRICKSTER",
        "name": "The Trickster",
        "difficulty": 0,
        "power": "SHOWSTOPPER",
        "perks": [
            "STARSTRUCK",
            "HEX_CROWD_CONTROL",
            "NO_WAY_OUT"
        ],
        "image": "K23_charSelect_portrait"
    },
    {
        "description": "Ideato dalla Umbrella Corporation, Nemesis è un'arma bio-organica praticamente inarrestabile progettata per inseguire ed eliminare i suoi bersagli. Parte della serie Tyrant T-103, questo esemplare dispone di intelligenza e coscienza sviluppatissime grazie al parassita NE-α innestatogli. Nella sua prima missione venne liberato a Raccoon City con un unico obiettivo: sterminare i membri della S.T.A.R.S. Durante la sua furia distruttiva in città, Nemesis affrontò Jill Valentine varie volte e, sebbene se la fece sfuggire, rimase sempre a pochi passi da lei. Era sul punto di prenderla, quando una strana nebbia calò intorno a loro, mescolandosi coi fumi della città nel caos. Questo fenomeno non era certo un problema per l'abominio, che non soffriva né il freddo né il calo della concentrazione di ossigeno nell'aria. L'importante era persistere anche nella nebbia per portare a compimento la missione: trovare la S.T.A.R.S., sterminare la S.T.A.R.S. e uccidere chiunque lo avrebbe ostacolato.",
        "id": 24,
        "index": "NEMESIS",
        "name": "The Nemesis",
        "difficulty": 1,
        "power": "T_VIRUS",
        "perks": [
            "LETHAL_PURSUER",
            "HYSTERIA",
            "ERUPTION"
        ],
        "image": "K24_charSelect_portrait"
    }
]
