[
    {
        "description": "Un violento e potente ultimo respiro strappato al direttore dell'Ospedale psichiatrico Crotus Prenn, Patrick Spencer. Incanalare la sua energia permette all'Infermiera di attraversare il mondo degli spiriti in un batter d'occhio più volte di fila. Questa azione la lascia in uno stato di affaticamento.<br><li>Conferisce il Battito di Ciglia.</li><li>Conferisce <b>1</b> concatenazioni di Battito di Ciglia aggiuntive.</li>",
        "name": "Ultimo Respiro di Spencer",
        "id": 1,
        "index": "SPENCERS_LAST_BREATH",
        "owner": "NURSE",
        "image": "iconPowers_breath"
    },
    {
        "description": "Una grande trappola da appoggio realizzata in acciaio. Le trappole si trovano all'interno dell'area, pronte per essere prelevate e posizionate ovunque.<br><br><b>TAGLIOLA</b><br>Inizi la prova automaticamente con <b>1 tagliola</b>. Trovane e raccogline altre setacciando l'ambiente di gioco.<br><b>Posizionare le tagliole:</b><br>Tieni premuto il <i>pulsante del potere</i> per posizionare una <b>tagliola</b> davanti a te, in un punto adatto. Una <b>tagliola</b> posizionata immobilizzerà e paralizzerà lo sfortunato giocatore che la calpesta. Un sopravvissuto sano che calpesta una <b>tagliola</b> posizionata rimarrà ferito, ma potrà tentare di liberarsi. Premi il <i>pulsante di interazione</i> per sollevare un sopravvissuto vicino immobilizzato da una <b>tagliola</b>.<br><b>Riposizionare le tagliole:</b><br>Tieni premuto il <i>pulsante del potere</i> vicino a una <b>tagliola</b> per ripristinarla lì dov'è se non è già stata posizionata.<b>Raccogliere le tagliole:</b><br>Premi il <i>pulsante di interazione</i> vicino a una <b>tagliola</b> per raccoglierla. Per impostazione definita, puoi trasportare massimo <b>1 tagliola</b>.",
        "name": "Trappola per Orsi",
        "id": 2,
        "index": "BEAR_TRAP",
        "owner": "TRAPPER",
        "image": "iconPowers_trap"
    },
    {
        "description": "Una pesante campana di ghisa permeata di antichi poteri. Una volta suonata, permette al suo utilizzatore di entrare e camminare nel mondo degli spiriti.<br><br><b>CAMPANA DEL PIANTO</b><br>Tieni premuto il <i>pulsante del potere</i> per diventare <b>invisibile</b>. Premi nuovamente il <i>pulsante del potere</i> mentre sei invisibile per tornare <b>visibile</b> e muoverti più velocemente per <b>1 secondo</b>. La Campana del Pianto può essere udita fino a una distanza di <b>24 metri</b>.<br><br><b>Invisibilità</b><br>Mentre è invisibile, lo <b>Spettro</b> può muoversi più rapidamente senza essere visto e sfruttare l'effetto <b>Impercettibile</b>. <b>Lo Spettro</b> non può attaccare mentre è invisibile, ma può sempre interagire con gli oggetti presenti nell'ambiente. Se esposto a fonti luminose, <b>lo Spettro</b> tornerà automaticamente <b>visibile</b>.",
        "name": "Campana del Pianto",
        "id": 3,
        "index": "WAILING_BELL",
        "owner": "WRAITH",
        "image": "iconPowers_bell"
    },
    {
        "description": "Tieni premuto il <i>pulsante del potere</i> per iniziare uno sprint con la motosega. I sopravvissuti colpiti durante questo sprint finiscono in fin di vita.<br><li>Ogni azione compiuta con la motosega (accenderla, mandarla su di giri e usare lo <b>sprint</b>) riempie la barra di surriscaldamento.</li><li>Una volta riempita la <b>barra di surriscaldamento</b>, non sarà possibile usare la motosega finché non si sarà completamente raffreddata. Lo <b>sprint con la motosega</b> non viene interrotto dal surriscaldamento.</li><li>La <b>barra di surriscaldamento</b> diminuisce quando non usi la motosega.</li>",
        "name": "Motosega",
        "id": 4,
        "index": "CHAINSAW",
        "owner": "HILLBILLY",
        "image": "iconPowers_chainsaw"
    },
    {
        "description": "Un'abilità insegnatale dalla madre e perfezionata nella natura selvaggia. La Cacciatrice lancia le accette con una precisione letale.<br><li>Comincia la prova con <b>5 accette</b>.</li><li>Carica il lancio per aumentare al massimo la velocità.</li><li>Fai il pieno di accette negli <b>armadietti</b>.</li>",
        "name": "Accetta da caccia",
        "id": 5,
        "index": "HUNTING_HATCHETS",
        "owner": "HUNTRESS",
        "image": "iconPowers_huntingHatchets"
    },
    {
        "description": "Le tenebre interiori alimentano la sua determinazione nel togliere la vita alla sua preda.<br><br><b>MALVAGITÀ INNATA</b><br>Attivando <b>Malvagità Innata</b>, <b>l'Ombra</b> riesce a vedere chiaramente le sue prede e a ottenere più potere malvagio perseguitandole.<br><br><b>Malvagità Innata I</b><br>Conferisce l'effetto <b>Impercettibile</b>. Riduce leggermente la velocità di movimento e l'affondo dell'<i>attacco base</i>.<br><br><b>Malvagità Innata II</b><br>Riduce moderatamente il raggio di terrore e aumenta leggermente la velocità di movimento e l'affondo dell'<i>attacco base</i>.<br><br><b>Malvagità Innata III</b><br>Una volta attivata, tutti i sopravvissuti entrano nello stato di <b>Vulnerabilità</b>. <b>Malvagità Innata III</b> dura <b>60 secondi</b>, dopo i quali regredisce a <b>Malvagità Innata II</b>.<br><br><b>ABILITÀ SPECIALE: PERSEGUITARE</b><br>Tieni premuto il <i>pulsante del potere</i> per perseguitare tutti i sopravvissuti visibili e alimentare i progressi per i livelli di <b>Malvagità Innata</b>.<br><br><span class=\"FlavorText\">\"L'ho incontrato quindici anni fa. Mi era stato detto che non era rimasto più nulla: nessuna razionalità, nessuna coscienza, nessuna comprensione, neanche il più rudimentale senso di vita o morte, di bene o male, di giusto o sbagliato. Ho incontrato questo bambino di sei anni dal volto vuoto, pallido, senza emozione e con gli occhi neri come la pece... gli occhi del diavolo. Ho passato otto anni cercando di raggiungerlo e poi altri sette cercando di tenerlo rinchiuso, da quando mi sono reso conto che ciò che viveva dietro agli occhi di quel ragazzo era puro e semplice... male.\" - Dott. Sam Loomis</span>",
        "name": "Malvagità Innata",
        "id": 6,
        "index": "EVIL_WITHIN",
        "owner": "SHAPE",
        "image": "iconPowers_stalker1"
    },
    {
        "description": "Fonte del potere della Strega, un dito annerito usato come catalizzatore per il suo terribile potere. La Strega piega e modella il fango a suo piacimento. Con semplici disegni rituali, crea ingannevoli copie di se stessa con fango e resti in decomposizione che può utilizzare per vari scopi.<br><li>Conferisce l'abilità di creare e mantenere <b>10</b> trappole Fantasma.</li><li> Conferisce l'abilità di spostarsi istantaneamente verso le trappole Fantasma innescate in un raggio di <b>40 metri</b>.</li>",
        "name": "Catalizzatore annerito",
        "id": 7,
        "index": "BLACKENED_CATALYST",
        "owner": "HAG",
        "image": "iconPowers_blackenedCatalyst"
    },
    {
        "description": "Il Cannibale inizia la prova con 3 cariche. Tieni premuto il <I>pulsante del potere</i> per consumarne una ed eseguire un <b>attacco travolgente con la motosega</b> in grado di colpire più bersagli. I sopravvissuti colpiti durante l'<b>attacco travolgente con la motosega</b> finiscono in fin di vita.<br><li>Usa una carica per prolungare la durata dell'<b>attacco travolgente con la motosega</b>, a scapito di un tempo di ricarica leggermente più lungo.</li><li>Le cariche della motosega si ripristinano quando non usi la motosega.</li><br><br>La <b>barra delle convulsioni</b> si riempie lentamente quando mandi su di giri la motosega. Una volta riempita o dopo aver colpito un oggetto durante un <b>attacco travolgente con la motosega</b>, il Cannibale scatena le <b>convulsioni</b> che infliggono danni a tutti i sopravvissuti vicino a lui, facendoli finire in fin di vita.<br><li>La durata delle <b>convulsioni</b> aumenta per ciascuna carica usata durante l'<b>attacco travolgente con la motosega</b>. Le cariche rimaste vanno perse.</li><li>Durante le <b>convulsioni</b><b>, la velocità di movimento si riduce.</li><li>La <b>barra delle convulsioni</b> diminuisce quando non usi la motosega e si svuota del tutto durante l'<b>attacco travolgente con la motosega</b>. ",
        "name": "Motosega di Bubba",
        "id": 8,
        "index": "BUBBAS_CHAINSAW",
        "owner": "CANNIBAL",
        "image": "iconPowers_bubbasChainsaw"
    },
    {
        "description": "<b>SCINTILLA DI CARTER</b><br>Colpire i sopravvissuti con le abilità speciali del <b>Dottore</b>, <b>Terapia d'urto</b> o <b>Esplosione statica</b>, aumenta la <i>Pazzia</i> del sopravvissuto, infliggendo <b>Pazzia</b> e attivando effetti progressivamente più potenti.<br><b>Pazzia 1:</b><br>Fa urlare i sopravvissuti una volta, rivelandone la posizione al <b>Dottore</b>. Influisce <b>leggermente</b> sul posizionamento e sulla direzione dei Test Abilità.<br><b>Pazzia 2:</b><br>Fa urlare i sopravvissuti una volta e causa delle allucinazioni sotto forma di <i>illusioni del Dottore</i>. Influisce <b>moderatamente</b> sul posizionamento e sulla direzione dei Test Abilità.<br><b>Pazzia 3:</b><br>Fa urlare i sopravvissuti a intervalli e causa delle allucinazioni sotto forma di <i>illusioni del Dottore</i>. Influisce <b>straordinariamente</b> sul posizionamento e sulla direzione dei Test Abilità. Il sopravvissuto non può eseguire azioni di guarigione, riparazione, sabotaggio, sblocco o purificazione, né usare gli oggetti finché non riacquista il senno con <i>Assennamento</i>. Quando un sopravvissuto riacquista il senno con <i>Assennamento</i>, torna a <b>Pazzia 1</b>.<br><br><b>ABILITÀ SPECIALE: Terapia d'urto</b><br>Tieni premuto il <i>pulsante del potere</i> per eseguire <b>Terapia d'urto</b> e scatenare un attacco d'urto di fronte a te. I sopravvissuti colpiti dalla <b>Terapia d'urto</b> subiscono una <i>Pazzia</i> incrementata che interrompe ogni interazione. La <b>Terapia d'urto</b> nega immediatamente l'effetto di <b>Ignaro</b>.<br><br><b>ABILITÀ SPECIALE: Esplosione statica</b><br>Tieni premuto il <i>pulsante abilità attiva</i> per eseguire un'<b>Esplosione statica</b> e far urlare tutti i sopravvissuti nel raggio di terrore del Dottore, infliggendo loro una <i>Pazzia</i> incrementata. L'<b>Esplosione statica</b> può essere attivata solo quando non si sta ricaricando. L'<b>Esplosione statica</b> nega immediatamente l'effetto di <b>Ignaro</b>.",
        "name": "Scintilla di Carter",
        "id": 9,
        "index": "CARTERS_SPARK",
        "owner": "DOCTOR",
        "image": "iconPowers_cartersSpark"
    },
    {
        "description": "I sopravvissuti svegli sentono il raggio di terrore dell'<b>Incubo</b> e lo avvistano a una distanza massima di 16 metri, vedendolo a intermittenza tra i 16 e i 32 metri, ma non riescono a vederlo oltre questa distanza. L'<b>Incubo</b> addormenta passivamente i sopravvissuti, facendoli entrare nel Mondo dei sogni dopo 60 secondi. Inoltre, può farli entrare nel Mondo dei sogni all'istante colpendoli con un <i>attacco base</i>.<br><br>Una volta entrati nel Mondo dei sogni, i sopravvissuti subiscono l'effetto <b>Ignaro</b> e possono essere vittima dei <b>Tranelli onirici</b>. I sopravvissuti possono svegliarsi fallendo i Test Abilità, facendo eseguire l'<i>azione di sveglia</i> a un sopravvissuto sveglio o utilizzando gli orologi che trovano. Ogni <i>azione di sveglia</i> successiva richiederà il doppio del tempo. Gli orologi sveglia concedono ai sopravvissuti 30 secondi di immunità al sonno.<br><br><b>ABILITÀ SPECIALE: TRANELLO ONIRICO</b><br>Tieni premuto il <i>pulsante del potere</i> per posizionare un <b>Tranello onirico</b>. I sopravvissuti che toccano un <b>Tranello onirico</b> subiranno l'effetto <b>Rallentamento</b> durante o subito dopo averlo fatto.<br><br>Alcuni accessori permettono di sostituire i <b>Bancali onirici</b> con i <b>Tranelli onirici</b>. I Bancali onirici appaiono nel Mondo dei sogni nel punto in cui ci sarebbero i normali bancali; vengono evidenziati per l'<b>Incubo</b> e non lo stordiscono.<br><br><b>TOKEN ONIRICI</b>:<br>L'<b>Incubo</b> inizia con 5 token onirici necessari per posizionare i Tranelli onirici. Una volta usati tutti, il Tranello onirico posizionato per primo verrà distrutto, lasciando spazio al nuovo.<br><br><b>ABILITÀ SPECIALE: PROIEZIONE ONIRICA</b><br>Tieni premuto il <i>pulsante Abilità attiva</i> per teletrasportarti vicino a un generatore nella tua visuale. Il tempo di ricarica si riduce del 15% per ogni sopravvissuto nel Mondo dei sogni.",
        "name": "Demone dei sogni",
        "id": 10,
        "index": "DREAM_DEMON",
        "owner": "NIGHTMARE",
        "image": "iconPowers_dreamMaster"
    },
    {
        "description": "Eternamente devota alla causa del suo signore, punisce gli ingrati e i colpevoli sottoponendo loro enigmi astuti e letali.<br><br><b>Il Maiale</b> può muoversi nell'ombra, tendere imboscate e piazzare Trappole per Orsi invertite letali sulle teste dei sopravvissuti.<br><br><b>BATTESIMO DELL'ENIGMISTA</b><br>Inizia la prova con <b>4</b> Trappole per Orsi invertite <i>inattive</i>. Quando ti trovi sopra un sopravvissuto in fin di vita, premi il <i>pulsante abilità attiva</i> per piazzare una Trappola per Orsi invertita <i>inattiva</i> sul sopravvissuto. Le Trappole per Orsi invertite diventano <i>attive</i> quando viene completato un generatore nella prova.<br>I sopravvissuti possono cercare di liberarsi dalle Trappole per Orsi invertite <i>attive</i> o <i>inattive</i> cercando le Scatole dell'Enigmista sparse nell'ambiente e trovare la chiave giusta.<br><b>Trappole per Orsi invertite attive</b><br>Una volta <i>attive</i>, le Trappole per Orsi invertite faranno partire un conto alla rovescia. Se il timer scende a zero o se il sopravvissuto con una Trappola per Orsi invertita <i>attiva</i> cerca di fuggire dalla prova con una Trappola per Orsi invertita <i>attiva</i> ancora attaccata, questo verrà automaticamente sacrificato.<br><br><b>ABILITÀ SPECIALE: ABBASSARSI</b><br>Premi il <i>pulsante abilità attiva</i> per abbassarti. Premi nuovamente il <i>pulsante abilità attiva</i> mentre sei abbassato per tornare in piedi. Mentre è abbassato, <b>il Maiale</b> si muove più lentamente. Mentre è abbassato, <b>il Maiale</b> riceve l'effetto di <b>Impercettibile</b>.<br><br><b>ABILITÀ SPECIALE: IMBOSCATA</b><br>Mentre sei abbassato, tieni premuto il <i>pulsante Attacca</i> per scattare ed eseguire un'<b>imboscata</b>.<br><br><span class=\"FlavorText\">\"Mi darai tutto di te, ogni cellula del tuo corpo. I segni sulle tue braccia vengono da un'altra vita. Ce la lasceremo alle spalle. Quando cammini lungo quel corridoio, non hai alcuna via d'uscita. Ne sei consapevole?\" -Battesimo dell'Enigmista</span>",
        "name": "Battesimo dell'Enigmista",
        "id": 11,
        "index": "JIGSAWS_BAPTISM",
        "owner": "PIG",
        "image": "iconPowers_reverseBearTrap"
    },
    {
        "description": "Nel corso di anni di esperimenti con anestetici e miorilassanti, Kenneth sviluppò diverse formule e degli intrugli efficaci. Fece largo uso del suo preferito, il tonico nutraceutico, intossicando e catturando molte vittime riluttanti. Anche l'antidoto nutraceutico applica una serie di effetti molto utili.<br><br>Premi il <i>pulsante abilità attiva</i> per passare dal <b>tonico nutraceutico</b> all'<b>antidoto nutraceutico</b>. Premi o tieni premuto e rilascia il <i>pulsante del potere</i> per lanciare una bottiglia.<br><br>Tieni premuto il pulsante <i>abilità attiva</i> per ricaricare le bottiglie.<br><br><b>ABILITÀ SPECIALE: Tonico nutraceutico</b><br>La bottiglia si infrangerà a contatto, rilasciando una nube di gas viola che <b>intossica</b> i sopravvissuti. I sopravvissuti affetti dall'<b>Intossicazione</b> saranno affetti da problemi alla vista, riduzione della velocità di movimento e tosse involontaria per 2 secondi.<br><br><b>ABILITÀ SPECIALE: Antidoto nutraceutico</b><br>La bottiglia si infrangerà a contatto, rilasciando una nube di gas grigia che diventa gialla dopo l'attivazione. Il Clown e i sopravvissuti che entrano nella <b>nube di un antidoto</b> attivo ricevono il 10% di bonus alla velocità di movimento per 5 secondi. I sopravvissuti affetti dall'<b>Intossicazione</b> che entrano nella <b>nube dell'antidoto</b> vengono curati.",
        "name": "Il tonico nutraceutico",
        "id": 12,
        "index": "THE_AFTERPIECE_TONIC",
        "owner": "CLOWN",
        "image": "iconPowers_gasBomb"
    },
    {
        "description": "Lo Spirito può usare il suo potere, il Tormento di Yamaoka, per accedere a una dimensione eterea e riapparire in un altro luogo.<br><li>Tieni premuto il pulsante di azione per caricare. Lo Spirito lascerà il suo corpo, lasciando dietro di sé un simulacro immobile.</li><br>Mentre il Tormento di Yamaoka è attivo:<li>lo Spirito può transitare liberamente verso un luogo nuovo, muovendosi più rapidamente per un breve periodo. Il suo movimento è ancora ristretto agli ambienti fisici.</li><li>Lo Spirito abbandona la dimensione fisica, perdendo di vista tutti i sopravvissuti. Tuttavia, può ancora vedere i segni di graffi che questi lasciano nell'ambiente.</li><li>Lo Spirito produce un segnale sonoro dalla sua posizione.</li><li>Al termine del potere, lo Spirito mantiene il potenziamento della velocità per un breve periodo e il suo simulacro svanisce.</li><br>Usare il Tormento di Yamaoka esaurisce la barra del potere dello Spirito. La barra del potere si ricarica automaticamente nel tempo, e dev'essere al massimo prima di poter essere attivata nuovamente.",
        "name": "Tormento di Yamaoka",
        "id": 13,
        "index": "YAMAOKAS_HAUNTING",
        "owner": "SPIRIT",
        "image": "iconPowers_yamaokasHaunting"
    },
    {
        "description": "Erano un normalissimo gruppo di amici, finché Frank non li tramutò nella Legione. Ora traggono potere dal brivido di non rispettare alcuna regola, tranne le loro.<br><br><b>FRENESIA BRUTALE</b><br>Attiva <b>Frenesia brutale</b> per correre più veloce e concatenare gli attacchi tra più sopravvissuti. Quando la barra del potere è piena, premi il <i>pulsante de potere</i> per attivare <b>Frenesia brutale</b>. Mentre <b>Frenesia brutale</b> è attiva, <b>la Legione</b> si muove più rapidamente e ha accesso ad altre abilità: <b>Salto del bancale</b> e <b>Squarcio brutale</b>.<br><br><b>ABILITÀ SPECIALE: SALTO DEL BANCALE</b><br>Premi il <i>pulsante di interazione</i> mentre <b>Frenesia brutale</b> è attiva per eseguire un <b>Salto del bancale</b> su un bancale caduto.<br><br><b>ATTACCO SPECIALE: SQUARCIO BRUTALE</b><br>Premi il <i>pulsante Attacca</i> mentre <b>Frenesia brutale</b> è attiva per eseguire uno <b>Squarcio brutale</b>. Colpire un sopravvissuto con <b>Squarcio brutale</b> lo ferisce e infligge l'effetto di <b>Ferita profonda</b>. La barra del potere della Legione si riempie e tutti i sopravvissuti nel raggio di terrore senza <b>Ferita profonda</b> vengono evidenziati dall'Istinto del killer. Se il sopravvissuto è già affetto da <b>Ferita profonda</b>, <b>Frenesia brutale</b> si conclude immediatamente senza alcun effetto.",
        "name": "Frenesia brutale",
        "id": 14,
        "index": "FERAL_FRENZY",
        "owner": "LEGION",
        "image": "iconPowers_feralFrenzy"
    },
    {
        "description": "Le sue condizioni peggiorarono per via della malattia che si diffondeva nel suo organismo. Le dita dei piedi si annerirono, il collo si cosparse di cisti e iniziò a vomitare sangue.<br><br><b>PURIFICAZIONE ABIETTA</b><br>Infetta gli oggetti e i sopravvissuti presenti nell'ambiente circostante con <b>Purificazione abietta</b> per innescare un interminabile ciclo di malattie. Tieni premuto il <i>pulsante del potere</i> per caricare <b>Purificazione abietta</b> e rilascialo per emettere un getto di bile infetta. Colpisci un sopravvissuto per infettarlo per una breve durata. I sopravvissuti che interagiscono con gli oggetti infetti contrarranno la stessa infezione.<br><br>Quando la barra d'infezione di un sopravvissuto si riempie del tutto, il sopravvissuto rimane ferito, subisce l'effetto di <b>Sconforto</b> ed è costretto a vomitare a intervalli irregolari.<br><br><b>ABILITÀ SPECIALE: INGESTIONE CORROTTA</b><br>I sopravvissuti infetti possono guarirsi da soli e curare l'infezione purificandosi presso una <i>Pozza della Devozione</i>. Eseguire questa azione corrompe la pozza, permettendo alla <b>Malattia</b> di consumare questa corruzione e potenziare la sua purificazione. Tieni premuto il <i>pulsante di interazione</i> accanto a una <i>Pozza della Devozione</i> corrotta per trasformare la <b>Purificazione abietta</b> in <b>Purificazione corrotta</b>. Questa azione rimuove la corruzione dalla pozza.<br><br><b>ATTACCO SPECIALE: PURIFICAZIONE CORROTTA</b><br>Dopo aver usato l'abilità <b>Ingestione corrotta</b>, <b>Purificazione abietta</b> viene sostituita da <b>Purificazione corrotta</b> per una breve durata. <b>Purificazione corrotta</b> infligge danni all'istante con il getto emesso, ma non può più diffondere l'infezione ai sopravvissuti o agli oggetti presenti nell'ambiente.",
        "name": "Purificazione abietta",
        "id": 15,
        "index": "VILE_PURGE",
        "owner": "PLAGUE",
        "image": "iconPowers_vilePurge"
    },
    {
        "description": "<b>Ghost Face</b> studiava le sue vittime per settimane, segnandone meticolosamente le abitudini. Quando l'impulso di uccidere si faceva impellente, sapeva esattamente come e dove colpire.<br><br><b>SUDARIO NOTTURNO</b><br>Premi il <i>pulsante del potere</i> per attivare <b>Sudario notturno</b> quando la barra del potere è piena. Mentre <b>Sudario notturno</b> è attivo, <b>Ghost Face</b> riceve l'effetto di <b>Impercettibile</b>. Sferrare un <i>attacco base</i> svuota completamente la barra del potere e disattiva <b>Sudario notturno</b>.<br><b>Individuazione</b><br>I sopravvissuti vicini a <b>Ghost Face</b> possono cercare di <i>individuarlo</i> guardando brevemente nella sua direzione. Una volta <i>individuato</i>, la barra del potere di <b>Ghost Face</b> si svuoterà completamente e <b>Sudario notturno</b> si disattiverà in automatico. La posizione dei sopravvissuti che <i>individuano</i> <b>Ghost Face</b> verrà indicata dall'<i>Istinto del killer</i> per un brevissimo lasso di tempo.<br><br><b>ABILITÀ SPECIALE: PERSEGUITARE</b><br>Tieni premuto il <i>pulsante del potere</i> per perseguitare i sopravvissuti mentre <b>Sudario notturno</b> è attivo. Tieni premuto il <i>pulsante del potere</i> mentre sei riparato per sporgerti e perseguitare più velocemente. Perseguitare un sopravvissuto del tutto lo <i>contrassegna</i> e applica l'effetto di <b>Vulnerabilità</b> alla vittima <i>contrassegnata</i> per un breve lasso di tempo.<br><br><b>ABILITÀ SPECIALE: ABBASSARSI</b><br>Premi il pulsante abilità attiva per abbassarti; premilo nuovamente per rialzarti. Mentre è abbassato, <b>Ghost Face</b> si muove più lentamente.<br><br><span class=\"FlavorText\">\"Non far caso a me. Continua così. Perfetto. È questa l'immagine che voglio serbare di te.\" - Ghost Face</span>",
        "name": "Sudario notturno",
        "id": 16,
        "index": "NIGHT_SHROUD",
        "owner": "GHOST",
        "image": "iconPowers_ghostPower_available"
    },
    {
        "description": "Un ignoto potere ultraterreno pervase il suo corpo. All'improvviso, si generò una spaccatura della terra che divorò il Demogorgone.<br><br><b>DEGLI ABISSI</b><br>Tieni premuto il <i>pulsante del potere</i> per caricare completamente <b>Degli Abissi</b> e successivamente attivarlo. Tutti i sopravvissuti vicini a un portale attivo verranno evidenziati dall'Istinto del killer.<br><br><b>ATTACCO SPECIALE: SQUARCIO</b><br>Premi il <i>pulsante di attacco</i> mentre carichi <b>Degli Abissi</b> per proiettarti in avanti e sferrare un tremendo fendente.<br><br><b>ABILITÀ SPECIALE: PORTALI</b><br>Premi il <i>pulsante abilità attiva</i> per aprire un portale davanti a te.<br><b>Varca i portali</b><br>Mentre ti trovi su un portale posizionato e hai evidenziato un altro portale, premi nuovamente il <i>pulsante abilità attiva</i> per raggiungere il portale evidenziato percorrendo il Sottosopra.<br><b>Portali attivi</b><br>I portali vengono \"attivati\" quando vengono attraversati per la prima volta (sia come punto di partenza, che di arrivo). I sopravvissuti possono sigillare solo i portali attivi, i quali avranno un'aura evidenziata in giallo.",
        "name": "Degli Abissi",
        "id": 17,
        "index": "OF_THE_ABYSS",
        "owner": "DEMOGORGON",
        "image": "iconPowers_ghostPower_available"
    },
    {
        "description": "Il desiderio di annientare le stirpi più deboli prende forma.<br><br><b>IRA YAMAOKA</b><br>Assorbi i globuli di sangue lasciati dai nemici feriti. Tieni premuto il <i>pulsante del potere</i> per assorbire i globuli di sangue nell'ambiente e riempire la barra del potere. Una volta piena, tieni premuto il <i>pulsante abilità attiva</i> per attivare <b>Furia sanguinaria</b>.<br><b>Furia sanguinaria:</b>\nMentre <b>Furia sanguinaria</b> è attiva, <b>l'Oni</b> diventa letale e può accedere a ulteriori abilità: <b>Scatto demoniaco</b> e <b>Colpo demoniaco</b>.<br><br><b>ABILITÀ SPECIALE: Scatto demoniaco</b><br>Tieni premuto il <i>pulsante del potere</i> mentre <b>Furia sanguinaria</b> è attiva per eseguire uno <b>Scatto demoniaco</b>. Questa abilità permette all'<b>Oni</b> di coprire notevoli distanze a gran velocità.<br><br><b>ATTACCO SPECIALE: Colpo demoniaco</b><br>Tieni premuto il <i>pulsante Attacca</i> mentre <b>Furia sanguinaria</b> è attiva per eseguire un <b>Colpo demoniaco</b> nella direzione verso cui sei rivolto. <b>Colpo demoniaco</b> ha un raggio esteso e infligge nei sopravvissuti colpiti lo stato di fin di vita.",
        "name": "Ira Yamaoka",
        "id": 18,
        "index": "YAMAOKAS_WRATH",
        "owner": "ONI",
        "image": "iconPowers_yamaokasWrath_demon"
    },
    {
        "description": "Grazie al suo ingegno, l'Araldo di morte riesce ad attirare le taglie con un'invenzione unica nel suo genere: un fucile ibrido modificato che rimpiazza le munizioni convenzionali con una fiocina affilatissima affissa a una catena.<br><br><b>IL REDENTORE</b><br>Tieni premuto il <i>pulsante del potere</i> per usare il mirino. Premi il <i>pulsante attacca</i> per sparare una fiocina in grado di conficcarsi nel sopravvissuto e riavvolgi il mulinello per tirare il malcapitato verso <b>l'Araldo di morte</b>.<br><b>Mulinello:</b><br>Mentre un sopravvissuto è trafitto da <b>il Redentore</b>, tieni premuto il <i>pulsante del potere</i> per tirarlo verso di te. A questo punto il sopravvissuto potrà opporsi o sfruttare l'ambiente circostante per fare pressione contro la catena e infine spezzarla. Se questo avviene, <b>l'Araldo di morte</b> sarà brevemente stordito, ma il sopravvissuto rimarrà ferito e subirà l'effetto di <b>Ferita profonda</b>. Usare un <i>attacco base</i> mentre un sopravvissuto è trafitto spezzerà la catena senza applicare alcuna penalità né all'<b>Araldo di morte</b>, né al sopravvissuto. Anche colpire un sopravvissuto con un <i>attacco base</i> mentre è trafitto e sano vi infliggerà la <b>Ferita profonda</b>.<br><b>Ricarica:</b><br><b>Il Redentore</b> deve essere ricaricato dopo ciascun colpo per poterlo sparare nuovamente. Tieni premuto il <i>pulsante abilità attiva</i> per ricaricare <b>il Redentore</b>.",
        "name": "Il Redentore",
        "id": 19,
        "index": "THE_REDEEMER",
        "owner": "DEATHSLINGER",
        "image": "iconPowers_UK"
    },
    {
        "description": "Spalanca i cancelli della sofferenza e preparati a ricevere la tua sentenza! Il gran coltello squarcia il terreno, consentendo l'ascesa di forze infernali e diffondendo patimento in chiunque vi si avvicini.<br><br><b>RITI DEL GIUDIZIO</b><br>Tieni premuto il <i>pulsante del potere</i> per attivarlo, poi muoviti in una direzione qualsiasi per tracciare una scia nel terreno.<br><br>I sopravvissuti che varcano questa scia attiveranno l'<i>Istinto del killer</i> e verranno affetti dal <i>Tormento</i>. I sopravvissuti in fin di vita affetti dal <i>Tormento</i> possono essere rinchiusi in una <b>Gabbia della Redenzione</b>.<br><br><b>ATTACCO SPECIALE: Castigo dei dannati</b><br>Premi il <i>pulsante attacca</i> mentre <b>Riti del Giudizio</b> è attivo per eseguire <b>Castigo dei dannati</b>. Questo attacco rilascia un'onda d'urto che infligge danni ai sopravvissuti colpiti.<br><br><b>ABILITÀ SPECIALE: Gabbia della Redenzione</b><br>Premi il <i>pulsante abilità attiva</i> quando ti trovi su un sopravvissuto in fin di vita affetto dal <i>Tormento</i> per rinchiuderlo in una <b>Gabbia della Redenzione</b>. I sopravvissuti rinchiusi in una <b>Gabbia della Redenzione</b> possono essere sacrificati come se fossero appesi a un gancio. Durante la seconda fase del rituale di invocazione, saranno costretti a completare Test Abilità per respingere l'Entità.<br><br>Un sopravvissuto che salva o viene salvato da una <b>Gabbia della Redenzione</b> perde l'effetto del <i>Tormento</i>.<br><br><b>ABILITÀ SPECIALE: Giudizio finale</b><br>Premi il <i>pulsante abilità attiva</i> quando ti trovi su un sopravvissuto in fin di vita affetto dal <i>Tormento</i> che ha già raggiunto la fase di divincolamento da un gancio o da una gabbia per giustiziarlo.",
        "name": "Riti del Giudizio",
        "id": 20,
        "index": "RITES_OF_JUDGMENT",
        "owner": "EXECUTIONER",
        "image": "iconPowers_Wales_ritesOfJudgement"
    },
    {
        "description": "Nelle sue vene scorre del siero di pustole che gli altera la mente e il corpo, conferendogli tuttavia abilità fisiche sovrannaturali.<br><br><b>ABILITÀ SPECIALE: IMPETO</b><br>Premi il <i>pulsante del potere</i> per effettuare un <b>Impeto</b> in avanti. Farlo consuma un token <b>Impeto</b>. Durante un <b>Impeto</b>, la Piaga non può sferrare attacchi.<br><br>Esegui un <b>Impeto</b> contro un muro o un ostacolo per effettuare uno <b>Schianto</b>. Se l'<b>Impeto</b> non colpisce un muro o un ostacolo, o se la Piaga rimane senza token <b>Impeto</b>, entrerà in un breve stato di affaticamento e inizierà a ricaricare i token.<br><br><b>ATTACCO SPECIALE: IMPETO LETALE</b><br>Dopo uno <b>Schianto</b>, premi il <i>pulsante del potere</i> per sferrare un <b>Impeto letale</b>. Farlo consuma un token <b>Impeto</b>. L'<b>Impeto letale</b> agisce esattamente come l'<b>Impeto</b> normale, con la differenza che la Piaga può attaccare usando il <i>pulsante di attacco</i>.",
        "name": "Corruzione infettata",
        "id": 21,
        "index": "BLIGHTED_CORRUPTION",
        "owner": "BLIGHT",
        "image": "iconPowers_vilePurge"
    },
    {
        "description": "Legati tra loro da sangue e sofferenze, i Gemelli hanno ricevuto il potere di separarsi dal corpo che condividono. Vanno a caccia insieme come fratelli inseparabili, costituendo una minaccia doppia per i sopravvissuti.<br><br><b>ABILITÀ SPECIALE: Legame di sangue</b><br>Tieni premuto il <i>pulsante del potere</i> per liberare <b>Victor</b>. Passa da <b>Charlotte</b> a <b>Victor</b> con il <i>pulsante abilità</i>.<br><br>Se lasci <b>Victor</b> da solo, attiverà l'<b>Istinto del killer</b>, rivelando a <b>Charlotte</b> i profili dei sopravvissuti che camminano o corrono vicino a lui. I sopravvissuti che sentono gli strilli di <b>Victor</b> sono sensibili. Tuttavia, mentre controlli <b>Charlotte</b>, i sopravvissuti possono schiacciare <b>Victor</b>.<br><br>Se <b>Victor</b> viene schiacciato, ricrescerà sul corpo di <b>Charlotte</b> dopo un po'.<br><br><b>ATTACCO SPECIALE: Balzo</b><br>Mentre controlli <b>Victor</b>, tieni premuto il <i>pulsante abilità</i> per caricare un <b>Balzo</b> e usa il <i>pulsante attacco</i> per saltare.<br><br>Atterrare su un sopravvissuto con un <b>Balzo</b> infligge danni. Se il sopravvissuto ha la salute al massimo, <b>Victor</b> gli si attaccherà, attivando l'<b>Istinto del killer</b> e rivelando la posizione di tutti i sopravvissuti vicini. Mentre è attaccato, il sopravvissuto subisce gli effetti <b>Sconforto</b>, <b>Ignaro</b> e <b>Immobilizzato</b> e non potrà entrare negli armadietti, né uscire dai cancelli d'uscita. Il sopravvissuto può schiacciare <b>Victor</b> mentre gli è attaccato completando l'azione di <b>Rimozione</b>.<br><br>Se <b>Victor</b> non colpisce nessuno con il <b>Balzo</b>, sarà temporaneamente vulnerabile e potrà essere schiacciato dai sopravvissuti. Se invece atterra su un ostacolo più alto di lui, verrà distrutto.",
        "name": "Legame di sangue",
        "id": 22,
        "index": "BLOOD_BOND",
        "owner": "TWINS",
        "image": "iconPowers_bloodBond_01"
    },
    {
        "description": "<i>Un'affascinante abilità affinata in una vita di pratica. Ji-Woon Hak scaglia una raffica di trincianti a gran velocità.</i><br><br><b>STANDING OVATION</b><br><br>Inizia la prova con <b>60 trincianti</b>. Tieni premuto il <i>pulsante del potere</i> per caricare ed entrare in modalità di lancio.<br><br>A questo punto, premi il <i>pulsante d'attacco</i> per lanciare un trinciante oppure tieni premuto il <i>pulsante d'attacco</i> per scagliarne una raffica. Se lanci una raffica, aumenterai il controllo e la velocità di lancio a discapito della velocità di movimento. Usa gli armadietti per rifornirti di trincianti.<br><br><b>Indicatore di Mutilazione:</b> l'<b>indicatore di Mutilazione</b> dei sopravvissuti aumenta ogni volta che vengono colpiti da un trinciante. Quando l'indicatore si riempie, il sopravvissuto perderà uno stato di salute, finendo ferito o abbattuto.<br><br>L'indicatore di Mutilazione dei sopravvissuti si riduce gradualmente se non vengono colpiti da un trinciante per un breve periodo. Colpire un sopravvissuto con un attacco base farà immediatamente diminuire il suo indicatore di Mutilazione.<br><br><b>ABILITÀ SPECIALE: Evento di punta</b><br>Ogni colpo con il trinciante riempie l'<b>indicatore Evento</b>. Una volta pieno, puoi premere il <i>pulsante abilità</i> per attivare <b>Evento di punta</b>. In questa modalità, l'Ingannatore lancia automaticamente una quantità illimitata di trincianti per tutta la durata dell'<b>Evento di punta</b>. La velocità di lancio sarà notevolmente aumentata e la velocità di movimento non diminuisce dopo ciascun lancio. Puoi premere il <i>pulsante abilità</i> per annullare l'<b>Evento di punta</b>, ma in questo modo azzererai l'<b>Indicatore Evento</b> e partirà il tempo di ricarica di <b>Standing Ovation</b>.",
        "name": "Standing Ovation",
        "id": 23,
        "index": "SHOWSTOPPER",
        "owner": "TRICKSTER",
        "image": "iconPowers_Showstopper_01"
    },
    {
        "description": "Un virus che causa mutazioni estreme e può essere trasferito ad altri. Gli effetti incrementano la forza e l'aggressività di Nemesis.<br><br><b>ATTACCO SPECIALE: Frustata di tentacolo</b><br>Tieni premuto il pulsante del potere per caricare un attacco. Una volta carico, premi il pulsante d'attacco per scatenare la <b>Frustata di tentacolo</b>. Colpire un sopravvissuto con la <b>Frustata di tentacolo</b> infligge l'effetto <b>Contagiato</b> e accelera il <b>tasso di mutazione</b>. Se un sopravvissuto è già <b>Contagiato</b>, la <b>Frustata di tentacolo</b> ne danneggia la salute.<br><br>I sopravvissuti possono curarsi dal <b>contagio</b> usando su loro stessi o su altri sopravvissuti un <b>vaccino</b> trovato nelle <b>casse di rifornimento</b>. I <b>vaccini</b> sono in quantità limitata. Dopo aver usato un <b>vaccino</b>, la posizione del sopravvissuto verrà rivelata dall'Istinto del killer.<br><br><b>Tasso di mutazione:</b> il tuo potere si espande con l'aumentare del <b>tasso di mutazione</b>. Al <b>tasso di mutazione 2</b>, la <b>Frustata di tentacolo</b> può distruggere bancali e muri frantumabili. Al <b>tasso di mutazione 3</b>, il raggio della <b>Frustata di tentacolo</b> aumenta. L'icona del virus T mostra il livello attuale del <b>tasso di mutazione</b>.<br><br><b>NEMICI SPECIALI: zombi</b><br>Quando uno <b>zombi</b> attacca un sopravvissuto, gli infligge l'effetto <b>Contagiato</b>. Se il sopravvissuto è già <b>Contagiato</b>, la sua salute verrà danneggiata.<br><br>Gli <b>zombi</b> possono essere annientati da una <b>Frustata di tentacolo</b> per accelerare il tuo <b>tasso di mutazione</b>, mentre i sopravvissuti possono annientarli con i bancali. Gli <b>zombi</b> annientati si rigenerano dopo un po'.",
        "name": "VIRUS T",
        "id": 24,
        "index": "T_VIRUS",
        "owner": "NEMESIS",
        "image": "iconPowers_T-virus1"
    }
]
