[
    {
        "description": "ฆาตกรผู้คุมพื้นที่ สามารถสร้างแรงกดดันไปทั่วแผนที่ได้ด้วยการวาง<B>กับดักหมี</B>มรณะเพื่อให้ผู้รอดชีวิตมาเหยียบ<BR><BR>Perk ประจำตัว <B>สัมผัสสยอง</B> <B>พละกำลังอำมหิต</B> และ<B>กระสับกระส่าย</B> ทำให้ไล่ล่าและแบกผู้รอดชีวิตได้เป็นอย่างดียิ่งขึ้น",
        "name": "เดอะแทรปเปอร์",
        "story": "เอวาน มัคมิลลัน เคารพยกย่องพ่อของตนมาก ไม่เพียงแต่เรื่องที่พ่อเป็นทายาทของมรดกอันมหาศาล แต่เป็นวิธีที่เขาจัดการกับมรดกนั้นด้วย เอวานถูกเลี้ยงดูมาอย่างเข้มงวดและได้ดูแลแรงงานด้วยความเด็ดขาด ปริมาณการผลิตนั้นสูงอยู่เสมอและทรัพย์สินของตระกูลมัลมิลลันก็รุ่งเรืองด้วยฝีมือของพ่อลูกคู่นี้ เมื่อสุขภาพจิตของ อาร์ชี มัคมิลลัน เริ่มเสื่อมถอยลง เอวานก็ได้ปกป้องเขาจากฝูงคนที่รอรุมทึ้งมรดก ไม่ว่าพ่อขอสิ่งใดจากเอวานเขาก็จะทำให้เสมอ<br><br>ในที่สุดเมื่ออาร์ชี มัคมิลลันได้สติแตกไป เอวานก็กลายมาเป็นผู้จัดการในเรื่องที่รู้จักกันในฐานะการสังหารหมู่ที่เหี้ยมที่สุดในประวัติศาสตร์ยุคใหม่เลยก็ว่าได้ ไม่มีใครพิสูจน์ได้ว่าเอวานนำคนนับร้อยลงไปในอุโมงค์ก่อนที่จะจุดชนวนระเบิดปิดตาย เรื่องเล่าขานของตระกูลมัคมิลลันกลายเป็นเรื่องเกี่ยวกับการใช้ความมั่งคั่งและอำนาจอย่างออกนอกลู่นอกทาง ไม่มีใครทราบว่ามีผู้คนมากมายเท่าไรที่ตกเป็นเหยื่อของพ่อลูกคู่นี้ ไม่มีการบันทึกไว้ว่าเกิดอะไรขึ้นกับเอวาน มัคมิลลัน และพ่อของเขาก็เป็นอีกหนึ่งปริศนาที่ไม่เคยได้รับการแก้ไข ผู้ที่ตายและถูกทิ้งร้างไว้ในชั้นใต้ดินของโกดังตนเอง<br>",
        "id": 1,
        "index": "TRAPPER",
        "difficulty": 0,
        "power": "BEAR_TRAP",
        "perks": [
            "UNNERVING_PRESENCE",
            "BRUTAL_STRENGTH",
            "AGITATION"
        ],
        "image": "TR_charSelect_portrait"
    },
    {
        "description": "ฆาตกรซ่อนตัว สามารถเร้นกายและเลิกเร้นกายได้เมื่อสั่น<B>กระดิ่งครวญ</B><BR><BR>Perk ประจำตัว <B>นักล่า</B> <B>บลัดฮาวด์</B> และ<B>เกิดแต่เงามืด</B> ให้ความสามารถพิเศษในการติดตามและระบุตำแหน่งของผู้รอดชีวิต ทำให้เป็นนักล่าผู้ทรงประสิทธิภาพ",
        "name": "เดอะเรธ",
        "story": "ฟิลิป โอโจโม มายังประเทศนี้ด้วยความหวังและการเริ่มต้นใหม่ เขามีความสุขเมื่อได้งานที่ลานเก็บของเก่าออโต้ฮาเว่น ลานเก็บของเก่าซึ่งตำรวจที่กินสินบนจะทำเป็นมองไม่เห็นธุรกิจน่าสงสัยที่เกิดขึ้น โอโจโมไม่สนใจ เขาเคยเห็นการกระทำผิดกฎหมายอย่างใกล้ชิดมาแล้วในบ้านเกิดของตน เขาปล่อยให้สิ่งต่างๆ เป็นไปตราบที่ตนเองไม่ได้เข้าไปข้องเกี่ยวด้วย เขาเพียงแค่ซ่อมรถและจัดการกับเครื่องอัดรถ ซึ่งเป็นสิ่งที่เขาทำได้ดีเลยทีเดียว ใส่รถยนต์เข้าไปข้างในแล้วลูกบาศก์โลหะเล็กๆ ก็ออกมาแทน<br><br>จนกระทั่งถึงวันอันมืดหม่นวันหนึ่งเมื่อเขาเห็นเลือดไหลออกมาจากรถที่ยังไม่ได้อัดโดยบังเอิญ เขาเปิดฝากระโปรงรถออกแล้วพบชายหนุ่มผู้โดนอุดปากและมัดมือไว้ ดวงตาเต็มไปด้วยความตื่นตระหนก โอโจโมปล่อยชายผู้นั้นไป เขาวิ่งไปได้ไกลเพียงแค่สิบฟุตเท่านั้นก่อนที่เจ้านายของโอโจโมจะจับเขามาปาดคอ เมื่อโอโจโมต้องการคำตอบในเรื่องที่เกิดขึ้น เขากลับได้รับคำอธิบายว่าตนเองก็เป็นเพียงแค่เพชฌฆาตธรรมดาๆ เพราะรถแต่ละคันต่างก็มีวิญญาณอยู่ และนี่ก็เป็น \"บริการ\" ที่ลานเก็บของเก่ามีให้กับ \"ลูกค้า\" เช่นกัน โอโจโมโมโหจัดแล้วสติแตก เขาเหวี่ยงเจ้านายของตนลงไปในเครื่องอัดรถแล้วปล่อยให้มันบีบอย่างช้าๆ พร้อมกับศีรษะที่ยื่นออกมา โอโจโมจับศีรษะนั้นแล้วกระชากมันออกจากร่างกายพร้อมด้วยกระดูกสันหลัง แล้วเขาก็จากไป ไม่มีใครได้พบเห็นเขาอีกเลย<br><br>",
        "id": 2,
        "index": "WRAITH",
        "difficulty": 1,
        "power": "WAILING_BELL",
        "perks": [
            "PREDATOR",
            "BLOODHOUND",
            "SHADOWBORN"
        ],
        "image": "WR_charSelect_portrait"
    },
    {
        "description": "ฆาตกรคล่องแคล่วสูง สามารถวิ่งกินระยะทางไกลได้ด้วยเวลาเพียงเล็กน้อยพร้อมทำให้ผู้รอดชีวิตล้มลงได้ทันทีโดยใช้<B>เลื่อยไฟฟ้า</B><BR><BR>Perk ประจำตัว <B>ทนทายาด</B> <B>กำเนิดแต่แสง</B> และ<B>นักประดิษฐ์</B> ทำให้สามารถเสริมพลังของตนเองและพลาดได้ยากขึ้นในขณะไล่ล่า",
        "name": "เดอะฮิลบิลลี่",
        "story": "เด็กชายไร้ชื่อผู้ไม่เป็นที่ต้องการอันเกิดมาโดยพ่อแม่ผู้โหดร้ายคนนี้คือบุตรชายของแม็กซ์และเอฟวลิน ธอมป์สัน เจ้าของที่ดินผู้ร่ำรวย ด้วยความพิกลพิการน่ารังเกียจ เขาจึงถูกปิดกันออกจากสังคม แม็กซ์และเอฟวลินอับอายในตัวบุตรชายเป็นอย่างยิ่ง จึงขังเขาไว้ในห้องแล้วให้อาหารผ่านทางรูบนผนัง เมื่อเด็กชายหลบหนี เขาก็ได้ล้างแค้นโดยการสังหารพ่อแม่ผู้ทรมานเขาแทนที่จะเลี้ยงดูอย่างโหดเหี้ยมอำมหิต<br><br>หลังจากนั้น เขาก็ได้ใช้ชีวิตต่อไปที่ฟาร์ม ปลดปล่อยความรุนแรงอันวิกลจริตของตนใส่สัตว์ที่ปล่อยให้วิ่งหนี เมื่อหลุดจากพันธนาการมาในที่สุด เขาได้วิ่งลงไปยังทุ่งข้าวโพด ไล่ล่าและสังหารทุกสิ่งที่พบเจอ ไม่มีใครพบร่างของแม็กซ์และเอฟวลิน แต่พบซากสัตว์ที่ถูกทรมานและชำแหละกระจัดกระจายไปทั่วฟาร์ม ฟาร์มโคลด์วินด์ได้ปิดตัวลงแล้วแบ่งที่ดินขาย ไม่มีผู้ใดซื้อโรงนา คงเป็นเพราะว่าเสียงเลื่อยไฟฟ้าที่คุณจะได้ยินตลอดในค่ำคืนของฤดูร้อนก็เป็นได้<br>",
        "id": 3,
        "index": "HILLBILLY",
        "difficulty": 0,
        "power": "CHAINSAW",
        "perks": [
            "ENDURING",
            "LIGHTBORN",
            "TINKERER"
        ],
        "image": "HB_charSelect_portrait"
    },
    {
        "description": "ฆาตกรจอมวาร์ป สามารถบลิงค์ผ่านสิ่งกีดขวางและเข้าประชิดได้อย่างรวดเร็วด้วยพลัง<B>ลมหายใจเฮือกสุดท้ายของสเปนเซอร์</B><BR><BR>Perk ประจำตัว <B>เสียงแหบดัง</B> <B>รักตัวกลัวตาย</B> และ<B>เสียงเรียกของพยาบาล</B> ทำให้ลดความสามารถของผู้รอดชีวิตลงได้ และสามารถติดตามผู้รอดชีวิตได้เมื่อบาดเจ็บ",
        "name": "เดอะเนิร์ส",
        "story": "แซลลี สมิธสัน เข้าเมืองมาพร้อมด้วยความใฝ่ฝันของการมีลูกและเสียงหัวเราะในบ้านไม้ที่แอนดรูว์ สามีของเธอเป็นคนสร้าง วันหนึ่งหัวหน้างานของแอนดรูว์ได้มาเยือนแซลลี ทำให้ชีวิตของเธอต้องเปลี่ยนไปตลอดกาล แซลลีต้องหางานทำแต่งานเดียวที่เธอได้รับนั้นอยู่ที่สถานบำบัดโครตัส เพรนน์ เธอไม่มีทางเลือกอื่นแล้ว แซลลีเริ่มงานจากจุดต่ำสุดโดยทำงานกะกลางคืนอย่างหนัก เมื่อเวลาผ่านไปหลายปี จิตใจของเธอก็ถึงขีดจำกัดจากการได้เห็นภาพอันสยดสยองมานับสิบปี ในที่สุดเธอก็ทนไม่ไหวอีกต่อไป แนวคิดเรื่องการชำระล้างได้ผุดขึ้นมาในหัวเธอ เช้าวันหนึ่งในเดือนกันยายน เมื่อเจ้าหน้าที่ได้มาถึงแล้วพบกับร่างอันปราศจากชีวิตของผู้ป่วยนับห้าสิบรายนอนอยู่บนเตียงของตน และเจ้าหน้าที่อีก 4 คนก็เสียชีวิตไปเช่นกัน เหลือเพียงแซลลีที่มีชีวิตรอดในคืนนั้นแต่เธอสติแตก โยกไปมาไม่หยุด พวกเขานำเธอขึ้นรถพยาบาลแต่ไปไม่ถึงโรงพยาบาล มันถูกพบคว่ำอยู่ในป่าแถวนั้น เจ้าหน้าที่ทั้งหมดเสียชีวิต และไม่มีใครพบแซลลีอีกเลย",
        "id": 4,
        "index": "NURSE",
        "difficulty": 2,
        "power": "SPENCERS_LAST_BREATH",
        "perks": [
            "STRIDOR",
            "THANATOPHOBIA",
            "A_NURSES_CALLING"
        ],
        "image": "NR_charSelect_portrait"
    },
    {
        "description": "ฆาตกรระยะไกล สามารถขว้าง<B>ขวานเล็กล่าสัตว์</B>ใส่ผู้รอดชีวิตแล้วทำให้บาดเจ็บได้จากระยะไกล<BR><BR>Perk ประจำตัว <B>สัตว์ร้ายนักล่า</B> <B>สิ่งจำเป็นบนผืนดิน</B> และ<B>คำสาป: เพลงขับกล่อมแห่งนักล่าสาว</B> ทำให้สามารถสร้างแรงกดดันได้จากการรับรู้แผนที่ที่ดีขึ้นและความสามารถในการไล่ล่าที่เพิ่มขึ้น",
        "name": "เดอะฮันเทรส",
        "story": "ทันทีที่แอนนาเดินได้ แม่ของเธอก็เริ่มสอนวิธีเอาชีวิตรอดในความโหดร้ายและโดดเดี่ยวในป่าทางเหนือ การอยู่ในสถานที่ห่างไกลและอันตรายเช่นนี้ต้องมีทักษะและความยืดหยุ่นเป็นอย่างดี เมื่อแสงอาทิตย์ริบหรี่ลงเกินกว่าจะทำงานใดได้ พวกเธอก็จะพำนักอยู่ในบ้านซึ่งเป็นกระท่อมเก่าๆ อันแข็งแกร่งที่สร้างขึ้นมาให้ทนฤดูหนาวที่รุนแรงที่สุดได้ แอนนาจะพักผ่อนอยู่ในอ้อมแขนของแม่ ใกล้ชิดกับไออุ่นของหัวใจ รายล้อมไปด้วยของเล่นไม้และหน้ากากที่แม่ประดิษฐ์ให้เธอ เมื่อจมลงสู่ห้วงนิทรา เธอก็ได้ฝันถึงเรื่องอันแสนสุข โดยไม่ได้รับรู้ถึงเหตุการณ์อันจะเปลี่ยนแปลงทุกสิ่งไปในไม่ช้าเลย<br><br>แอนนาและแม่ของเธอกำลังย่องตามกวางใหญ่ตัวหนึ่งอยู่ในป่า พวกเธอรู้ว่ามันเป็นเหยื่อที่อันตราย แต่ตอนนั้นเป็นฤดูหนาวที่ยากลำบากเป็นพิเศษ และอาหารของพวกเธอก็กำลังจะหมดลง แต่พวกเธอหวาดกลัวปีศาจแห่งความหิวโหยเสียยิ่งกว่าสัตว์ประหลาดใดๆ ในป่า ทันใดนั้นเจ้ากวางใหญ่ก็ชูกีบเท้าหน้าขึ้น แผดเสียงคำรามแล้วพุ่งตรงเข้าจู่โจมแอนนาโดยไร้การเตือนใดๆ เธอยืนนึ่งงันอยู่ด้วยความหวาดกลัว เมื่อโลกทั้งใบดูเหมือนจะสั่นไหวตามเสียงกีบเท้าอันหนักหน่วงที่กำลังย่ำเข้ามาของเจ้าสัตว์ร้าย เจ้ากวางใหญ่อยู่ใกล้แอนนามากพอที่จะเห็นแววตาพิโรธมุ่งสังหารของมันเมื่อแม่ของเธอเข้ามาขวางไว้พร้อมกับขวานในมือ เสียงกรีดร้องอันน่าสยดสยองได้เล็ดรอดออกจากริมฝีปากของแม่ของแอนนาเมื่อเจ้ากวางใหญ่ใช้เขาเสียบทะลุแล้วยกตัวเธอขึ้นกลางอากาศ แม่ของแอนนาเหวี่ยงขวานลงบนหัวของมันอย่างสุดกำลังซ้ำแล้วซ้ำเล่าในขณะที่มันพยายามจะสะบัดเอาตัวเธอออกไป เขากวางก็พลันหักออกด้วยเสียงอันดัง แล้วแม่ของแอนนาก็หลุดเป็นอิสระ เจ้าสัตว์ร้ายล้มลง<br><br>แอนนาก็ตัวเล็กเกินกว่าที่จะย้ายร่างอันบอบช้ำของแม่ไปไหน เธอจึงนั่งอยู่กับแม่บนพื้นโล่งที่แม่ของเธอล้มลงนั้น แม่ของแอนนาอุ้มเธอขึ้นมาแล้วฮัมขับกล่อมเพลงโปรดของเธอ เพื่อไม่ให้เธอสนใจเสียงครวญของเจ้ากวางใหญ่ที่กำลังจะตาย พวกเธอยังคงอยู่กันเช่นนั้น ทั้งนักล่าสาวและเจ้ากวางใหญ่ก็เริ่มเงียบลง และร่างก็เริ่มเย็นลง จนกระทั่งเหลือแอนนาอยู่เพียงลำพังกลางป่าอันเงียบงัน ในที่สุดเธอก็ลุกยืนขึ้น แล้วเริ่มเดินทางไกลกลับไปยังบ้านของตน<br><br>ถึงจะยังเด็ก แต่แอนนาก็รู้จักชีวิตในป่าที่เยือกแข็งนี้มากพอที่จะเอาชีวิตรอดต่อไปได้ เธอทำตามสัญชาตญาณของตน แล้วกลายเป็นหนึ่งเดียวกับพงไพร แอนนามีอายุมากขึ้นและแข็งแกร่งขึ้น และได้ออกล่าเป็นกิจวัตร เมื่อเธอเติบโตขึ้นเป็นนักล่าผู้อันตราย ความเป็นมนุษย์ของเธอก็กลายเป็นเพียงความฝันที่จำได้คลับคลา<br><br>แอนนาขยายอาณาเขตของตนแล้วดำรงชีวิตอยู่ด้วยสิ่งที่ล่ามา เธอค่อยๆ ล่าจากกระรอก กระต่ายป่า ตัวมิงค์ และจิ้งจอก สุดท้ายเธอก็เบื่อหน่ายกับสัตว์พวกนี้ และเริ่มออกล่าสัตว์ที่อันตรายกว่าอย่างหมาป่าและหมี เมื่อนักเดินทางผู้ไม่รู้เรื่องราวผ่านป่าของเธอมา เธอก็ได้ค้นพบเหยื่อโปรดใหม่ของเธอ: มนุษย์ ผู้โชคร้ายที่หลงเข้ามาให้เขตแดนของเธอถูกสังหารไม่ต่างจากสัตว์อื่นๆ แอนนาชอบสะสมเครื่องไม้เครื่องมือและเครื่องประดับหลากสีของผู้คนเหล่านั้น โดยเฉพาะอย่างยิ่งของเล่นที่ชิ้นเล็กๆ แต่เธอไม่อาจทำใจฆ่าเด็กหญิงตัวเล็กๆ ได้ลงคอ<br><br>เธอจะนำเด็กหญิงเหล่านั้นกลับมายังบ้านของตน ลึกเข้าไปในป่า เด็กๆ นั้นช่างน่ารัก และการมองดูพวกเด็กๆ ได้ปลุกบางอย่างที่ฝังลึกอยู่ในจิตใจของเธอขึ้นมา เธอปรารถนาความใกล้ชิดของคนที่รัก ลูกของตนเอง เหล่าเด็กหญิงจะถูกผูกคอเข้ากับเชือกที่หยาบและถลอกแล้วมัดไว้กับผนังอย่างแน่นหนาท่ามกลางของเล่นไม้ ตุ๊กตา และหนังสือนิทานที่เธอก็อ่านไม่ออกที่ปล้นมาได้ เธอไม่อาจปล่อยให้เด็กๆ ออกไปไหนได้ มิฉะนั้นพวกเธอคงต้องตายอยู่ข้างนอกอย่างแน่นอน<br><br>เด็กหญิงเหล่านี้มักอ่อนแอหรือตายจากความหนาวเหน็บ ความหิวโหย หรือจากความเจ็บป่วยอยู่ตลอดเวลา และในทุกๆ ครั้ง นั่นก็ได้ดึงแอนนาให้จมดิ่งลงสู่ความเจ็บปวด ความเศร้าโศก และความบ้าคลั่งลงไปลึกขึ้นทุกที เธอถูกผลักดันให้ต้องลองอีกครั้ง แล้วเริ่มบุกโจมตีหมู่บ้านใกล้ๆ เพื่อสังหารครอบครัวแล้วลักพาลูกสาวของพวกเขามา เธอสวมหน้ากากสัตว์ที่แม่ของเธอประดิษฐ์ให้เมื่อนานมาแล้วเพื่อปลอบเด็กๆ ที่กำลังหวาดผวา พวกชาวบ้านก็เริ่มกล่าวขานถึงตำนานของคนครึ่งสัตว์ซุ่มซ่อนอยู่ในป่าเรดฟอเรสต์: เดอะฮันเทรส ผู้สังหารผู้คนแล้วกินเด็กหญิง<br><br>ในที่สุดสงครามก็ได้มาถึงป่า ทหารเยอรมันเริ่มเดินทางผ่านไปโจมตีจักรวรรดิรัสเซียที่กำลังล่มสลาย ในช่วงเวลาอันมืดหม่นนี้ ไม่มีนักเดินทางมาอีกต่อไป พวกชาวบ้านต่างทิ้งบ้านเรือนของตนไป และไม่มีเด็กเล็กให้พบเจออีกต่อไป เหลือเพียงแต่ทหารเท่านั้น ทหารจำนวนมากถูกพบว่ามีแผลสาหัสจากขวาน ทั้งกองหายไปอย่างลึกลับ เมื่อสงครามสิ้นสุดลง ข่าวลือเรื่องเดอะฮันเทรสก็เงียบหายไปพร้อมกัน กลืนหายไปในป่าเรดฟอเรสต์",
        "id": 5,
        "index": "HUNTRESS",
        "difficulty": 1,
        "power": "HUNTING_HATCHETS",
        "perks": [
            "BEAST_OF_PREY",
            "TERRITORIAL_IMPERATIVE",
            "HEX_HUNTRESS_LULLABY"
        ],
        "image": "BE_charSelect_portrait"
    },
    {
        "description": "ฆาตกรหลอกหลอน ตั้งใจเฝ้าติดตามผู้รอดชีวิตจากระยะไกลเพื่อป้อนให้กับพลัง<B>ปีศาจภายใน</B>ของตน ยิ่งสะกดรอยตามมากเท่าไรก็ยิ่งแข็งแกร่งและว่องไวขึ้นเท่านั้น<BR><BR>Perk ประจำตัว <B>เก็บของดีไว้ทีหลัง</B> <B>เล่นกับอาหาร</B> และ<B>แสงริบหรี่</B> จะเลือกผู้รอดชีวิตมาหนึ่งรายเพื่อเป็น \"เป้าหมาย\" และจะเปิดใช้งานเอฟเฟกต์มรณะตามสถานะของเป้าหมาย",
        "name": "เดอะเชป",
        "story": "มนุษย์บางคนนั้นเป็นเพียงแค่เชื้อร้าย เชื้อที่ซึมซาบไปด้วยความชั่วร้ายอย่างไม่มีสิ่งใดเจือปน ไมเคิล ไมเยอร์ส เป็นหนึ่งในเชื้อร้ายเหล่านั้น เขาไม่มีปัญหากับการทำให้ผู้อื่นต้องเจ็บปวดทรมาน แต่นั่นคือสิ่งที่เขาแสวงหา ถึงแม้ว่าชีวิตจะยากลำบากสำหรับผู้ที่จิตใจเต็มไปด้วยความหวาดกลัว ความแตกต่างอยู่ที่ว่าใครจะจัดการกับปัญหาเหล่านั้นกันอย่างไร<br><br>สำหรับไมเคิลแล้ว เขาต้องฆ่าเพื่อที่จะได้พบกับความสงบภายในจิตใจ เมื่อเขาสังหารน้องสาวของตน ตำรวจพบเด็กชายผู้เงียบกริบแต่งตัวเป็นตัวตลกอยู่ในที่เกิดเหตุ เมื่อเราพลาดเท้าเหยียบไปบนกองไฟ เราต้องไม่สาดน้ำมันลงไป แต่นี่เป็นการกระทำของเจ้าหน้าที่ผู้ไม่รู้เลยว่ามันจะทำให้ปีศาจในตัวของเด็กชายบังเกิดเป็นรูปเป็นร่างขึ้นมา การส่งไมเคิลไปยังสถาบันจิตเวชเป็นความพยายามอันขลาดเขลาที่จะช่วยเหลือเด็กชาย การบำบัดที่ไม่ได้ผลและเสียงกรีดร้องในยามค่ำคืนมีแต่จะทำให้เขาเก็บตัวและฟั่นเฟือนยิ่งขึ้นเท่านั้น ผู้คนต่างหวังว่าไมเคิล ไมเยอร์สจะจบชีวิตลง ถูกลืมเลือนและถูกกลบฝัง เป็นความผิดพลาดที่ในไม่ช้าต้องเน่าเปื่อยผุพัง แต่แล้ว... เขาก็ได้หลบหนีไป<br>",
        "id": 6,
        "index": "SHAPE",
        "difficulty": 2,
        "power": "EVIL_WITHIN",
        "perks": [
            "SAVE_THE_BEST_FOR_LAST",
            "PLAY_WITH_YOUR_FOOD",
            "DYING_LIGHT"
        ],
        "image": "SH_charSelect_portrait"
    },
    {
        "description": "ฆาตกรต้องสาป สามารถวางกับดับแล้วเทเลพอร์ทไปได้เมื่อกับดักทำงานโดยใช้<B>ตัวเร่งสีดำ</B><BR><BR>Perk ประจำตัว <B>คำสาป: สัญลักษณ์ที่สาม</B> <B>คำสาป: ความพินาศ</B> และ<B>คำสาป: กลืนกินความหวัง</B> ให้โทษตัดกำลังผู้รอดชีวิตตราบเท่าที่ยังไม่ได้ชะล้างโทเทมที่ผูกติดคำสาปอยู่",
        "name": "เดอะแฮ็ก",
        "story": "ลีซ่า เชอร์วูดเติบโตขึ้นมาในเมืองที่เงียบสงบ ผู้คนในหมู่บ้านใจดี คนเฒ่าคนแก่ช่วยจัดการความขัดแย้งและรักษาประเพณีดั้งเดิมไว้ ลีซ่าหลงไหลในคาถาที่ผู้เฒ่าสอนให้วาดเพื่อความปลอดภัยและความโชคดี คืนหนึ่ง ขณะที่เธอกำลังเดินจากป่ากลับบ้าน พายุอันน่าหวาดกลัวก็เข้ามาอย่างไม่ให้ซุ่มให้เสียง ในความมืดอันลื่นและชื้นแฉะ เธอก้าวพลาดแล้วหัวกระแทก เธอมองเห็นเงาดำเข้ามาระหว่างต้นไม้ในขณะสลึมสลือ ในไม่นานเงาเหล่านั้นก็เข้ามาใกล้พอที่เธอจะเห็นรอยยิ้มอันชั่วร้ายและหิวกระหาย<br><br>พวกมันล่ามเธอไว้กับผนังในห้องใต้ดินที่น้ำเจิ่งนอง ท่ามกลางความมืดมัวนั้น เธอได้เห็นคนอื่นๆ ที่มีแผลเปิดเต็มไปด้วยแมลงวัน พวกเขารอดชีวิตอยู่ได้ไม่นานเมื่อเหล่ามนุษย์กินคนเริ่มกรีดเนื้อออกจากร่างกายด้วยมีดสนิมเขรอะ อย่างไรก็ตามลีซ่ายังคงอดทน ด้วยความหิวโหยและพิการ มืออันผอมแห้งของเธอก็เริ่มหลวมอยู่ในโซ่ตรวน เธอกระชากจนโลหะฉีกเนื้อหนังของตนจนกระทั่งเป็นอิสระ เนื้อของเธอมีน้ำหนองสีเหลืองข้นไหลอยู่ และสามารถมองเห็นกระดูกอยู่ใต้แผลที่เน่านั้น ลีซ่าไปไกลกว่านี้ไม่ไหวแล้ว เธอเพ้อคิดถึงบ้าน คิดถึงเหล่าผู้เฒ่า เธอวาดสัญลักษณ์ที่ผู้เฒ่าสอนเธอไว้ ความกระหายอันดำมืดก็ได้พุ่งพล่านอยู่ภายในร่างกายของเธอ มันปรารถนาเลือด เธอจึงเลือกการแก้แค้น<br>ตำรวจค้นหาจนได้มาพบบ้านเก่ากลางหนองน้ำ ผู้อาศัยถูกฉีกเป็นชิ้นๆ แล้วกินเป็นอาหาร บนพื้นมีคาถาของผู้เฒ่าเขียนด้วยเลือดอยู่ ไม่มีใครพบศพของลีซ่า<br>",
        "id": 7,
        "index": "HAG",
        "difficulty": 1,
        "power": "BLACKENED_CATALYST",
        "perks": [
            "HEX_THE_THIRD_SEAL",
            "HEX_RUIN",
            "HEX_DEVOUR_HOPE"
        ],
        "image": "HA_charSelect_portrait"
    },
    {
        "description": "ฆาตกรเลื่อยไฟฟ้า สามารถจุดความบ้าคลั่งสังหารได้โดยใช้<B>เลื่อยไฟฟ้าของพี่</B> ทำให้ทุกคนที่ขวางทางอยู่ล้มลงในทันที<BR><BR>Perk ประจำตัว <B>ทุบให้ตาย</B> <B>บาร์บีคิวบวกพริก</B> และ<B>มรณกรรมของแฟรงคลิน</B> ทำให้ระบุตำแหน่งผู้รอดชีวิตได้ง่ายขึ้น พร้อมทั้งชิงเอาเครื่องมือและความสามารถของผู้รอดชีวิตไปด้วย",
        "name": "เดอะแคนนิบัล",
        "story": "ไม่ว่าฆาตกรจะกระทำเรื่องโหดเหี้ยมจากภาวะของจิตใจอันวิปริตหรือถูกกดดันจากรอบข้างก็ตาม เป็นเรื่องที่ถกเถียงกันมาอย่างยาวนาน แต่สำหรับฆาตกรรายหนึ่งนั้น ทั้งธรรมชาติและการเลี้ยงดูก็เกี่ยวข้องกันอย่างแยกไม่ขาด<br><br>การสังหารของหน้ากากหนังไม่ได้มาจากความต้องการอยากควบคุมผู้อื่น สนองตัณหา หรือเพื่อหยุดเสียงดังในหัวแต่อย่างใด เขาฆ่าเพียงเพราะเขาหวาดกลัว หวาดกลัวว่าผู้อื่นจะทำร้ายตน หวาดกลัวว่าครอบครัวจะขุ่นเคืองตน หวาดกลัวว่าความยินดีในเนื้อมนุษย์ของพวกตนจะถูกเปิดเผย<br><br>เขาทำตามคำสั่ง ครอบครัวก็รักเขา และนั่นคือเรื่องเดียวที่สำคัญ คนภายนอกคือภัยคุกคาม และภัยคุกคามต้องถูกจัดการ <br><br>เหมือนกับเจ้าเด็กพวกนั้นที่เข้ามาในบ้านโดยไม่ได้รับเชิญ เดินดุ่มเข้ามาราวกับเป็นบ้านตัวเอง ซอกซอนมองหาไปทั่วบ้าน พยายามเข้ามาค้นหาความลับของครอบครัวเป็นแน่ แต่หน้ากากหนังก็จัดการพวกมันเรียบร้อย ได้ปกป้องครอบครัวอย่างที่ถูกสั่งสอนมา<br><br>เขาไม่ได้เป็นเพียงผู้พิทักษ์เท่านั้น หากแต่มีอีกหลายบทบาท และแต่ละบทบาทต่างก็มีใบหน้าของตนเอง เขาทำอาหารค่ำ เอาใจใส่ครอบครัว แต่งตัวอย่างดีเมื่อรับประทาน ตากับแม่เคยดูแลพวกเขาทุกคน แต่ตาก็แก่แล้วและนั่งนิ่งไม่ไหวติงมาระยะหนึ่ง หน้ากากหนังและพี่น้องจึงต้องจัดการแทน ครอบครัวคือทุกสิ่งทุกอย่างสำหรับเขา ครอบครัวคือความมั่นคงและความปลอดภัย<br><br>แต่ถึงแม้ว่าหน้ากากหนังจะทำดีที่สุดแล้ว เจ้าเด็กคนหนึ่งกลับเล็ดรอดหนีออกไปได้ เขาพยายามจะหยุดเธอไว้ ไล่กวดเธออย่างเต็มฝีเท้า แต่เธอได้รับความช่วยเหลือจากคนภายนอกอีกคนที่ขับรถกระบะ คนขับรถฆ่าน้องชายของเขาโดยขับรถทับราวกับเป็นตัวพอสซัม หน้ากากหนังกระโจนเข้าใส่หมอนั่นด้วยความเกรี้ยวกราด เตรียมเลื่อยพร้อมจะแก้แค้นให้กับครอบครัว แต่คนขับรถกลับว่องไวกว่า เขาต่อยหน้ากากหนังคว่ำแล้วใช้เลื่อยจัดการกับเจ้าของมัน <br><br>ในขณะที่หน้ากากหนังมองดูเจ้าพวกคนภายนอกขับรถไกลออกไปเรื่อยๆ ทั้งความโกรธเกรี้ยว ความเศร้าโศก และความเจ็บปวดก็ถาโถมพร้อมกับความเป็นห่วงว่าจะเกิดอะไรกับครอบครัวของตนต่อไป เจ้าพวกนั้นต้องกลับมาพร้อมกับตำรวจแน่ๆ และตำรวจต้องจับพี่น้องกับตาของเขาไป หากไม่มีพวกเขาแล้วหน้ากากหนังจะทำอย่างไรต่อไป? หากไร้ซึ่งคำสั่งของคนในครอบครัวแล้วไซร้ เขาก็คงจะแห้งเหี่ยวแล้วตายจากไป<br><br>เมื่อโลกของตนพังทลายลง หน้ากากหนังก็เหวี่ยงเลื่อยไปรอบๆ พยายามขับไล่ภัยคุกคามจากภายนอกที่ห้อมล้อมตนเองอยู่มหาศาล<br><br>จากนั้นความรู้สึกอีกอย่างก็ได้ผุดขึ้นมาในทันใด มันมาจากสัมผัสนอกเหนือจากสายตาของเขา คืบคลานไปตามผิวหนังด้วยความสยดสยองอันเย็นยะเยือก หน้ากากหนังรู้ในทันทีว่าไม่ว่าคนภายนอกจะทำสิ่งใดกับเขาได้บ้างก็ยังคงมีบางสิ่งที่เลวร้ายยิ่งกว่า บางสิ่งที่ยิ่งใหญ่กว่า และอาศัยอยู่ในเงามืด หน้ากากหนังได้พบกับความหวาดกลัวอย่างที่ไม่เคยประสบมาก่อน แต่มันกลับช่างอุ่นใจ เช่นเดียวกับความกลัวที่ตนรู้สึกต่อครอบครัว ความกลัวที่จะทำให้พวกเขาผิดหวัง<br><br>หน้ากากหนังถูกนำตัวมายังสถานที่ที่คุ้นเคยแต่ไม่อาจทราบได้ว่าเป็นที่ใด และเขาก็รู้โดยสัญชาตญาณเลยว่าต้องทำอะไร เขาจะต้องไม่พลาดอย่างที่เขาพลาดเรื่องครอบครัวตนมาแล้ว คนภายนอกจะเข้ามา แต่เขาจะใช้ทักษะของตนเอาชนะภัยคุกคามทุกประการไปให้ได้ มันจะมีเสียงกรีดร้อง แต่เขาจะทำให้โลกเงียบสงัดลงอีกครั้ง จนกว่าเสียงเดียวที่ยังคงอยู่คือเสียงคำรามอันมีมนต์ขลังของเลื่อยไฟฟ้า<br><br>ปล่อยเจ้าพวกคนภายนอกเข้ามาได้เลย",
        "id": 8,
        "index": "CANNIBAL",
        "difficulty": 0,
        "power": "BUBBAS_CHAINSAW",
        "perks": [
            "KNOCK_OUT",
            "BARBECUE_AND_CHILI",
            "FRANKLINS_DEMISE"
        ],
        "image": "CA_charSelect_portrait"
    },
    {
        "description": "ฆาตกรผู้บ้าคลั่ง สามารถใช้พลัง<B>ประกายไฟฟ้าคาร์เตอร์</B>ของตนในการสร้างประจุไฟฟ้า ทำให้ผู้รอดชีวิตหมดความสามารถแล้วค่อยๆ เห็นภาพหลอน กรีดร้องด้วยความหวาดกลัวแล้วเผยตำแหน่งของตนออกมา<BR><BR>Perk ประจำตัว <B>การปรากฏกายครอบงำใจ</B> <B>สอดส่องและทำร้าย</B> และ<B>ชาร์จเกินขีด</B> จะช่วยในการไล่ล่า ส่งผลกระทบต่อความสามารถในการซ่อมแซมอย่างมีประสิทธิภาพของผู้รอดชีวิต และทำให้ตรวจจับได้ยากขึ้นเมื่อไม่ได้ไล่ล่า",
        "name": "เดอะดอกเตอร์",
        "story": "เฮอร์แมนได้รับคัดเลือกสำหรับการฝึกพิเศษในโปรแกรมประสาทวิทยาขั้นสูงในคุกลับของ CIA ที่มีฉากหน้าเป็นสถาบันรำลึกของเลรีจากผลการทดสอบทางจิตวิทยาอันไม่ธรรมดาของตน นี่คือที่ที่เฮอร์แมนได้พบกับดร.ออตโต สแตมเพอร์ และภายใต้การชี้นำของดร.ออตโต เฮอร์แมนได้เริ่มใช้วิธีการอันแปลกประหลาดและยิ่งโหดเหี้ยมขึ้นทุกทีในการรีดเอาข้อมูลจากนักโทษที่ถูกส่งตัวมายังสถาบันที่ซึ่งเป็นคุกลับและศูนย์ล้างสมองสำหรับใครก็ตามที่เป็นฝ่ายตรงข้ามกับประเทศสหรัฐอเมริกาในตอนนี้ การใช้การช็อตไฟฟ้าบำบัดอันรุนแรงอย่างมากมายของเขาให้ผลอันน่าทึ่งและภัยคุกคามต่อความมั่นคงของชาติมากมายถูกเปิดโปง<br><br>หลายปีผ่านไป เฮอร์แมนกลายเป็นที่รู้จักในชื่อ เดอะดอกเตอร์ และไม่มีใครกล้าตั้งคำถามว่าเขามีใบประกอบวิชาชีพแพทย์หรือเปล่า หรือแม้กระทั่งว่าเกิดอะไรขึ้นกับนักโทษหลังจากคายข้อมูลแล้ว เป็นเวลาเพียงหนึ่งสัปดาห์หลังจากสถาบันรำลึกของเลรีเงียบหายไป ความน่าสะพรึงที่แท้จริงก็ถูกเปิดเผย บุคลากร ผู้ป่วย และนักโทษทั้งหมดถูกพบเป็นศพอยู่จากการบาดเจ็บบริเวณศีรษะ ศพของบุคลากรและนักโทษทั้งหมดถูกจัดการเรียบร้อย รวมไปถึงศพของดร.ออตโต สแตมเพอร์ด้วย หากแต่ไร้วี่แววของ “เดอะดอกเตอร์” เฮอร์แมน คาร์เตอร์<br>",
        "id": 9,
        "index": "DOCTOR",
        "difficulty": 2,
        "power": "CARTERS_SPARK",
        "perks": [
            "OVERWHELMING_PRESENCE",
            "MONITOR_AND_ABUSE",
            "OVERCHARGE"
        ],
        "image": "DO_charSelect_portrait"
    },
    {
        "description": "ฆาตกรแห่งฝันร้าย สามารถบังคับให้ผู้รอดชีวิตเข้าสู่โลกแห่งความฝันของตนได้เองโดยใช้พลัง<b>ปีศาจความฝัน</b>ของตน ในตอนนี้ผู้รอดชีวิตจะอ่อนแอต่อพลังความฝันเป็นอย่างยิ่ง การใช้งานความสามารถ<b>ฉายภาพความฝัน</b>ทำให้สามารถปรากฏกายไปทั่วแผนที่ได้อย่างรวดเร็วและสร้างความกดดันให้กับผู้รอดชีวิต<br><br>Perk ประจำตัว <b>เครื่องติด</b> <b>จดจำข้า</b> และ<b>ผู้คุมโลหิต</b> เพิ่มความสามารถเมื่อเวลาผ่านไป และทำให้แข็งแกร่งยิ่งขึ้นเมื่อเกมถึงจุดไคลแม็กซ์",
        "name": "เดอะไนท์แมร์",
        "story": "เฟรดดี้ ครูเกอร์เป็นเดรัจฉานแห่งฝันร้ายสำหรับผู้ที่ได้รู้จักแม้กระทั่งยามมีชีวิตอยู่ ด้วยการหลบซ่อนอยู่ภายใต้หน้ากากอันอบอุ่นและเป็นมิตร นิสัยใจคอที่แท้จริงของเฟรดดี้จึงเป็นที่ทราบแก่เหยื่อของตนเท่านั้น ในที่สุดเมื่อได้ยินเสียงของเหล่าผู้เคราะห์ร้าย พ่อแม่จากสปริงวูดจึงไล่ล่าเฟรดดี้แล้วตั้งตนเป็นกฎหมายเสียเอง ในคืนนั้นพวกเขาคิดว่าตนได้กำจัดสัตว์ร้ายไปเรียบร้อย และลูกหลานของตนปลอดภัยแล้ว แต่ปีศาจผู้แข็งแกร่งอย่างเฟรดดี้ก็มีหนทางเอาชีวิตรอดจนได้ <br>กาลเวลาผ่านพ้นไปนับปี ความสยดสยองก็เริ่มบรรเบาลง เหล่าผู้เคราะห์ร้ายเริ่มจะลืมเลือนไปได้ด้วยดี แต่อย่างไรก็ตามเฟรดดี้ได้กลับคืนมา ความฝันกลับกลายเป็นฝันร้ายขึ้นอีกครา<br>เฟรดดี้เพ่งความเกรี้ยวกราดไปยังผู้ที่เขารู้สึกว่าได้ทำผิดต่อตน ก่อเกิดเป็นเป้าหมายแท้จริงหนึ่งเดียว แนนซี โฮลบรูค แต่แล้วเฟรดดี้ก็ประเมินความเก่งกาจและไหวพริบของเธอต่ำเกินไป แนนซี พร้อมกับเควนตินผู้เป็นมิตรสหายได้จัดการเฟรดดี้ให้อ่อนกำลังลง ทำลายเสียจนไม่เหลือชิ้นดี แล้วทิ้งให้เฟรดดี้ต้องนอนรอความตายเป็นครั้งที่สอง <br>ความตายไม่ต้องการเฟรดดี้ในครั้งแรกพบ แล้วเหตุใดเล่าความตายจึงจะพรากเขาไปเป็นครั้งที่สอง? เฟรดดี้ได้ปรากฏกายขึ้นอีกหน ท่วมท้นไปด้วยความเคียดแค้น แล้วหันเหความสนใจไปยังเด็กหนุ่มผู้ซึ่งขวางทางเขากับแนนซีผู้เป็นเป้าหมายอันดับหนึ่งไว้ <br>เฟรดดี้เริ่มรุกเข้าสู่ความฝันของเควนติน คุกความเจ้าเด็กหนุ่มด้วยความหวาดกลัวคืนแล้วคืนเล่าจนกระทั่งเรี่ยวแรงและการป้องกันตนของเขาตกต่ำถึงขีดสุด และเมื่อเวลานั้นมาถึง เฟรดดี้ก็ฝืนบังคับพาเควนตินกลับมาสู่ภาพสะท้อนอันดำมืดของโรงเรียนอนุบาลแบดแฮม ที่ซึ่งเฟรดดี้จะได้ดำเนินการชำระแค้นของตนครั้งสุดท้าย<br>เขาติดตามเด็กหนุ่มผ่านโถงในโรงเรียน ค่อยๆ ใช้เวลาดื่มด่ำไปกับทุกขณะการล่า กลิ่นอายเหงื่อของเจ้าพวกนั้น ลมหายใจสั่นกระเส่าด้วยความหวาดกลัวของพวกเขาเป็นสิ่งที่ทำให้เฟรดดี้เพลินใจอย่างยิ่ง มันเป็นของเล่นอย่างเลิศให้แก่เขาเลยทีเดียว <br>แล้วก็เจ้าหนุ่มคนนั้นที่ปลายทางเดิน เหน็ดเหนื่อยและหวาดกลัวเกินกว่าจะหนีแล้วหรือไร? ถอดใจในชีวิตแล้วงั้นหรือ? เฟรดดี้ค่อยๆ คืบเข้าไปหา แขนอ้ากว้าง กรงเล็บคราดไปกับผนัง ปลายมีดลากไปตามท่อ เสียงกรีดของโลหะได้เพียงแต่เพิ่มความหวาดหวั่นให้แก่เด็กหนุ่มเท่านั้น<br>สะเก็ดไฟจากการเสียดสีได้สาดกระเซ็นลงสู่พื้นเบื้องล่าง ลงไปยังของเหลวที่เจิ่งนองบนพื้นกระเบื้อง ทันใดนั้นเปลวไฟสีน้ำเงินก็พลันพวยพุ่งขึ้นท่วมทั้งห้อง<br>เจ้าหนุ่มนั่นหนีไปพร้อมกับที่เฟรดดี้พุ่งพรวดออกจากเปลวเพลิงด้วยแรงโทสะ ทั้งห้องและผนังต่างวิ่งผ่านไปอย่างรวดเร็วจนกระทั่งทั้งคู่มาอยู่ในห้องใต้ดินของเฟรดดี้ ที่ซึ่งไม่มีทางให้หลบหนีออกไปได้อีกแล้ว<br>เฟรดดี้ค่อยๆ คืบใกล้เด็กหนุ่มเข้าไป ความหวาดกลัวของเขานั้นช่างรุนแรงเสียจนเฟรดดี้แทบจะลิ้มรสได้ แต่ดวงตาของเขาคู่นั้นกลับแผดเผาไปด้วยความแข็งขืนชิงชังเสียจนน่าชื่นชม <br>เฟรดดี้ถอยกรูดกรงเล็บกลับคืนมา<br>จากนั้นจึงได้สัมผัสถึงบางสิ่งที่อยู่กับตน บางสิ่งซึ่งเก่าแก่ ทรงพลัง และชั่วร้าย กลิ่นอายมืดได้โอบล้อมตัวเขาไว้ และสัมผัสเดียวในขณะนั้นมีเพียงเสียงเอียดอาดของไม้อยู่ไกลลิบๆ เสียงครืดคาดของโลหะกระทบกับโลหะดังก้องไปมา บางสิ่งซึ่งลี้ลับและไม่อาจหยั่งถึง บางสิ่งซึ่งอยู่ก้ำกึ่งระหว่างการบรรยายออกเป็นคำกล่าวและความสยดสยองอันปราศจากมลทิน <br>ชั่วขณะหนึ่งที่เฟรดดี้ล้มกลิ้งไป จากนั้นก็พบว่าตนกลับมาที่โรงเรียนอีกครั้ง แต่ไม่ใช่โรงเรียนแห่งเดิม มันดูเหมือนจะใช่แต่กลับให้ความรู้สึกแตกต่างกันไป พลังของเขาดูเหมือนจะแข็งแกร่งขึ้นทางใดทางหนึ่งและโฟกัสไปยังสิ่งอื่น ตอนนี้เจ้าเด็กนั่นหายไปแล้ว แต่เหยื่อรายอื่นต่างก็เดินไปมาอยู่ตามรายทาง บางคนก็คงเป็นแค่เบี้ยริมทาง แต่บางคนอาจกลายมาเป็นของเล่นโปรดชิ้นใหม่ของเขาก็ได้ และสุดท้ายทุกคนก็ต้องสยบให้แก่นิ้วเขมือบนี้",
        "id": 10,
        "index": "NIGHTMARE",
        "difficulty": 2,
        "power": "DREAM_DEMON",
        "perks": [
            "FIRE_UP",
            "REMEMBER_ME",
            "BLOOD_WARDEN"
        ],
        "image": "SD_charSelect_portrait"
    },
    {
        "description": "ฆาตกรนักทรมาน สามารถย่อตัวลงเพื่อเข้าโหมดซ่อนตัว แล้วลอบโจมตีผู้รอดชีวิตจากใกล้ๆ ยังสามารถใช้<B>กับดักหมีสลับทาง</B>ในการจัดการผู้รอดชีวิต บังคับให้ผู้รอดชีวิตต้องถอดมันออกก่อนที่เวลาจะหมดลงแล้วตายในทันที<BR><BR>Perk ประจำตัว <B>เล่ห์กลของเพชฌฆาต</B> <B>เฝ้าระวัง</B> และ<B>ตัดสินใจ</B> ให้การควบคุมแผนที่ได้มากขึ้น และเปิดเผยผู้รอดชีวิตที่ชอบช่วยเหลือ",
        "name": "เดอะพิก",
        "story": "เมื่อจอห์น เครเมอร์ หรือที่รู้จักกันในชื่อว่าจิ๊กซอว์ ได้วางแผนให้ลูกชายของตนเกิดในปีกุน อันสื่อถึงความอุดมสมบูรณ์และการถือกำเนิดใหม่ การเริ่มต้นใหม่ของเขากับภรรยา และชีวิตสุขสันต์ของลูกชายตนที่จะได้เริ่มต้นขึ้น แต่แผนนั้นก็พลันมลายสิ้นไปในคืนที่ขี้ยางัดเข้าไปในคลินิกของภรรยาเขาด้วยหวังจะขโมยยา <br><br>หลังจากเหตุการณ์ที่ทำให้ลูกชายผู้ยังไม่ลืมตาดูโลกของเขาต้องจากไป จอห์นก็จับเจ้าขี้ยาจนได้ แล้วทำให้หมอนั่นกลายเป็นตัวอย่างทดลองคนแรก และหมูก็เปลี่ยนแปลงไปตลอดกาลเช่นกัน มันกลายเป็นตัวแทนของโรคร้ายที่บ่อนทำลายให้จอห์นเน่าเฟะจากภายใน เป็นสิ่งเตือนใจว่าเราเป็นเพียงแค่ชิ้นเนื้อเท่านั้น นอกเสียจากว่าเราจะยกระดับตนเองขึ้นด้วยการกระทำ ด้วยการรู้ซึ้งถึงชีวิตจากการผ่านอุ้งมือของความตายมา<br><br>เดอะพิกจึงกลายเป็นภาชนะ เป็นตัวแทนของจิ๊กซอว์ คอยนำตัวอย่างทดลองเข้าสู่การทดสอบ สำหรับบางคนที่ได้พัฒนาขึ้นอย่างมีชัย หมูก็ยังคงเป็นการถือกำเนิดใหม่เข้าสู่ชีวิตใหม่ของพวกเขาในฐานะผู้ฝึกหัดหรือแม้กระทั่งสาวกของจิ๊กซอว์ <br><br>เช่นเดียวกับสาวเจ้าปัญหา อาแมนด้า ยัง ผู้ที่ชีวิตเคยเป็นอันตรายต่อทั้งตัวเธอเองและคนรอบกาย สิ่งนั้นเปลี่ยนแปลงไปเมื่อเธอต้องเผชิญหน้ากับการทดสอบของจิ๊กซอว์แล้วผ่านไปได้อย่างยอดเยี่ยม เมื่อตัดสินใจได้แล้วว่าชีวิตของตนมีคุณค่าให้ทำบางสิ่งบางอย่าง เธอจึงทุ่มเทให้กับแนวทางของจิ๊กซอว์และพร้อมที่จะรับช่วงต่อเมื่อเนื้อร้ายกัดกินเขาไป<br><br>แต่เธอก็ได้ยึดติดอยู่กับจอห์นยิ่งขึ้นไป ความตรอมตรมกับความตายที่ย่างกรายจอห์นเข้ามาทุกที บวกกับความเชื่อว่าตัวอย่างทดสอบของตนไม่สามารถช่วยเหลือตนเองจากการถือกำเนิดขึ้นใหม่ในเกมการทดสอบอันทรหดได้ <br><br>เมื่อเห็นเช่นนี้แล้ว จอห์นจึงให้บททดสอบอีกหนึ่งเกมแก่อาแมนด้า โอกาสในการช่วยเหลือตัวเองอีกครั้งหนึ่ง แต่เธอกลับยอมให้ความเกรี้ยวกราดและความริษยาครอบงำการกระทำของตน เธอไม่ผ่านการทดสอบ และต้องรับกระสุนเป็นสิ่งตอบแทน <br><br>ขณะนอนอาบเลือดอยู่บนพื้นกระเบื้องนั้น ความมืดก็พลันปกคลุมการมองเห็นของอาแมนด้าไปเสียสิ้น ตามด้วยเสียงราวกับไม้ลั่นเอี๊ยดอ๊าด จากนั้นเธอก็มาอยู่กลางป่า มองโลกอีกครั้งหนึ่งผ่านดวงตาของเดอะพิก มีแมกไม้รายล้อม กิ่งก้านคอยข่วนเธอจากทุกทิศทาง คลื่นความตระหนกท่วมท้นตัวอาแมนด้า เธอได้ยินเสียงลมหายใจของตนกังวานอยู่ภายในหน้ากาก<br><br>หรือเธอจะถูกสาปให้ต้องใช้เวลาที่เหลืออยู่ที่นี่ ในร่างนี้? หรือบางทีนี่อาจเป็นการทดสอบอีกเกมหนึ่ง? หรือบางทีเธออาจไม่ได้ทำพลาดไปเลยด้วยซ้ำ? จอห์นมักคิดล้ำกว่าคนอื่นไปก้าวหนึ่งเสมอ วางแผนไว้สำหรับสิ่งที่อาจเกิดขึ้นได้ทุกกรณี และเขาจะไม่ยอมทิ้งเธอไปจริงๆ อย่างนั้นหรือ?<br><br>จิ๊กซอว์อาจจากไปแล้ว แต่เขาก็ได้ส่งต่อสิ่งนั้นให้แก่คนอื่น สิ่งที่ทำให้เธอได้เป็นเดอะพิกอีกครั้งหนึ่ง<br><br>สุดท้ายแล้ว เธอก็ได้เข้าใจว่าสิ่งที่เธอเลือกไปนั้นเป็นสิ่งที่ถูกต้อง เวลาเล่นเกมจบลงแล้ว ไม่มีโอกาสแก้ตัวให้กับพวกเขาอีกต่อไป พวกเขาเป็นเพียงชิ้นเนื้อ และชิ้นเนื้อต้องตาย ",
        "id": 11,
        "index": "PIG",
        "difficulty": 1,
        "power": "JIGSAWS_BAPTISM",
        "perks": [
            "HANGMANS_TRICK",
            "SURVEILLANCE",
            "MAKE_YOUR_CHOICE"
        ],
        "image": "FK_charSelect_portrait"
    },
    {
        "description": "ฆาตกรจอมวางแผน สามารถควบคุมและจับผู้รอดชีวิตใส่คอกได้ด้วยการขว้างขวด<b>ยาบำรุงส่งท้าย</b>เพื่อสร้างควันแก๊สพิษอันกินพื้นที่กว้างเป็นระยะเวลาสั้นๆ ผู้รอดชีวิตที่ติดพิษจากแก๊สจะเกิดการมองเห็นและมีความเร็วการเคลื่อนที่ที่ผิดปกติ อีกทั้งยังเปิดเผยตำแหน่งของตนเมื่อไอเสียงดังอีกด้วย<br><br>Perk ประจำตัว คือ <b>ฉงน</b> <b>โรคกลัวตัวตลก</b> และ<b>เพลงกล่อมเด็ก</b> จะเพิ่มความได้เปรียบในการกระโดดข้ามสิ่งกีดขวาง และส่งผลเสียต่อการซ่อมแซมและความเร็วในการรักษาของผู้รอดชีวิต",
        "name": "เดอะคลาวน์",
        "story": "เคนเนท เชส เกิดเมื่อปี 1932 ด้วยการคลอดอย่างยากลำบาก ทำให้แม่ของเขาต้องเสียชีวิตลง เหตุการณ์นี้ผลักดันให้เกิดความร้าวฉานระหว่างเขากับพ่อที่ไม่เคยสนิทสนมด้วยเลย เมื่อเด็กชายเติบใหญ่ขึ้น ความขุ่นข้องใจกับการดื่มหนักของพ่อเขาก็ทวีขึ้นเช่นกัน เมื่อถึงเวลาที่เคนเนทเข้าโรงเรียน สองคนนี้ก็แทบจะแยกกันอยู่<br><br>ในด้านการเรียนนั้นเคนเนทไม่ได้มีอะไรเป็นพิเศษ แต่ใช้ชีวิตไปเรื่อยเปื่อยด้วยความสามารถทางกีฬาอันโดดเด่น เขาเติบโตขึ้นมามีร่างสูงใหญ่และแข็งแกร่งอีกทั้งเป็นเลิศทางกรีฑา แต่กลับบอกปัดการเชื้อเชิญให้เข้าร่วมทีมกีฬาไปเสียสิ้น<br><br>ขณะกำลังเดินจากโรงเรียนกลับบ้าน เคนเนทมักจะพบกับขนนกที่ร่วงหล่นอยู่บนพื้น เขาจึงเริ่มสะสมมันโดยเก็บไว้ในกล่องซิการ์ใต้เตียง เนื่องจากพ่อของเขาถ้าไม่ทำงานอยู่ก็จะสลบไสลไปด้วยฤทธิ์แอลกอฮอล์ เคนเนทจึงมีเวลาว่างอยู่เพียงลำพัง คอยนิ่งงันดูความเป็นระเบียบเรียบร้อยของส่วนแหลมบนขนนกนั้น พร้อมทั้งคอยสัมผัสความนุ่มของมันด้วยริมฝีปากเขาเอง เมื่อมองเหล่านกที่เข้ามายังจานอาหารในสวนของเขา เคนเนทก็จินตนาการไปว่ามันจะนุ่มเพียงใดกันจึงตัดสินใจที่จะจับนกมาสักตัว เขาเริ่มทำตัวสนิทสนมกับหมอฟันแถวบ้านซึ่งในไม่ช้าก็ทำให้ได้ยาสลบมา เคนเนทใช้ยาสลบนี้วางกับดักบนที่ใส่อาหารด้วยหวังว่ายาจะทำให้นกสลบไปนานพอที่เขาจะสัมผัสตัวมันได้<br><br>หลังจากผิดพลาดมาหลายครั้งเขาก็จับนกโรบินมาได้ตัวหนึ่ง ในขณะที่นกนอนแผ่อยู่บนมือนั้น เคนเนทก็เกิดความรู้สึกพลุ่งพล่านถึงชีวิตที่อยู่ในเงื้อมมือของตนขึ้นมาในทันทีทันใด ตอนแรกเขากะจะปล่อยนกไปเมื่อมันฟื้นจากยาสลบ แต่เมื่อดวงตาของนกส่องประกายกลับมารู้สึกตัวอีกครั้งมันก็เริ่มดิ้น เคนเนทยังคงกำมือแน่น นิ้วมือของเขาค่อยๆ โอบไปรอบคอของมันแน่นขึ้นเรื่อยๆ แล้วยังคงบีบรัดอยู่เช่นนั้นจนกระทั่งขนตามอกของเจ้านกแน่นิ่งไป เขากำจัดซากทิ้งแล้วเก็บไว้แต่เพียงขนนก ซึ่งเป็นการเริ่มชุดสะสมใหม่โดยโละขนนกอันอื่นทิ้งไปเนื่องจากเป็น “ของปลอม”<br><br>เมื่อถึงช่วงปลายทศวรรษที่ 1940 เคนเนทก็ออกจากโรงเรียนแล้วเริ่มทำงานเป็นเด็กเสิร์ฟที่ร้านอาหารใกล้บ้าน นอกจากนี้เขายังยกระดับไปยังเหยื่อที่ตัวใหญ่ขึ้น อย่างเช่น กระรอก แร็คคูน และสุนัข ทำให้เชี่ยวชาญในการคำนวณขนาดยาสลบสำหรับสัตว์แต่ละตัว<br><br>ช่วงต้นปี 1954 เด็กหนุ่มคนหนึ่งหายสาบสูญไปจนทั้งเมืองต้องพลิกแผ่นดินค้นหา ไม่กี่เดือนหลังจากนั้น ในขณะที่พ่อของเคนเนทกำลังทำงานอยู่ในชั้นใต้ถุนบ้านก็ได้พบกับกล่องซิการ์ เขาทุบแล้วเปิดมันออกมาพบกับความสยดสยอง ในนั้นมีทั้งขนนก อุ้งตีนสัตว์ รวมไปถึงนิ้วมือของมนุษย์อีกด้วย<br><br>เมื่อเคนเนทกลับจากทำงานแล้วเห็นพ่อของตนออกจากใต้ถุนบ้านมาพร้อมกับกล่องซิการ์ในมือ เขาก็รีบเผ่นแนบไปโดยไม่กลับบ้านอีกเลย<br><br>หลังจากใช้ชีวิตอย่างยากลำบากเป็นเวลาหลายสัปดาห์เคนเนทก็ได้พบกับคณะละครสัตว์เร่ และด้วยพละกำลังอันน่าอัศจรรย์เขาจึงได้รับว่าจ้างให้แสดงกายกรรมไต่เชือก แล้วเปลี่ยนชื่อของตนใหม่เป็น เจฟฟรีย์ ฮอว์ก<br><br>เมื่อต้องถูกห้อมล้อมอยู่ด้วยกลุ่มคนที่ใกล้ชิดกันอย่างกะทันหันเช่นนี้ “เจฟฟรีย์” จึงจำต้องเรียนรู้วิธีการเข้าสังคม เขาสวมใส่บุคลิกใหม่ได้ราวกับชุดปลอมตัว จนเป็นที่รู้จักในเรื่องความน่ารักมีเสน่ห์และความเอื้อเฟื้อเผื่อแผ่ในไม่ช้านาน จึงได้รับการต้อนรับเข้าสู่ครอบครัวใหม่ในเวลาต่อมา<br><br>กาลเวลาผ่านไปนับทศวรรษที่เจฟฟรีย์ต้องอาศัยอยู่กับคณะละครสัตว์ ออกเดินทางขึ้นเหนือล่องใต้ไปทั่วทั้งสหรัฐอเมริกา แต่ด้วยวิถีชีวิตที่ต้องเที่ยวตะลอนไปเรื่อยๆ ซึ่งผลจากการกระทำต่างๆ ติดตามมาน้อยนักจึงทำให้เขาติดนิสัยเสียมา ไม่ว่าจะเป็นการดื่มเหล้าเมามาย กินอาหารขยะ เล่นยา เจฟฟรีย์ปล่อยตัวปล่อยใจไปกับสิ่งเหล่านี้อย่างไม่ลดละ เมื่อผ่านไปชั่วระยะเวลาหนึ่ง สิ่งอบายมุขเหล่านี้ก็ถึงคราวต้องหยุดลง แต่แล้วแรงขับอันเก่าแก่ของเขาพลันหวนกลับคืนมา และชีวิตที่ต้องเดินทางพเนจรเช่นนี้ก็กลายมาเป็นสิ่งช่วยปิดบังให้เขากลับมาดำเนินการสังหารต่ออีกครั้ง เจฟฟรีย์ขโมยเสื้อผ้าและเครื่องสำอางจากนักแสดง ปลอมตัวตามแฟชั่นที่ทำให้เขาได้เข้าใกล้เหยื่อก่อนที่จะวางยาสลบแล้วนำกลับมายังกองคาราวาน ที่ซึ่งเหยื่อจะลืมตาคืนสติมาพบว่าตนถูกมัดอยู่ และชีวิตของตนนั้นอยู่ในเงื้อมมือของเจฟฟรีย์ ในที่สุดเขาก็จะได้เล่นสนุกเสียที ได้ทรมานทั้งร่างกายและจิตใจของเหยื่อ เสียงกรีดร้องเหล่านี้คอยเติมเต็มเขาจนกว่าจะเงียบหายไปในยามค่ำคืน<br><br>เมื่อเรี่ยวแรงของเหยื่อทั้งหลายถึงคราวต่ำสุดแล้ว เจฟฟรีย์ก็จะค่อยๆ ตรวจดูนิ้วมือของพวกเขาเพื่อหานิ้วที่งดงามที่สุด แล้วไล่เลียไปทั่วลิ้นเพื่อหานิ้วที่รสเลิศที่สุด เมื่อเจฟฟรีย์พบนิ้วที่ยอดเยี่ยมที่สุดแล้วก็จะตัดมันออกมาเพิ่มไว้ในชุดสะสมของตนอย่างภาคภูมิใจ ส่วนร่างที่เหลือก็จะกำจัดทิ้งอย่างขยะไร้ค่า<br><br>ไม่ว่าจะชายหรือหญิง หนุ่มหรือแก่ เจฟฟรีย์ก็ไม่ใส่ใจ สิ่งสำคัญของชุดสะสมที่ดีอยู่ที่ความหลากหลายและความทรงจำกับเรื่องราวที่สิ่งเหล่านี้ยังให้ระลึกถึง<br><br>เขาถอดชุดแต่งกายน้อยลงไปเรื่อยๆ ปล่อยให้บุคลิกเดิมของตนหลุดลอกออกไปพร้อมกัน แล้วโอบรับเอาเดอะคลาวน์อันเป็นตัวตนที่แท้จริงของตนเข้าครอบครองอย่างสมบูรณ์<br><br>เมื่อเวลาผ่านไป ตัวตลกก็เริ่มชะล่าใจและเกิดสะเพร่า ทำให้มีเหยื่อรายหนึ่งหลุดรอดออกจากพันธนาการไปในขณะที่เขานอนเมามายอยู่ เธอหนีรอดไปได้พร้อมทั้งกรีดร้องขอความช่วยเหลือ ตัวตลกจึงตื่นขึ้นมาแล้วพบว่าคณะละครสัตว์ทั้งหมดกำลังตรงดิ่งเข้ามาหาเขาอย่างน่าสะพรึง เขาจึงตวัดแส้ขึ้นควบม้า แล้วกองคาราวานก็จางหายไปกับยามค่ำคืน<br><br>นับแต่นั้นมา ตัวตลกก็ร่อนเร่ไปตามชนบท กลายเป็นปรสิตที่พบได้ประจำตามงานเทศกาลหรือตามคณะละครสัตว์ แต่กลับเป็นผู้ที่ไม่ปรากฏบนใบประกาศการแสดงเลย เขาจะล่อลวงผู้ที่กล้าหาญหรือโง่เขลาพอที่จะเข้ามาใกล้จนติดกับดัก แล้วเดินทางต่อไปก่อนที่ใครจะพบว่ามีคนหายสาบสูญ<br><br>ณ ใดจุดจุดหนึ่งบริเวณข้างทาง ตัวตลกก็ได้ทิ้งถนนธรรมดาๆ ของสหรัฐฯ ไว้เบื้องหลัง ก่อนจะออกเดินทางผ่านม่านหมอกแล้วเข้าสู่ดินแดนใหม่อันเป็นสถานที่ซึ่งดูชั่วคราว ไม่คงทนถาวร เหมาะสำหรับการใช้ชีวิตที่เขาเลือกเดินมา และด้วยความรู้สึกสบายเหมือนบ้านเสียยิ่งกว่าที่เคยได้สัมผัสมาตลอดทั้งชีวิต ตัวตลกจึงเริ่มตั้งค่ายพัก แล้วรอคอยผู้มาเยือนรายแรกของตน",
        "id": 12,
        "index": "CLOWN",
        "difficulty": 1,
        "power": "THE_AFTERPIECE_TONIC",
        "perks": [
            "BAMBOOZLE",
            "COULROPHOBIA",
            "POP_GOES_THE_WEASEL"
        ],
        "image": "GK_charSelect_portrait"
    },
    {
        "description": "ฆาตกรผู้เดินล่องหน สามารถจับผู้รอดชีวิตอย่างไม่ทันตั้งตัวได้ด้วยพลังการเดินทางข้ามมิติของตน คือพลัง<b>การหลอกหลอนของยามาโอกะ</b> พลังนี้ทำให้เธอสามารถเทเลพอร์ตจากจุดหนึ่งไปอีกจุดได้โดยไม่มีใครมองเห็น<br><br>Perk ประจำตัว <b>โทสะแห่งวิญญาณร้าย</b> <b>คำสาป: ที่ดินผีสิง</b> และ<b>ความคับแค้น</b> เป็นเครื่องมือในการจับตาดูแล้วหลอกล่อผู้รอดชีวิต และจัดการกับสิ่งกีดขวางที่อยู่ตรงหน้า",
        "name": "เดอะสปิริต",
        "story": "รินเป็นลูกเพียงคนเดียวของตระกูลยามาโอกะ เธอเติบโตขึ้นท่ามกลางโถงฝุ่นเขรอะของเรือนแบบญี่ปุ่นในจังหวัดคางาวะ แล้วได้เข้าเรียนคณะศึกษาศาสตร์ที่มหาวิทยาลัยทาคามัตสึซึ่งเป็นมหาวิทยาลัยเอกชน ภาระมหาศาลจึงตกอยู่กับตระกูลที่สภาพทางการเงินไม่ค่อยจะสู้ดีนัก แม่ของเธอล้มป่วยลงในปีนั้น ค่าใช้จ่ายต่างๆ นานาเริ่มพอกพูน รินออกทำงานพิเศษด้วยความหวังลมๆ แล้งๆ ว่าจะช่วยลดภาระลงไปได้<br><br>พ่อของเธอต้องพบกับหนี้สินที่งอกเงยขึ้นไม่รู้จบจนต้องเริ่มทำงานสองกะด้วยหวังว่าจะได้รับการเลื่อนตำแหน่ง ในตอนนั้นเองที่เขาเริ่มอดหลับอดนอน มีเสียงกระซิบกระซาบอันดำมืดคอยปลุกตลอดทั้งคืนพร้อมย้ำเตือนว่าเขากำลังอยู่ในสถานภาพอันสิ้นหวังเพียงใด ความอิดโรยทำสติเขาเริ่มหลุดลอย และเพื่อต่อสู้กับเสียงกระซิบยามค่ำคืนนั้น พ่อของรินจึงต้องทิ้งไพ่ใบสุดท้าย เขาเข้าพบผู้บังคับบัญชาแล้วอธิบายถึงสถานการณ์ของตนพร้อมร้องขอโบนัส ค่าจ้างล่วงหน้า วันหยุดพัก---อะไรก็ได้ทั้งนั้น<br><br>คำขอของเขาถูกตีตกไป ขณะนั้นบริษัทได้เปิดสายการผลิตที่บกพร่องจนทำให้สูญเงินมหาศาล และต้องมีใครบางคนรับผิดชอบ ซึ่งเจ้ากรรมพ่อของรินก็เหมาะการเป็นแพะเข้าพอดี เขาจึงถูกไล่ออกจากงานหลังจากที่ทำงานรับใช้มากว่ายี่สิบสองปี<br><br>ค่ำวันนั้น รินกลับมาจากที่ทำงานช้าเพราะคอยดูแลลูกค้าที่เหลือในร้านอาหาร ขณะกำลังจอดจักรยานไว้ในเพิง เธอก็พลันได้ยินเสียงกรีดร้องของแม่ดังมาจากเรือน<br><br>รินรีบรุดเข้าไปข้างในแล้วปีนบันไดขึ้นไปยังห้องของพ่อกับแม่ ที่ซึ่งเธอได้พบกับเศษชิ้นส่วนของแม่กระจัดกระจายอยู่บนพื้น แขนขาถูกฟันฉับแล้วพันเกี่ยวกันไว้อย่างผิดมนุษย์มนา หน้าอกถูกเฉือนออกจนเห็นกระดูกซี่โครงที่เปิดอ้า รินถึงกับต้องสำรอกของเก่าออกมา<br><br>พลันมีดาบคาตานะตวัดลงอย่างแรง รินรับคมดาบนั้นไว้ด้วยท่อนแขนอันเปลือยเปล่าจนถูกบาดลึก ความเจ็บปวดของเธอต้องชะงักไปจากความตกตะลึงที่เห็นว่าพ่อของเธอเองที่เป็นผู้ตวัดคาตานะเล่มนั้นด้วยสีหน้าปราศจากอารมณ์ความรู้สึก รินกรีดร้องให้เขาหยุดได้แล้ว แต่พ่อกลับฟันแขนของเธอซ้ำอีกฉับ<br><br>รินรีบพุ่งออกไปแต่ก็ลื่นล้มลงบนพื้นเปื้อนเลือด เธอคว้าวงกบประตูเพื่อพยุงตัวขึ้น แต่พลันคาตานะก็ฟันทะลุประตูเข้ามาสับแขนเธออีกข้าง รินแผดเสียงร้องด้วยความเจ็บปวดพร้อมกระเสือกกระสนไปตามทางเดินเพียงเพื่อพบกับคมดาบของพ่อตน<br><br>รินผละถอยไป ร่างกายสั่นเทิ้ม พร้อมทั้งกอบเอาเนื้ออันนุ่มนิ่มตรงหน้าท้องของตนเอาไว้ ภาพรยางค์ที่กระจัดกระจายของแม่พลันฉายขึ้นมาต่อหน้าเธอวูบหนึ่ง<br><br>รินพุ่งใส่พ่อของตนจนเซถอย เขาก็ต่อยหน้าท้องรุ่งริ่งของเธอจนตัวโก่งด้วยความเจ็บปวด และเมื่อรินพยายามจะพยุงตัวขึ้น เขาก็เฉือนต้นขาให้เธอกลับลงไปกองกับพื้นอีกครั้ง<br><br>ขณะรินกำลังคลานไปยังบันไดนั้น พ่อก็จิกหัวเธอแล้วฟาดเข้ากับผนัง กระจกแตกเพล้งเมื่อร่างเธอพุ่งชนพร้อมลอยผ่านแล้วหล่นลงไปยังพื้นข้างล่าง<br><br>รินได้ยินเสียงฝีเท้าอยู่ชั้นบนซักแห่ง เธอพยายามตะเกียกตะกายคืบคลานผ่านดงเศษแก้วแตกที่บาดเข้าเนื้อ ต้องหยุดยั้งเขาเอาไว้ พ่อจะต้องไม่มีทางรอดไปไหนได้หลังจากที่ทำกับเธอ—หลังจากที่ทำกับแม่ของเธอแบบนั้น<br><br>ทั้งไอที่เป็นเลือด ทั้งคางที่ครูดไปกับเศษแก้ว บวกกับเลือดที่กำลังรินไหลนั้น รินเริ่มได้ยินเสียงหัวใจเต้นดังหวีดก้องอยู่ในหู ร่างกายเธอรู้สึกหนักอึ้งจนขยับไปไหนไม่ได้อีกแล้ว<br><br>พื้นดินสั่นไหวไปตามฝีเท้าพ่อ รินรู้ดีว่าตัวเองไม่มีทางรอด แต่เธอก็ไม่ใส่ใจอีกต่อไปแล้ว เธอต้องทำให้เขาชดใช้ให้ได้ ไม่ในชาตินี้ก็ในชาติหน้า<br><br>สายหมอกดำมืดค่อยๆ เข้าบดบังดวงตารินเอาไว้ แต่มันก็ไม่อาจทำให้ความเคียดแค้นของเธอจางลงไปได้ เธอจะไม่ไปสู่สุคติ—ยังไม่ใช่ตอนนี้ ความมืดส่งเสียงกระซิบกระซาบ รับปากมั่นว่าเลือดต้องล้างด้วยเลือด และเธอจะได้ชำระแค้น<br><br>เมื่อเอ่ยคำสาบานเรียบร้อยแล้ว รินก็หลับตาลง",
        "id": 13,
        "index": "SPIRIT",
        "difficulty": 2,
        "power": "YAMAOKAS_HAUNTING",
        "perks": [
            "SPIRIT_FURY",
            "HEX_HAUNTED_GROUND",
            "RANCOR"
        ],
        "image": "HK_charSelect_portrait"
    },
    {
        "description": "กลุ่มฆาตกรผู้ไร้ความปรานี สามารถบดขยี้ผู้รอดชีวิตไร้ทางสู้ได้ด้วยพลังของตน <b>บ้าดีเดือด</b> การโจมตีที่เกิดขึ้นขณะบ้าจะทำให้อวัยวะภายในเกิดความเสียหายยาวนาน คว่ำผู้รอดชีวิตทุกคนที่ตอบสนองได้ไม่รวดเร็วพอ<br><br>Perk ประจำตัว <b>ความบาดหมาง</b> <b>ทรหดสุดขีด</b> และ<b>เครื่องทรมานสตรีเหล็ก</b> ให้ความสามารถในการระบุตำแหน่งเหยื่อของตนพร้อมทั้งโจมตีอย่างอำมหิตได้แม้ขณะกำลังแบกผู้รอดชีวิตไปแขวนบนตะขออยู่",
        "name": "เดอะลีเจียน",
        "story": "แฟรงค์ มอร์ริสันมีอายุได้สิบเก้าปีแล้ว แต่ก็ไม่มีอะไรที่น่าอวดเลยเรื่องนั้น แฟรงค์เลิกเข้าเรียนหลังถูกเฉดออกจากทีมบาสเกตบอลเพราะไปผลักผู้ตัดสินใส่สแตนด์เชียร์ แต่เขาก็เป็นคนมีศักยภาพและทำให้บรรยากาศสดใสขึ้นได้แม้จะมีอดีตอันขื่นขมก็ตาม เมื่ออายุหกขวบ เขาถูกพรากจากเมืองแคลการีแล้วเริ่มเข้าสู่วงโคจรของการมีครอบครัวอุปถัมภ์ และไม่ว่ากี่ครั้งกี่หนที่แฟรงค์เกิดพฤติกรรมรุนแรง อาละวาดหรือมีเรื่องทะเลาะต่อยตีกัน เขาก็จะถูกย้ายไปยังบ้านหลังใหม่ที่ไม่คุ้นเคยอยู่เรื่อยมา การย้ายบ้านครั้งสุดท้ายของแฟรงค์คือเมื่อสามปีก่อน ตอนที่ไคลฟ์ แอนดรูวส์ ซึ่งเป็นพ่อเลี้ยงคนล่าสุดไปรับเขามาจากศูนย์รับบุตรบุญธรรม ทั้งสองเดินทางนานเจ็ดชั่วโมงก่อนจะมาถึงบ้านหลังเล็กๆ ชั้นเดียวในเมืองออร์มอนด์ นั่นคงเป็นช่วงเวลายาวนานที่สุดที่ทั้งสองคนได้อยู่ด้วยกัน เพราะไคลฟ์มัวแต่วุ่นกับการเปลี่ยนเช็คเงินสงเคราะห์ครอบครัวให้เป็นเครื่องดื่มอยู่ในร้านเหล้า<br><br>ออร์มอนด์เป็นเมืองเล็กๆ น่าเบื่อหน่ายและห่างไกลความเจริญ มีผู้อยู่อาศัยราวหกพันคน ฤดูหนาวอันหมองหม่นยืดยาวเกือบตลอดทั้งปี แฟรงค์ทำทุกวิถีทางเพื่อให้ได้ครอบครัวอุปถัมภ์ใหม่ แต่แล้วก็ต้องเปลี่ยนใจเมื่อตกเป็นที่หมายปองของเด็กสาวแสนสวยคนหนึ่ง จูลี่เป็นสาวป๊อปผู้เชื่อว่าตัวเองควรได้รับอะไรที่ดีกว่าชีวิตในเมืองออร์มอนด์ และแฟรงค์ซึ่งเป็นคนนอกก็เลยกลายเป็นทางออกของเธอ แฟรงค์เข้าร่วมงานปาร์ตี้ที่จูลี่จัดขึ้น ทุกคนในนั้นดูอายุน้อยกว่าเขาไปหมดแถมยังประทับใจอะไรได้ง่ายๆ ซึ่งแฟรงค์เองก็ชอบ เขาได้พบกับโจอี้ผู้บ้าบิ่นและชื่นชอบการคุยโวโอ้อวด กับซูซี่ผู้เหนียมอายไร้เดียงสา เพื่อนสนิทของจูลี่<br><br>ทั้งสี่มักเตร็ดเตร่กันแถวกระท่อมร้างบนเขาออร์มอนด์ เวลาที่อยู่กันพร้อมหน้าก็เป็นการพักผ่อนจากความเบื่อหน่ายที่ต้องทำตามวิถีชีวิตอันไร้ความหมาย แฟรงค์เห็นเรื่องนี้เป็นโอกาสดีในการปั้นความอ่อนหัดของทั้งสามคนให้กลายเป็นสิ่งที่ทรงพลัง เขาคอยจัดเตรียมค่ำคืนแห่งความสำมะเลเทเมาและการออกอาละวาดเพื่อทดสอบขีดจำกัดของทั้งสามคน ไม่ว่าจะเป็นการระรานกลั่นแกล้ง ทำลายข้าวของหรือลักขโมย ล้วนแล้วแต่อยู่ในแผนสุดสัปดาห์ของพวกเขาเหล่านี้ มาจนถึงจุดที่ทั้งสามยอมทำทุกสิ่งตามที่แฟรงค์ต้องการ ไม่มีอะไรเป็นเรื่องต้องห้ามเมื่อสวมใส่หน้ากากเอาไว้ ค่ำวันหนึ่งแฟรงค์ท้าให้โจอี้บุกทำลายร้านที่เพิ่งจะไล่เขาออกจากงาน ทั้งสี่ลอบเข้ามาข้างในได้ค่อนข้างง่ายดายเพราะไม่น่าจะมีคนอยู่หลังเวลาปิดร้าน แต่พนักงานทำความสะอาดที่ยังไม่กลับคว้าตัวจูลี่เอาไว้ตอนเธอเดินเข้าไปใกล้ เมื่อได้ยินเสียงร้องอู้อี้ ความรู้สึกพุ่งพล่านอันดำมืดก็พลันเข้าครอบงำแฟรงค์ เขารีบรุดเข้าไปช่วยจูลี่พร้อมกับมีดที่อยู่ในมือ แล้วปักมันลงบนแผ่นหลังของพนักงานทำความสะอาดผู้นั้นอย่างไร้ความลังเล<br><br>ขณะที่ทุกคนจ้องมองแฟรงค์อย่างตื่นตระหนกนั้น เขาก็สั่งให้ทั้งสามจัดการให้เรียบร้อย โจอี้กัดฟันแน่น คว้ามีดขึ้นมาแล้วแทงชายที่กำลังเลือดอาบอยู่เข้าตรงซี่โครง ส่วนซูซี่ไม่ต้องการทำอย่างนั้น แฟรงค์จึงแผดเสียงใส่เธอว่าทุกคนต้องจบเรื่องที่เริ่มกันเอาไว้ให้ได้ จูลี่หลับตาปี๋แล้วแทงหน้าอกชายคนนั้นก่อนจะยื่นมีดเปียกชุ่มให้กับซูซี่ ทุกคนลงเรือลำเดียวกันแล้วตอนนี้ ซูซี่จ้องจูลี่เขม็งอย่างไม่เชื่อสายตาขณะที่แฟรงค์คว้ามืออันสั่นเทาของเธอมาให้คมมีดปักลึงลงไปบนลำคอของชายผู้โชคร้าย แฟรงค์สั่งให้รีบลงมือโดยด่วน พวกเขาเช็ดถูเลือดออกจากพื้นเรียบร้อย ซ่อนร่างเอาไว้ในกระโปรงหลังรถโจอี้แล้วขับตรงไปยังเขาออร์มอนด์<br><br>ทั้งสี่กำลังขุดหิมะเปียกโชกเตรียมกำจัดศพอยู่พอดีตอนที่แฟรงค์พบว่ามีบางสิ่งขยับอยู่ในป่า เขาคว้ามีดแล้วปลีกตัวจากกลุ่มไปตรวจสอบดู สายหมอกพลันก่อตัวหนาขึ้นรอบกายแฟรงค์ หมอกนั้นหนาเสียจนทำให้เขามองไม่เห็นข้างหน้าเลยแม้แต่น้อย แฟรงค์เดินย้อนกลับตามทางเดิมก่อนจะโซเซไปบนเส้นทางอันน่าขนลุก ระหว่างนั้น จูลี่ ซูซี่ และโจอี้ขุดหลุมกันเสร็จเรียบร้อยแล้ว แต่แฟรงค์กลับหายตัวไปอย่างไร้วี่แวว จูลี่สังเกตเห็นรอยเท้าเขาบนหิมะ ทั้งสามจึงออกตามรอยที่นำพวกเขาตรงลึกเข้าไปในป่ายิ่งกว่าเดิม เมื่อทั้งจูลี่ ซูซี่ และโจอี้ไม่ได้กลับบ้านคืนนั้น พ่อแม่จึงพากันคิดว่าทั้งสามหนีตามแฟรงค์ไปแล้ว ต่างบ้านก็ต่างคาดเดาเรื่องราวกันไปมากมาย แต่แล้วอารมณ์ของชาวเมืองก็ต้องแปรเปลี่ยนเมื่อมีการพบศพหนึ่งบริเวณกระท่อมร้างบนเขาออร์มอนด์",
        "id": 14,
        "index": "LEGION",
        "difficulty": 1,
        "power": "FERAL_FRENZY",
        "perks": [
            "DISCORDANCE",
            "MAD_GRIT",
            "IRON_MAIDEN"
        ],
        "image": "KK_charSelect_portrait"
    },
    {
        "description": "ฆาตกรผู้มีศรัทธาแรงกล้า สามารถทำให้ผู้รอดชีวิตติดเชื้อได้ในระยะใกล้โดยใช้พลังของตนคือ <b>การชำระมลทินต่ำช้า</b> ผู้รอดชีวิตที่ติดเชื้อนี้ไปจะมีความเสี่ยงในการได้รับบาดเจ็บหรือผุพังจนกว่าจะหาทางรักษาตัวในสระแห่งการอุทิศตัวได้<br><br>Perk ประจำตัว <b>การแทรกแซงอันเสื่อมทราม</b> <b>ความหวาดกลัวติดเชื้อ</b> และ<b>การอุทิศตัวอันดำมืด</b> ทำให้เธอมีความสามารถในการขัดขวางจุดมุ่งหมายของผู้รอดชีวิตได้ พร้อมทั้งยังทำให้ผู้ที่อยู่ในระยะเกิดความสับสนและหวาดกลัว",
        "name": "เดอะเพลก",
        "story": "เมื่ออายุได้ห้าขวบ อะดิริสซึ่งเป็นน้องเล็กจากครอบครัวที่มีเจ็ดคนถูกทิ้งเอาไว้บนธรณีประตูสีแดงอิฐอันร้อนผ่าวของวิหารแห่งการชำระมลทินใจกลางกรุงบาบิโลน เพื่อรับมือกับความโศกเศร้าและสะเทือนใจ เธอจึงยึดมั่นอยู่กับความเชื่อว่าทวยเทพมีแผนการสำหรับเธอ ชีวิตใหม่ของอะดิริสคือการเป็นข้ารับใช้ผู้สงบเสงี่ยม เธอมีหน้าที่ดูแลสวน จัดเตรียมอาหารสำหรับพิธีกรรมและขัดเงากระถางธูปที่ใช้ในพิธี เมื่อถึงเวลากลางคืน อะดิริสจะสวดภาวนาขอสัญญาณที่จะเปิดเผยเป้าหมายในชีวิตของเธอ<br><br>เมื่อถึงวัยอันสมควร อะดิริสได้เข้ารับใช้นักบวชชั้นสูงในการบวงสรวงประจำปีแก่แพะทะเลผู้เป็นเทพเจ้าแห่งน้ำและการสร้างสรรค์ ระหว่างแกว่งกระถางธูปอยู่ด้านล่างโถงเสา เธอได้ปล่อยควันดำโขมงไปถึงเสาหินอันเย็นเฉียบที่ตั้งตระหง่านอยู่ก่อนค่อยๆ จางลง ความกังวลที่อะดิริสมีอยู่พลันมลายไป และความปิติที่เกิดขึ้นก็ทำให้เธอรู้สึกใกล้ชิดกับทวยเทพยิ่งกว่าครั้งใด อะดิริสทำงานหนักทุกวันหลังจากนั้น ทำหน้าที่ทุกอย่างและยังรับหน้าที่ใหม่เพิ่ม พร้อมกับคอยช่วยเหลือเหล่านักบวชในระหว่างพิธีกรรมชำระมลทิน<br><br>เหล่านักบวชต้องการความช่วยเหลือมากขึ้นทุกที มีการชำระล้างอยู่ทุกวันเพื่อตอบสนองความต้องการของผู้คนภายนอกกำแพงวิหารอันสูงตระหง่านที่โรคระบาดอันเป็นหายนะได้แพร่กระจายขึ้นมาอีกครั้ง ในเวลาไม่กี่เดือน เหล่านักบวชก็ได้ติดโรคร้ายมา ไม่นานนักพวกเขาก็อ่อนแอจนเกินกว่าจะประกอบพิธีกรรมใดๆ ได้อีก อะดิริสที่เคยช่วยในพิธีกรรมล้างมลทินมามากมายจึงเป็นผู้เดียวที่สามารถประกอบพิธีต่อไปได้ ความตื่นตระหนกที่กำลังก่อตัวขึ้นจึงถูกยับยั้งเอาไว้แม้จะเป็นฝีมือของนักบวชฝึกหัดก็ตาม<br><br>ด้วยความตื่นเต้นก่อนพิธีกรรมแรกของเธอ อะดิริสจึงเข้าไปในห้องศักดิ์สิทธิ์ของเหล่านักบวช เมื่อจุดเทียนเธอได้สังเกตเห็นช่องเปิดแคบๆ อยู่ด้านหลัง พอลอดผ่านเข้าไปก็พบกับห้องใต้ดินที่ว่างเปล่า มีเพียงรูปหล่อทองคำของหญิงสาวผู้กำลังยืนพร้อมกับเอื้อมมืออยู่ ตามนิ้วมือของรูปหล่อประดับไปด้วยอัญมณี นี่แหละสัญญาณที่อะดิริสรอคอยมาตลอด<br><br>โถงใหญ่เต็มไปด้วยสาวกที่คอยคำนับเมื่ออะดิริสเดินเข้ามา เธอก้าวไปยังแท่นบูชาหินแล้วหยิบกริชพิธีกรรมที่ทำจากเงิน นิ้วมือที่เต็มไปด้วยแหวนทับทิมของอะดิริสโอบรอบกริชเอาไว้ราวกับกรงเล็บ การเปิดตัวอย่างหรูหราทำให้เหล่าสาวกต้องแปลกใจในความงดงามและเยาว์วัยของเธอ<br><br>เมื่ออะดิริสเริ่มสวดร่ายมหากาพย์แห่งการสร้างโลก หญิงคนหนึ่งที่ยืนอยู่ทางด้านหลังก็เป็นลมล้มพับลง เธอรีบพุ่งตรงไปหาหญิงคนนั้นและพบว่ามีตุ่มพุพองขึ้นเต็มเท้า อะดิริสคว้ามีดศักดิ์สิทธิ์มาตัดนิ้วเท้าของตนโดยไม่รอช้า เธอถวายชิ้นส่วนที่เปื้อนเลือดนั้นแด่ทวยเทพ ขอให้หญิงคนนั้นได้รับการคุ้มครอง ความเงียบงันแผ่ไปทั่วเหล่าสาวกที่ยกย่องอะดิริสเป็นนักบวชหญิงคนใหม่ของตน<br><br>เรื่องเล่าขานถึงความมั่งคั่ง ความงดงามและการอุทิศตัวเริ่มกระจายไปทั่วทั้งเมืองอย่างรวดเร็วราวกับเป็นโรค ไม่นานนัก สาวกของอะดิริสก็เรียกเธอว่านักบวชหญิงสูงสุดแห่งบาบิโลน<br><br>แต่ชะตากรรมของเธอถูกตัดสินแล้วเมื่อพบว่าตนมีอาการของการติดเชื้อ ไอของเธอเป็นเสมหะผสมเลือด เกิดฝีที่คอ และนิ้วเท้าอีกสี่นิ้วที่เหลืออยู่ก็คล้ำลง ด้วยความอับอายในอาการเหล่านี้ อะดิริสจึงเริ่มคลุมศีรษะแล้วถือกระถางธูปที่กลบกลิ่นเหม็นเน่าของตนไปได้ ด้วยความหวังว่าจะมีทางรักษา เธอยังคงประกอบพิธีกรรม จ่ายน้ำมนต์และอาหารให้กับสาวกอยู่เช่นเดิม<br><br>แต่ก็ไม่มีพิธีกรรมใดที่จะช่วยเธอเอาไว้ได้อีกแล้ว ด้วยความสิ้นหวังในการพยายามอ้อนวอนต่อทวยเทพ อะดิริสจึงเนรเทศตนเองออกจากเมือง เธอออกเดินทางพร้อมกับสาวกจำนวนหนึ่ง ผจญผ่านป่าอันหนาวเหน็บแห่งอูราชตูจนกระทั่งไม่สามารถเดินได้อีกต่อไป<br><br>พวกเขาตั้งค่ายพักแรมกันในถ้ำอันเปียกชื้น ที่อะดิริสนอนในกองอาเจียน เท้าของเธอที่เปลี่ยนเป็นสีดำคล้ำก็บวมเป่งจนไม่อาจไปไกลกว่านี้ได้อีก เธอกับเหล่าสาวกพบกับความจริงแท้ในถ้ำนั้นเมื่อทุกคนติดโรคระบาดนี้มากันหมด<br><br>อะดิริสคุกเข่าพร้อมกับสาวกแล้วสวดวิงวอนเป็นครั้งสุดท้าย ควันธูปสีดำลอยขึ้นสู่อากาศเปียกชื้นแล้วสลายไปในสายลม<br><br>ไม่มีใครพบศพของอะดิริสหรือสาวกอีกเลย หลายคนบอกเล่าเรื่องราวการกลับมาของเธอ แต่ก็ไม่มีผู้ใดที่จะร่วงรู้ความจริงว่าเกิดอะไรขึ้นกับชะตากรรมของนักบวชหญิงสูงสุดแห่งบาบิโลนคนนี้",
        "id": 15,
        "index": "PLAGUE",
        "difficulty": 1,
        "power": "VILE_PURGE",
        "perks": [
            "CORRUPT_INTERVENTION",
            "INFECTIOUS_FRIGHT",
            "DARK_DEVOTION"
        ],
        "image": "MK_charSelect_portrait"
    },
    {
        "description": "ฆาตกรชวนขนลุก สามารถสะกดรอยตามแล้วย่องเข้าหาเหยื่ออย่างเงียบเชียบได้โดยใช้พลัง<b>ผ้าคลุมราตรี</b>ของตน ผู้รอดชีวิตที่ได้รับผลจะไม่ระมัดระวังตัวและอาจถูกโจมตีได้ง่าย จึงต้องใช้สติสัมปชัญญะทั้งหมดในการป้องกันตัวหากฆาตกรเข้าใกล้<br><br>Perk ประจำตัว, <b>ตั้งใจฟัง</b>, <b>สั่นกลัว</b> และ<b>ลอบไล่ล่า</b> ให้ความสามารถในการระบุตำแหน่งผู้รอดชีวิต คุ้มกันเครื่องปั่นไฟ และทำให้การไล่ล่าไม่อาจคาดการณ์ได้",
        "name": "เดอะโกสต์เฟส",
        "story": "แดนนี่ จอห์นสัน หรือที่หลายคนรู้จักกันในชื่อเจด โอลเซน หยิบหนังสือพิมพ์บนโต๊ะในห้องครัวขึ้น ซึ่งฉบับนี้ตีพิมพ์ออกมาตั้งแต่สัปดาห์ก่อนแล้ว มีภาพหยาบๆ และใบหน้าซูบตอบของตนเองปรากฏบนหน้าหนึ่ง ขณะนั้นเป็นช่วงเวลายามบ่ายอันร้อนอบอ้าวในรัฐฟลอริดา ที่ทั้งความร้อนและความชื้นแทรกผ่านทุกอณูห้องครัว ทำให้เหงื่อออกได้แม้ขณะยืนอยู่เฉยๆ เขาทิ้งตัวลงบนเก้าอี้ชื้นแฉะแล้วเริ่มอ่าน ขอให้ข่าวคอลัมน์นี้ออกมาดีด้วยเถอะ ผลงานของเขาที่โรสวิลล์โดดเด่นขนาดนี้แล้ว<br><br><i><b>โกสต์เฟสหายตัวไป</b><br><br>18 มิถุนายน 1993<br><br>เมื่อแรกพบนั้น เจด โอลเซนเป็นฟรีแลนซ์ผู้กระตือรือร้นแต่ก็สุภาพถ่อมตน และยังมีประสบการณ์การทำงานกับหนังสือพิมพ์ขนาดเล็กมาแล้วมากมาย เพื่อนร่วมงานที่โรสวิลล์กาแซ็ตต่างชื่นชมในความสบายๆ และดูจริงใจของเขา ซึ่งกระทั่งระหว่างที่ให้สัมภาษณ์เข้าทำงาน เจดก็สนิทสนมกับทุกคนได้รวดเร็วในเวลาไม่ถึง 5 นาทีเสียด้วยซ้ำ<br><br>“พอเข้ามาในห้อง เจดสังเกตเห็นหัวหน้าบก.ได้อย่างรวดเร็ว เขาโปรยยิ้มพร้อมจับมือทักทายกันอย่างหนักแน่นก่อนพูดคุยถึงเรื่องค่านิยมที่ดีงามของชาวอเมริกัน แค่นั้นแหละ เขาก็ได้เข้ามาทำงานแล้ว” -อดีตนักข่าวหนังสือพิมพ์โรสวิลล์กาแซ็ต<br><br>เจดไม่เคยหาข้ออ้างให้กับสายอาชีพที่ดูไม่ค่อยแน่นอนของตน ที่ทำให้ต้องเดินทางย้ายที่อยู่ไปมาบ่อยครั้งตั้งแต่รัฐยูทาห์ไปจนถึงเพนซิลเวเนีย ไม่พบเอกสารยืนยันการทำงานที่เก่าของเจดเลยแม้แต่น้อย แต่ด้วยประวัติการทำงานอันน่าเชื่อถือและทัศนคติที่ดี อีกทั้งทางสำนักพิมพ์เองก็ต้องการนักข่าวโดยด่วนเช่นกัน <br><br><b>คดีฆาตกรรมโรสวิลล์</b><br><br> โอลเซนทำงานหนังสือพิมพ์ได้ราวห้าเดือนเมื่อคดีฆาตกรรมโรสวิลล์เริ่มต้นขึ้น มีเหยื่อผู้เคราะห์ร้ายทุกช่วงวัยทั้งคนหนุ่มสาวและผู้สูงอายุถูกกระหน่ำแทงจนถึงแก่ชีวิตในบ้านของตน รายงานระบุว่าฆาตกรเลือกเหยื่อขึ้นมาแบบสุ่ม และยังรู้ทางหนีทีไล่ในละแวกนี้เป็นอย่างดี แผลถูกแทงหลายตำแหน่งบ่งบอกถึงมูลเหตุจูงใจส่วนบุคคล ไม่พบร่องรอยของคราบดีเอ็นเอ ตำรวจท้องถิ่นถึงกับงุนงงรูปคดีที่การฆาตกรรมเกิดขึ้นราวกับบันดาลโทสะ แต่ก็มีการวางแผนเอาไว้ล่วงหน้าอย่างเลือดเย็น<br><br>ฆาตกรรายนี้ชอบสะกดรอยตามเป้าหมายของตนด้วย เหยื่อผู้เคราะห์ร้ายสองคนเคยรายงานต่อเจ้าหน้าที่เรื่องมีเงาตะคุ่มเดินตามระหว่างทางกลับบ้านเพียงไม่กี่วันก่อนเสียชีวิต ฆาตกรอาจติดตามผู้เคราะห์ร้ายจากออกมาจากร้านวอลอายส์ซึ่งเป็นบาร์เล็กๆ ทางตอนเหนือของเมืองโรสวิลล์ แอบถ่ายภาพเหยื่อที่อยู่ในบ้าน พร้อมกับหาทางบุกรุกเข้าไป ฆาตกรอาจคอยเฝ้าดูเหยื่อรายเดิมมานานหลายสัปดาห์จนค้นพบแบบแผนกิจวัตรประจำวันอย่างละเอียด เมื่อเกิดความกระหายเลือดขึ้นมาเมื่อไหร่ ฆาตกรจะเลือกเยี่ยมเยียนเหยื่อที่เปิดช่องให้โจมตีมากที่สุดแล้วย่องเข้าไปในตัวบ้านอย่างเงียบเชียบ<br><br>นักข่าวทุกคนต่างตามติดคดีฆาตกรรมโรสวิลล์ ซึ่งส่วนใหญ่โอลเซนจะถูกส่งตัวไปสัมภาษณ์ครอบครัวของผู้เคราะห์ร้าย พร้อมทั้งแจ้งความคืบหน้าจากเจ้าหน้าที่ตำรวจให้ครอบครัวได้รับทราบ และเนื่องจากยังไม่มีใครที่รู้ความจริงในขณะนั้น การมีส่วนได้ส่วนเสียกับรูปคดีของเขาจึงเป็นการเพิ่มจำนวนศพขึ้นมาอีก<br><br><b>เดอะโกสต์เฟส</b><br><br>เมืองโรสวิลล์ตกอยู่ในความหวาดผวาครั้งใหญ่เมื่อโอลเซนเผยแพร่คลิปบุคคลน่าสงสัยสวมผ้าคลุมกำลังบุกรุกบ้านในยามวิกาล ใบหน้าที่สวมหน้ากากขาวดูเลือนรางในความมืดมิดจ้องเขม็งมาที่กล้องอยู่ชั่ววินาทีก่อนเข้าบ้านแล้วอันตรธานไป “กล้องถ่ายติดโกสต์เฟส” คือพาดหัวข่าวของวันรุ่งขึ้นโดยที่มีโอลเซนเป็นผู้เขียน เขาดูภูมิอกภูมิใจในผลงานครั้งนั้นมาก และยังดูบันเทิงใจกับการได้เห็นเมืองทั้งเมืองต้องตื่นตระหนกเพราะเรื่องขวัญผวาของตน<br><br>สัปดาห์ถัดจากนั้นมา โอลเซนได้เขียนข้อความสั้นๆ ทิ้งไว้บนโต๊ะทำงานก่อนที่จะหายสาบสูญไปว่า<br><br>“หวังว่าทุกคนจะชอบเรื่องราวของผมนะ ผมสนุกมากเลยตอนที่ได้ทำให้เรื่องสยองพวกนี้กลายเป็นความจริงขึ้นมา แต่ไม่ต้องห่วงหรอก งานของผมยังไม่สำเร็จ” -เจด โอลเซน<br><br>เจ้าหน้าที่ในเมืองโรสวิลล์ต่างปฏิเสธไม่แสดงความคิดเห็นใดๆ ในขณะที่เจด โอลเซนยังคงลอยนวล</i><br><br>แดนนี่ยิ้มร่าพร้อมฉีกคอลัมน์ข่าวนี้ออกจากหนังสือพิมพ์ เมื่อการสืบสวนเริ่มที่จะมุ่งเป้ามาทางตัวเขา แดนนี่ก็ได้เก็บกระเป๋าแล้วจากโรสวิลล์ไปอย่างรวดเร็ว<br><br>แดนนี่ลุกขึ้นมา เนื้อตัวติดบนที่นั่งเหนียวเหนอะหนะ ความชื้นน่าอึดอัดเอ่อท้นเมื่อเข้าห้องนอน ไอน้ำควบแน่นแล้วไหลหยดลงบนหน้าต่างที่มีฝ้าขึ้นบานเล็กๆ ภาพติดผนังที่แตกร้าวห้อยอยู่โตงเตง ลวดลายดอกไม้มีภาพชวนสยองกับพาดหัวข่าวสำคัญปิดทับเอาไว้ แดนนี่ปักคอลัมน์ข่าวของสัปดาห์ก่อนเอาไว้เหนือภาพคนหนังศีรษะเปิด ความหิวโหยทำเขาเกิดอาการเจ็บแปลบเบาๆ และเริ่มสงสัยว่าตัวเองกินอะไรไปครั้งสุดท้ายตั้งแต่เมื่อไหร่ ใช่เมื่อเช้านี้ตอนล้างมีดกับซักเสื้อผ้าหรือเปล่า? หรือจะเป็นเมื่อคืนหลังแอบเดินตามแม่สาวคนนั้นไป? แดนนี่จำไม่ค่อยได้เท่าใดนัก<br><br>เขาก้าวถอยหลังไปแล้วชื่นชมผลงานบนผนังห้องของตน จิตใจเริ่มล่องลอยนึกถึงคอลัมน์ทั้งหมดที่เคยเขียน เรื่องราวที่วางแผนเอาไว้ และจุดที่เขาได้ทำให้เรื่องราวนั้นเป็นความจริงขึ้นมา<br><br>ความรู้สึกเสียววาบแล่นผ่านร่างแดนนี่ไป สายลมเย็นยะเยือกเปลี่ยนความชื้นในห้องนอนให้กลายเป็นสายหมอกหนาทึบที่หนาวจัด เสียงผู้หญิงกรีดร้องลั่นดังขึ้น เสียงใบไม้แห้งดังกรอบแกรบอยู่ใต้ฝ่าเท้าของเขา<br><br>แดนนี่ฉีกยิ้มขึ้นอย่างมีความคาดหวัง ",
        "id": 16,
        "index": "GHOST",
        "difficulty": 2,
        "power": "NIGHT_SHROUD",
        "perks": [
            "IM_ALL_EARS",
            "THRILLING_TREMORS",
            "FURTIVE_CHASE"
        ],
        "image": "OK_charSelect_portrait"
    },
    {
        "description": "ฆาตกรที่ไม่ทราบที่มา สามารถเปิดประตูมิติหลายตำแหน่งแล้วเดินทางข้ามไปมาระหว่างประตูเหล่านั้นได้ในระยะทางไกล ด้วยการใช้งานพลัง<b>จากห้วงนรก</b> ทำให้มันสามารถตรวจพบผู้รอดชีวิตคนใดก็ตามที่อยู่ในระยะใกล้เคียงกับประตูมิติ แล้วปลดปล่อยการโจมตีตะครุบที่สร้างความเสียหายได้จากระยะไกล<br><br>Perk ประจำตัว <b>ไฟกระชาก</b> <b>ขีดจำกัดอำมหิต</b> และ<b>ขยี้วิญญาณ</b> จะกระทบต่อสิ่งต่างๆ โดยรอบเครื่องปั่นไฟและส่งผลต่อผู้รอดชีวิตที่อยู่ใกล้เคียงในแบบที่ไม่คาดคิด",
        "name": "อสูรเดโมกอร์กอน",
        "story": "ใบหน้าอันมีปากเปิดกว้างเต็มไปด้วยเขี้ยวแหลมราวกับเข็ม กรงเล็บโค้งคมกริบขนาดมหึมา และท่อนขาอันทรงพลังสำหรับกระโจนเข้าตะครุบเหยื่อผู้โชคร้าย สิ่งเหล่านี้ล้วนทำให้อสูรเดโมกอร์กอนเป็นสัตว์ประหลาดอันน่าสะพรึงถ้าต้องพบเจอไม่ว่าอยู่ในมิติใด เป็นความบ้าคลั่งอันอำมหิตเกินควบคุมที่หลุดมาจากฝันร้าย เมื่อมันไล่ล่าเหยื่อแล้วฉีกเป็นชิ้นๆ ก่อนสวาปามชิ้นส่วนเลือดเนื้อทั้งหมดไปจนไม่เหลือแม้แต่ซาก เจ้าสัตว์ร้ายนี้ไร้สิ้นซึ่งสำนึกแห่งความสงสารหรือการยับยั้งชั่งใจ ขณะปรากฏกายเหนือเหยื่อนั้น มันไม่มีแม้กระทั่งความปรานีหรือความนิ่งนอนใจเลยแม้แต่น้อย มีเพียงสัญชาตญาณดิบแห่งความกระหายเลือดอันไม่มีวันพอเมื่อมันจบชีวิตของผู้โชคร้ายลง นักล่าผู้สมบูรณ์แบบ อสูรเดโมกอร์กอนเป็นสิ่งพิสูจน์ถึงความน่าสยดสยองที่คอยคืบคลานอยู่ในโลกกลับด้าน และนั่นเองที่เป็นเหตุผลให้เอนทิตีได้เลือกสรรมันมา",
        "id": 17,
        "index": "DEMOGORGON",
        "difficulty": 1,
        "power": "OF_THE_ABYSS",
        "perks": [
            "SURGE",
            "MINDBREAKER",
            "CRUEL_LIMITS"
        ],
        "image": "QK_charSelect_portrait"
    },
    {
        "description": "ฆาตกรอำมหิตผู้สามารถสูบพลังไปจากเลือดของศัตรูที่บาดเจ็บอยู่ แล้วใช้สำหรับการแปลงกายเป็นอสูรผู้เหี้ยมโหด ด้วยพลัง<b>โทสะแห่งยามาโอกะ</b>ของตน ฆาตกรจึงสามารถพุ่งเข้าใส่ผู้รอดชีวิตได้อย่างรวดเร็วพร้อมใช้กระบองคานะโบโจมตีอย่างแรงถึงตาย<br><br>Perk ประจำตัว <b>กลยุทธ์ซันชิน</b> <b>โลหิตกังวาน</b> และ<b>เทวทัณฑ์</b> ทำให้ได้รับข้อมูลนำทิศทาง ช่วยลงทัณฑ์ผู้รอดชีวิตที่บาดเจ็บ และให้ความได้เปรียบเหนือผู้ที่เข้ามาก้าวก่าย",
        "name": "โอนิ",
        "story": "เพียงแค่การให้เกียรติแก่ชื่อเสียงวงศ์ตระกูลนั้นยังไม่พอสำหรับยามาโอกะ คะซัน เขาต้องการเป็นที่นับหน้าถือตายิ่งกว่าบิดาและอยากยุติสิ่งที่ตนเห็นว่าเป็นความเสื่อมของวิถีซามูไร ซึ่งก็คือพวกชาวนาที่แสร้งทำตัวประหนึ่งซามูไร บิดาพยายามทำให้คะซันหันไปสนใจเรื่องอื่นที่ดีกว่า แต่เขาก็ไม่ใคร่ใส่ใจคำแนะนำนั้น และหลังจากหยิบยืมคาตานะของบิดา คะซันก็ได้ออกเดินทางเพื่อพิสูจน์ตนพร้อมกำจัดเหล่าคนลวงให้สิ้นไปจากแผ่นดินญี่ปุ่น เขาละทิ้งกฎเกณฑ์ทั้งปวงที่เคยถูกพร่ำสอนแล้วไล่จัดการกับพวกโป้ปดไปทั่วทุกหนทุกแห่งตามป่าเขาลำเนาไพร คะซันสังหารคนเหล่านั้นอย่างเหี้ยมโหดและเลือดเย็น หยามเหยียดชาวไร่ไม่ต่างอันใดกับที่ทำต่อนักรบ ทั้งตัดผมจุกแล้วชิงเอาเกราะไป ความเคียดแค้น ความกระหายเลือด และความรักศักดิ์ศรีอันแสนวิปริตของเขานั้นไม่เคยพอ นักบวชต่างสาปส่งคะซันโดยเชื่อว่าเขาถูกสิ่งเหนือธรรมชาติที่ชั่วร้ายเข้าสิง ในขณะที่บรรดาขุนนางเริ่มขนานนามเขาว่าซามูไรคลั่ง “โอนิยามาโอกะ” ซึ่งถือเป็นการหยามเกียรติต่อทั้งต่อวงศ์ตระกูลและต่อตัวคะซันเอง<br><br>ด้วยความแน่วแน่ที่จะกอบกู้ชื่อเสียงของวงศ์ตระกูล คะซันจึงสังหารผู้ใดก็ตามที่บังอาจเรียกตนว่าโอนิยามาโอกะ คำดูถูกนั้นทำให้เขาฉงนใจยิ่งนัก เขาพิชิตยอดฝีมือพร้อมชำระมลทินให้กับชนชั้นซามูไรด้วยการกวาดล้างเหล่าคนลวงจนสิ้นแผ่นดิน แล้วเหตุใดผู้คนถึงต้องเรียกขานตนว่าเป็นยักษ์มารด้วย? เป็นเพราะเขาเข้าฟาดฟันนักรบอำมหิตบนสมรภูมิเช่นนั้นหรือ? เป็นเพราะเขาใช้กระบองคานะโบบดขยี้ศีรษะผู้คนนับร้อยเช่นนั้นหรือ? หรือเป็นเพราะเขาเก็บเอา “ของที่ระลึก” ไปจากเหยื่อทุกครั้งกันแน่? จะด้วยเหตุใดก็ไม่สลักสำคัญ แต่การถูกขนานนามว่ายักษานั้นเป็นสิ่งที่เหลือทน อีกทั้งเสียงชั่วร้ายในหัวก็ยังยุยงให้เขาออกไปกำราบขุนนางผู้ทำให้นามของตนต้องมัวหมอง<br><br>ขณะเดินทางสู่เมืองของขุนนางนั้น คะซันก็ได้เผชิญหน้ากับซามูไรผู้หนึ่งซึ่งยืนขวางอยู่บนทางลูกรัง เขากำกระบองคานะโบเอาไว้พร้อม ทันใดนั้น ซามูไรก็พลันพุ่งเข้าจู่โจมอย่างไม่ให้ซุ่มให้เสียงพร้อมชิงจังหวะการต่อสู้ไปได้อย่างรวดเร็ว แต่แล้วก็กลับดูลังเลใจ คะซันจึงฟาดไปที่ศีรษะของซามูไรผู้นั้นอย่างรุนแรงจนหมวกเกราะแตกออก เมื่อย่างเท้าเข้าหาซามูไรที่พ่ายแพ้ คะซันก็พบกับใบหน้าของผู้เป็นบิดาและได้หยุดชะงักลง บิดาของคะซันจ้องมองตัวเขาด้วยความละอายและความผิดหวังเคล้าระคนกันไปก่อนที่จะสิ้นลม คะซันหลับตาแล้วกรีดร้องโหยหวนด้วยความทุกข์ใจจนกระทั่งสิ้นเสียง เมื่อลืมตาขึ้นมาอีกครั้ง... ร่างของบิดาก็หายไปแล้ว นอกจากจะเป็นผู้กระทำปิตุฆาต เขายังปล่อยให้โจรชิงเอาร่างบิดาไปเพื่อขโมยชุดเกราะเสียอีก<br><br>ด้วยความขมขื่นและท้อแท้สิ้นหวัง คะซันจึงเที่ยวพเนจรไปทั่วแผ่นดินอย่างไร้จุดหมาย เสียงบิดาดังแว่วอยู่ในโสตประสาท คอยกล่าวเย้ยหยัน คอยตอกย้ำถึงความล้มเหลวของตน ทำให้คะซันออกอาละวาดด้วยความโกรธเกรี้ยว วันหนึ่งขณะที่เดินเตร่อยู่ในป่า คะซันก็พลันพบกับรูปปั้นโอนิเข้าโดยบังเอิญ เขายืนหยุดนิ่งอยู่นานสองนาน รูปปั้นโทรมๆ มีวัชพืชขึ้นเต็มนี้ดูราวกับกำลังเย้ยหยันและกล่าวหาว่าเขานั้นก็ไม่ต่างอะไรกับซามูไรลวงโลกที่คิดมุ่งหวังจะทำลาย คะซันสั่นศีรษะให้เสียงหัวเราะหายไป พลันนึกขึ้นได้ถึงเรื่องขุนนางที่เคยกล่าวสบประมาทตนเอาไว้ว่า “โอนิยามาโอกะ”<br><br>ด้วยความเคียดแค้นครั้งใหม่ คะซันได้เดินทางมาจนถึงเมืองหนึ่งซึ่งตั้งอยู่ท่ามกลางหุบเขาสูงและมีหิมะโปรยปราย อันเป็นเมืองที่ขุนนางผู้นั้นพำนักอาศัย ซามูไรนับสิบพบตัวคะซันอยู่หน้าประตูเมือง และซามูไรทั้งสิบนั้นก็ได้พ่ายให้กับกระบองคานะโบของคะซันเสียหมดสิ้น ทั้งความรวดเร็วและพละกำลังของเขานั้นไร้เทียมทาน ความเกรี้ยวกราดของเขานั้นยากเกินความเข้าใจ คะซันต่อสู้บุกฝ่าเข้าสู่ตัวเมืองจนกายอาบไปด้วยเลือดต่างน้ำ และได้พบกับขุนนางผู้กำลังหลบซ่อนอยู่ในเรือนพักในที่สุด เขาลากตัวขุนนางออกมาจากห้อง จับกรีดเส้นเอ็นทิ้งเพื่อให้ขยับเขยื้อนไม่ได้ แล้วเฝ้ามองดูขุนนางผู้นั้นดิ้นพราดๆ พลางร้องขอชีวิตราวกับสุนัขก็ไม่ปาน คะซันสวนหมัดเข้าไปในปากของขุนนางอย่างปราศจากความลังเลใจ จากนั้นจึงกระชากลิ้นสามหาวที่เคยใช้กล่าววาจาหยามหมิ่นนามของตนออกมา<br><br>เมื่อเป็นที่สาแก่ใจแล้ว คะซันก็ออกจากเรือนพักมาพบกับบรรดาชาวไร่ชาวนาหลายสิบคนที่ต่างถือเคียวขึ้นสนิม คราดคมกริบ รวมถึงกระบองหนักอยู่ในมือ เขารอดจากการโจมตีสองสามครั้งแรกมาได้ แต่ผู้ปองร้ายนั้นมีจำนวนมากมายเกินไปและยังบุกเข้ามาจากทุกทิศทาง ไม่ช้านักคะซันก็ได้นอนแน่นิ่งบนผืนดิน ดวงตาจ้องมองฟ้ามืดดูเย็นชา ในขณะที่ชาวนาต่างผลัดกันรุมแทงและทรมานเจ้า “โอนิ” ผู้สังหารขุนนางอันเป็นที่รัก ฝูงชนผู้คุ้มคลั่งลากตัวคะซันเข้ามายังโรงโม่หินเล็กๆ แห่งหนึ่งเพื่อรุมประชาทัณฑ์ต่อ จนในท้ายที่สุดก็ปล่อยให้เขาตายไปอย่างช้าๆ และทรมาน เมื่อชาวไร่ชาวนากลับมาอีกครั้ง โรงโม่กลับเต็มไปด้วยสายหมอกประหลาดสีดำมืด ส่วนร่างของคะซันกับกระบองคานะโบนั้นได้หายสาบสูญไป และนี่ก็คือจุดเริ่มต้นของตำนานสยองเกี่ยวกับโอนิผู้คลั่งแค้นที่คอยหลอกหลอนชาวเมืองอยู่เรื่อยมา",
        "id": 18,
        "index": "ONI",
        "difficulty": 1,
        "power": "YAMAOKAS_WRATH",
        "perks": [
            "ZANSHIN_TACTICS",
            "BLOOD_ECHO",
            "NEMESIS"
        ],
        "image": "SK_charSelect_portrait"
    },
    {
        "description": "ฆาตกรอาฆาต สามารถยิงฉมวกใส่ผู้รอดชีวิตได้จากระยะไกลแล้วลากเข้ามาโดยใช้พลังของตัวเขาที่เรียกว่า<b>พระผู้ไถ่</b><br><br>Perk เฉพาะตัวของเขาอย่าง<b>หัวเกียร์</b> <b>สวิตช์ของคนตาย</b> และ<b>คำสาป: กรรมสนอง</b> ทำให้เขาสามารถระบุตำแหน่งและขัดขวางวัตถุประสงค์ของผู้รอดชีวิต รวมทั้งลงโทษผู้รอดชีวิตที่ทำลายโทเทมได้",
        "name": "เดอะเดธสลิงเกอร์",
        "story": "เกิดในที่รกร้างที่เต็มไปด้วยฝุ่นของอเมริกาตะวันตก เคเล็บ ควินน์ เป็นลูกชายของผู้อพยพชาวไอริช ที่ขอบชายแดน ความเจ็บป่วย ความอดอยาก และความตายเป็นเรื่องที่ได้เห็นกันปกติ และผู้บุกเบิกก็เรียกร้องเอาของอะไรก็ตามที่สามารถเรียกร้องได้ ในขณะที่ผู้ประกอบการฉลองกัน พ่อของเคเล็บเป็นเคยเป็นวิศวกร มีตัวเลือกไม่มากนักในการแลกเปลี่ยนซื้อขายเหตุเพราะป้ายที่เขียนว่า ไม่เอาชาวไอริช เครื่องมือโบราณของเขาถูกวางทิ้งไว้โดยไม่มีใครแตะต้องมาหลายปี จนกระทั่งเคเล็บได้ไปพบเจอ เขาสังเกตว่าลูกชายของเขาสนใจเรื่องการซื้อขาย เขาจึงให้ของขวัญเป็นประแจเก่าๆ ของเขา \n\nอุปกรณ์ที่เคเล็บสร้างขึ้นภายใต้การแนะนำของพ่อมีการใช้งานที่แปลกตา แต่เมื่อพ่อของเขาจากไปแล้ว พวกเขาก็เปลี่ยนไปอย่างน่ากลัว เขาซ่อนแผนสำหรับหน้ากากที่ใช้เข็มแหลมทิ่มแทงเข้าไปในดวงตามนุษย์แล้วฉีกมันออกมาจากเบ้า สำเร็จด้วยภาพร่างที่เหมาะสมกับเด็กที่เคยรังแกเขา \n\nด้วยอายุที่มากขึ้น ความสามารถทางด้านวิศวกรรมของเคเล็บสามารถทำเงินได้และผู้จ้างก็ไม่ได้สนใจ เรื่องเชื้อชาติของเขา เฮนรี่ เบย์ชอร์ เจ้าของบริษัททางรถไฟยูไนเต็ดเวสต์ จึงได้จ้างเขาทำงาน \n\nเคเล็บประดิษฐ์ปืนสำหรับยิงหมุดรางรถไฟลงพื้นเป็นครั้งแรก จากนั้นเขาได้สร้างสว่านเจาะอุโมงค์พลังไอน้ำ แต่เบย์ชอร์ทำเป็นว่าไม่สนใจ แล้วอุปกรณ์ดังกล่าวก็เริ่มปรากฏที่บริษัทอื่นๆ เพราะสิทธิบัตรถูกขโมยจากเคเล็บไปขาย \n\nความรู้สึกที่คุ้นเคยไหลเวียนอยู่ในเลือดของเคเล็บ และมอบความเจ็บปวดอย่างแรงให้กับหัวใจของเขา แม้กระทั่งตอนนี้ เขาต่อสู้เพื่อเศษเหล็กในขณะที่คนร่ำรวยได้ประโยชน์จากมันสมองของเขา ความโกรธเกรี้ยวครอบงำให้เขาบุกเข้าไปยังสำนักงานของเบย์ชอร์ และทุบเข้าที่ใบหน้าของเขาจนจมกองเลือด ในขณะที่ลากออกมา เขาประทับปืนสุดพิเศษของเขาไปที่ท้องของหัวหน้าแล้วเหนี่ยวไก หมุดรางรถไฟพุ่งทะลุผ่านผิวหนังและอวัยภายใน ตรึงเบย์ชอร์ไว้ที่โต๊ะทำงานของเขา \n\nสิ่งเดียวที่ช่วยเคเล็บไว้จากการถูกแขวนคอ คือชีวิตของเบย์ชอร์ที่รอดมาได้อย่างไม่น่าเชื่อ เป็นเวลา 15 ปี ที่เคเล็บถูกคุมขังที่เรือนจำเฮลไชร์ เรือนจำเอกชนแห่งแรกของประเทศ ในป้อมปราการของนักโทษไร้การศึกษา เขาได้เจอเพื่อนเป็นผู้คุมเรือนจำอย่างไม่น่าเป็นไปได้ เขาออกแบบอุปกรณ์สำหรับการทรมาน และได้รับอาหารเพิ่มเป็นสิ่งตอบแทน หลังจากนั้นผู้คุมได้ยื่นข้อเสนอให้เขา และได้พูดถึงอะไรบางอย่างเกี่ยวกับสิ่งที่ยอดเยี่ยมไปกว่าความมั่งคั่งทางการเงิน นั่นคือ ความร่ำรวยทางการเมือง และด้วยเส้นสายของเขาสามารถทำให้เบย์ชอร์สามารถเน่าตายเป็นหนอนในกรงขังได้ตลอดกาล โดยขอเพียงอย่างเดียว นั่นคือ ทำให้เขาร่ำรวย และใช้ความฉลาดในการหาพวกโจรเข้ามาเต็มเต็มคุกนี้ทั้งที่ยังมีชีวิตอยู่ \n\nเคเล็บกลับไปที่ห้องทำงานของเขา ด้วยการปรับแต่งบางส่วนและของใหม่ๆ บางอย่างที่เพิ่มเข้ามา นั่นคือ ปืนฉมวก ซึ่งได้รับการทดสอบครั้งแรก เมื่อตอนที่โจรเข้าไปปล้นร้านซักรีดของคนจีน ด้วยโอกาสนี้ เคเล็บได้ทดลองใช้ต้นแบบตัวแรกของเขา ข้อต่อเหล็กขูดกันไปพร้อมกับยิงหนามแหลมไปข้างหน้า และพุ่งไปยังท้องของเป้าหมายจนทะลุ แต่เมื่อดึงหอกออกมามันก็ได้ดึงเอาลำไส้ของโจรออกมาด้วยพร้อมเสียงอันโหยหวน ซึ่งกระชากมันออกมายังถนนที่เปื้อนฝุ่น \n\nหลังจากแก้ไขทำซ้ำอยู่หลายครั้ง จนมันไม่รุนแรงเกินไปจนควักไส้ใครได้ ผู้คุมเรือนจำก็ได้ใช้เส้นสายปล่อยนักโทษชาวไอริชเพื่อก่อตั้งขึ้นมาเป็นแก๊งของเคเล็บ และแก๊งเฮลไชร์ก็ได้ถือกำเนิดขึ้น \n\nเป็นเวลา 6 ปี ที่พวกเขาได้เดินทางไปทั่วและจับโจรที่ทางการต้องการตัวเข้าคุก เพื่อให้บรรลุข้อตกลง หลังจากการต่อสู้อันนองเลือดที่เกลนเวล เคเล็บได้เจอกับพาดหัวข่าวในหนังสือพิมพ์ว่า เฮนรี่ เบย์ชอร์เข้าซื้อเรือนจำเฮลไชร์ ในรูปภาพเป็นเบย์ชอร์ที่พิการกำลังจับมือผู้คุมอย่างภูมิใจ หัวใจของเคเล็บเต้นแรงด้วยความโกรธเกรี้ยว เลือดสูบฉีดเหมือนมันพร้อมจะระเบิดออกมาจากเส้นเลือด ที่เขาถูกขายไปเหมือนเป็นตัวหมากตัวหนึ่งในเกมของคนรวย \n\nแก๊งเฮลไชร์อุทิศความภักดีของพวกเขาให้กับเคเล็บและเรียกร้องหัวของผู้คุม ด้วยการควบม้าอย่างรวดเร็ว พวกเขาทุบทำลายผ่านทางเข้าเรือนจำ และส่งเสียงเหมือนดั่งโจรกระหายเลือด เจ้าหน้าที่รักษาความปลอดภัยได้ยกปืนพกขึ้นมาแต่เพราะลังเล จึงได้ถูกฉมวกเจาะเข้าไปยังหน้าอกของเขา เคเล็บจับหัวของชายคนนั้น แล้วกระแทกไปที่ลูกกรงเรือนจำจนกระทั่งมันทะลุลูกกรงออกมา \n\nเมื่อไปถึงสำนักงานของผู้คุม เคเล็บถีบประตูและไม่เพียงแต่ได้เจอกับผู้คุมเรือนจำเท่านั้น หากแต่ได้เจอเฮนรี่ เบย์ชอร์ด้วย ด้วยความทรงพลังจากความโกรธแค้น เคเล็บพุ่งปรี่ไปที่เบย์ชอร์ ทุบด้วยกระบอง ฉีกกระชากร่างกายของเขา เลือดของเบย์ชอร์หยดลงมาจากใบหน้าของเขา และไหลนองเต็มเท้าของเขา แก๊งเฮลไชร์ได้เข้าไปรุมเตะผู้คุมจนกระดูกหักเป็นเสี่ยง \n\nชาย 2 คนที่บาดเจ็บและร้องขอความตาย เหล่าแก๊งได้ลากพวกเขาไปทิ้งไว้กับฝูงนักโทษ \n\nเคเล็บชุ่มโชกไปด้วยเหงื่อและเลือด เดินโซซัดโซเซไปยังกรงขังของเขา และไม่ได้สนใจเสียงกรีดร้องของเบย์ชอร์ เขานั่งลงบนขอบเตียงและมีเลือดไหลออกมาจากปลายนิ้ว กลุ่มหมอกหนาทะลุผ่านซี่กรงหน้าต่าง เขาดึงประแจเก่าขึ้นสนิมออกมา และถูนิ้วหัวแม่มือไปตามโลหะ จ้องมองด้วยสายตาที่เลื่อนลอย เขาจำไม่ได้ว่าตั้งแต่เมื่อไหร่ที่มันมาอยู่ในการครอบครองของเขา เขาไม่ได้สนใจที่จะจำด้วย ที่เท้าของเขา เขามองเห็นทางที่เต็มไปด้วยฝุ่น และปลายทางนั้นเอง เขาได้เห็นภาพเงาของทุกคนที่ทำผิดต่อเขา นั่นคือเหล่าเด็กที่เคยรังแกเขา ผู้บริหารที่เคยเอารัดเอาเปรียบเขา และอีกครั้ง... เฮนรี่ เบย์ชอร์ สิ่งที่โผล่มาจากหมอกนั่นคืออุปกรณ์ที่ใช้กำจัดพวกเขา ตะขอเหล็กแก้แค้นที่ยอดเยี่ยมและสวยงามในความเรียบง่ายของมัน ความเจ็บปวดฉีกผ่านขาของเขาในขณะที่ยืนขึ้น แต่เขาอดทน ดันตัวไปข้างหน้า เดินผ่านทางที่เต็มไปด้วยฝุ่นและเหลือทิ้งไว้แต่เพียงรอยเลือดไว้เบื้องหลัง ",
        "id": 19,
        "index": "DEATHSLINGER",
        "difficulty": 1,
        "power": "THE_REDEEMER",
        "perks": [
            "GEARHEAD",
            "DEAD_MANS_SWITCH",
            "HEX_RETRIBUTION"
        ],
        "image": "UK_charSelect_portrait"
    },
    {
        "description": "ดิเอ็กซิคิวชันเนอร์เป็นฆาตกรแบบควบคุมแผนที่ ซึ่งสามารถทรมานผู้รอดชีวิตด้วยสิ่งอันตรายที่เขาสร้างขึ้น ผู้รอดชีวิตที่ได้รับผลจะเปราะบางต่อตะขอพิเศษของเขา <b>กรงแห่งการไถ่โทษ</b> และเมเมนโต้โมริเฉพาะตัวของเขา <b>คำพิพากษาสุดท้าย</b><br><br>Perk ประจำตัวของเขาอย่าง<b>บังคับสำนึกบาป</b>, <b>รอยทรมาน</b> และ<b>ลิขิตมรณะ</b> ทำให้เขาไล่ล่าเหยื่อของตัวเองอย่างเกรี้ยวกราดในขณะที่ใช้อุบายลวงและตามรอยผู้รอดชีวิต",
        "name": "ดิเอ็กซิคิวชันเนอร์",
        "story": "เพชฌฆาตไร้ปรานีและพึงพอใจที่ได้ทำร้ายผู้อื่น พีระมิดเฮดตกติดอยู่กับการลงทัณฑ์ผ่านความเจ็บปวด ด้วยแรงถ่วงของกรอบเหล็กบนหัวและมีดยักษ์เล่มเทอะทะที่ลากรูดไปกับพื้น พีระมิดเฮดย่องย่างไปตามทางเดินในไซเลนต์ฮิล ปฏิบัติหน้าที่ที่ไม่มีผู้ใดเข้าใจถ่องแท้ ยามเหยียบย่างไปที่ใด แม้แต่สัตว์ประหลาดยังต้องหนีไปหลบในเงามืด และใครที่ท้าทายเขาก็ต้องตกเป็นเหยื่อของการลงมืออันเกรี้ยวกราดอย่างปราศจากการยั้งมือ เมื่อทำหน้าที่เสร็จสิ้นและการดำรงอยู่ของเขาไม่ใช่สิ่งจำเป็นอีกต่อไป พีระมิดก็เตรียมตัวจะเข้าสู่การพักผ่อนอันยาวนาน ทว่า ทักษะของเขากลับเป็นที่ต้องการในแห่งหนอื่น ธารหมอกที่ไหลบ่าท่วมถมนั้นต่างจากที่เขาคุ้ยเคยในไซเลนต์ฮิล ราวกับแต่ละกลุ่มก้อนนั้นมีพลังงานของสิ่งมีชีวิตอยู่ภายใน พลังงานอันบิดเบี้ยวที่จงเจาะเสาะหาเขา และข้อตกลงอันไร้ถ้อยคำก็เกิดขึ้นในห้วงขณะนั้นเอง เมฆก้อนยักษ์นั้นคือคำเชิญให้ไปทำหน้าที่และหาความสุขจากความรุนแรง และพีระมิดเฮดผู้ก้าวย่างสู่สายหมอกก็ยอมรับหน้าที่ของตนอีกครั้ง ",
        "id": 20,
        "index": "EXECUTIONER",
        "difficulty": 1,
        "power": "RITES_OF_JUDGMENT",
        "perks": [
            "FORCED_PENANCE",
            "TRAIL_OF_TORMENT",
            "DEATHBOUND"
        ],
        "image": "K20_charSelect_portrait"
    },
    {
        "description": "ฆาตกรผู้คาดเดาไม่ได้ สามารถระเบิดความเร็วพุ่งทะยานไปข้างหน้าพร้อมชนสิ่งกีดขวางให้ไปโดนผู้รอดชีวิตจนบาดเจ็บได้ด้วยพลัง<b>การแปดเปื้อนเสื่อมสลาย</b>ของเขา<br><br>Perk ประจำตัวของเขาคือ <b>อุ้งมือมังกร</b>, <b>คำสาป: ไม่รู้จักตาย</b> และ<b>คำสาป: เชิดชูเลือด</b> ทำให้เขาสามารถใช้เอฟเฟกต์ทรงพลังกับเครื่องปั่นไฟ โทเทม และแท่นไม้ได้ ",
        "name": "เดอะไบลท์",
        "story": "ผู้ปรารถนาจะเข้าใจเงื่อนไขของมนุษย์ต้องผงาดขึ้นไปอยู่เหนือเงื่อนไขเหล่านั้น นี่คือหลักการที่ทัลบอต กริมส์ ยึดถือ เขาเป็นนักเคมีชาวสกอตผู้ปล่อยให้ความทะเยอทะยานอันไร้การควบคุมพาตัวเองขึ้นไปสูงลิ่ว ในวัยเด็ก เขาเป็นที่นิยมชมชอบของคนอื่น ด้วยทั้งสดใส เปี่ยมเสน่ห์ และไม่เกรงกลัวที่จะท้าทายอำนาจ แต่แม้จะสง่างามทางสังคมถึงเพียงนั้นเขาก็ยังเป็นอิสระอย่างร้ายกาจ ทัลบอตใช้เวลาส่วนใหญ่ไปกับการสำรวจท้องทุ่งกว้างใหญ่ไพศาลใกล้ๆ เมืองตามลำพัง สิ่งที่ตอนเริ่มต้นเป็นเพียงความสงสัยของเด็กน้อยเกือบกลายเป็นอันตรายถึงชีวิตเมื่อเขาทดลองกับดอกถุงมือจิ้งจอกมีพิษไปแปะหนึ่ง ทัลบอตนอนเหงื่อแตกซิกไปหลายวัน อาหารใดๆ ตกถึงท้องเป็นต้องอาเจียนออกมา แต่เมื่อหายดีแล้ว สิ่งที่เกากุมหัวใจของเขากลับไม่ใช่ความหวาดกลัว ทว่าเป็นความพึงพอใจ การที่ดอกไม้ดอกหนึ่งมีผลกระทบต่อเขาอย่างรุนแรงได้ถึงเพียงนั้นมีความมหัศจรรย์บางอย่างอยู่<br><br>ล่วงสู้วัยผู้ใหญ่ ความทะเยอทะยานของทัลบอตพัฒนาขึ้นอย่างรวดเร็วเช่นเดียวกับวิธีการอันน่ากังขาของเขา ทัลบอตเข้าศึกษาในวิทยาลัยแพทยศาสตร์แห่งลอนดอนและเก่งกาจกว่าใครๆ แม้จะถูกตำหนิติเตียนหลายต่อหลายครั้ง ความยินดีจะผลักขีดจำกัดตัวเองให้สูงขึ้นทำให้เขารักษาตำแหน่งในบริษัทอินเดียตะวันออกของบริเตนเอาไว้ได้ และเขาก็ขึ้นสู่ตำแหน่งหัวนักเคมีได้ภายในเจ็ดปี และในตอนนั้น ทัลบอตก็บรรลุความสำเร็จอันยิ่งใหญ่ประการหนึ่ง นั่นก็คือสารเคมีที่สามารถเพิ่มผลิตภาพของแรงงานในขณะที่ลดความต้องการพักผ่อนของพวกเขาลง เขาได้รับรางวัลเป็นห้องทดลองลับที่อยู่ใต้ค่ายกักกันบนเกาะไดเออร์<br><br>ณ ที่แห่งนั้นซึ่งอยู่นอกชายฝั่งอินเดีย ทัลบอตบังคับนักโทษจากสงครามฝิ่นเป็นตัวอย่างทดลอง อันนำมาซึ่งยาเสพติดที่ทำให้ทหารสามารถทนทานต่อความเจ็บปวดได้อย่างเหลือเชื่อ แม้ส่วนใหญ่แล้วจะมีผลข้างเคียงเพียงไม่รุนแรง แต่ก็ลือกันว่ามีทหารจำนวนเล็กน้อยที่เป็นบ้าไป เมื่ออยู่ในสภาวะดุร้าย พวกเขาสังหารคนทั้งหมู่บ้าน แทงประชาชนด้วยดาบปลายปืนแล้วแขวนทิ้งไว้กับต้นไม้ ไม่มีรายงานอย่างเป็นทางการถึงตัวอย่างทดลอง และทัลบอตเองก็ปฏิเสธไม่ยอมรับว่าเป็นความผิดของตัวเองในสิ่งที่อาจเป็นเรื่องเล่าเกินจริงของสงคราม<br><br>แม้ความปราดเปรื่องอันไร้หัวใจของเขานั้นจะแม่นมั่นไม่สั่นคลอน ทัลบอตก็ไม่ได้ตระหนักถึงเหล่าศัตรูที่ผลงานอันน่าสงสัยของเขาไปรวบรวมเข้าด้วยกันไว้ ความตระหนักรู้ได้ฟาดเขาเข้าให้ ฟาดเขาในแบบฟาดจริงๆ ด้วยท่อเหล็กที่ซัดเข้าท้ายทอยระหว่างเดินทางไปมังกาลอร์ เขาถูกมัดแล้วยัดเข้าไปในตู้สินค้า เมื่อเอาผ้าปิดตาออก ชายน่าเกลียดก็ให้เขาดูสุสานมหึมาที่เต็มไปด้วยซากศพ ทัลบอตไม่เคยรู้เรื่องเลยว่ายาเพิ่มผลิตภาพของเขานั้นฆ่าคนไปเกือบทั้งโรงงาน เขารู้ดีว่าไม่อาจปกป้องตัวเองจากความโกรธขึ้งและข้อกล่าวหาของผู้ที่ลักพาตัวเขามาได้ ที่เขาทำได้มีเพียงงอก่องอขิงเมื่อท่อเหล็กกระหน่ำลงมา ร่างของเขาถูกโยนทิ้งให้ตายในหลุมศพ ทัลบอตคลานหาทางหลบหนีอยู่ท่ามกลางความมีสติและความมืดมิดไม่รู้เนื้อตัวที่สลับกันไปมา นิ้วมือของเขาจมลงไปในเนื้อเน่าๆ แมลงวันสีดำสำราญเลี้ยงกันบนผิวหนังอันไร้การปกคลุมของเขา รู้สึกราวเข็มร้อยพันทิ่มแทง ทัลบอตทรุดลง หน้าของเขาประชิดกับใบหน้าของซากศพหญิงสาวที่ดวงตาสีน้ำตาลอ่อนเบิกโพลง อ่อนแรงเกินกว่าจะผลักออก เขาไม่อาจทำอะไรได้นอกจากเป็นประจักษ์พยานแก่ผลงานชิ้นสำคัญในชีวิตของตัวเอง<br><br>ต่อมา เขาถูกพากลับมาจากปากเหวของความตาย ทัลบอตพบตัวเองนอนอยู่บนเตียงเล็กๆ โดยมีใบหน้าเหี่ยวย่นใจดีคอยดูแล เจ็บปวดไปในทุกลมหายใจเข้าออก เขาได้รับการรักษาพยาบาลจนกลับมาแข็งแรงในโรงเรียนลี้ลับเก่าแก่ที่บังหน้าว่าเป็นอาราม ในสวนเขียวขจีที่อยู่เบื้องหลังกำแพงสูงตระหง่านอันอ่อนน้อม เหล่าพระศึกษาตำราต้องห้าม พยายามแผ่ขยายจิตมนุษย์เพื่อค้นหามิติอื่น ด้วยเชื่อว่าแต่ละคนนั้นจะได้เชื่อมโยงถึงกันและกัน<br><br>ความรู้ของทัลบอตได้รับการพิสูจน์ว่าเป็นสิ่งจำเป็น สารเคมีเปลี่ยนแปลงจิตใจของเขานั้นเข้ากับทฤษฎีการขยายประสาทได้อย่างราบรื่น ทัลบอตจึงตระหนักได้ว่าที่ตัวเองรอดมาได้นั้นไม่ใช่เรื่องบังเอิญ เขาถูกดึงขึ้นมาจากหลุมเพื่อพัฒนาความรู้ของสำนักแห่งนี้ เขาตกลงจะช่วยจนกว่าตัวเองจะหายดี โดยรับหน้าที่ศึกษาค้นคว้าสิ่งที่พวกพระเรียกว่าสารเคมีแห่งจิตวิญญาณ อันเป็นสารประกอบที่ขับออกมาจากต่อมไพเนียลซึ่งเชื่อว่าเปิดตาจิตได้ จากสิ่งที่เริ่มต้นเป็นการช่วยเหลือผู้ที่ช่วยชีวิตตัวเอง ไม่นานก็กลายเป็นความหมกมุ่น ทัลบอตจดจ่ออยู่กับคลังเอกสารแห่งตำราอันสาบสูญของสำนักจนค้นพบสูตรวิทยาศาสตร์ที่ช่วยยืนยันความคิดอันมิอาจจินตนาการถึงได้ที่เคยคิดไว้ก่อนหน้านี้ เขาฝันถึงการนำทางมนุษยชาติไปยังยุคใหม่ของการรู้แจ้ง บางทีหลังจากนั้น ฝันร้ายถึงคนงานในโรงงานนับร้อยที่ตายไป ฝันร้ายถึงดวงตาสีน้ำตาลอ่อนคู่นั้น อาจเลือนรางจากหายจากใจเขา<br><br>เมื่อเขาใกล้ถึงการค้นพบอันยิ่งใหญ่ พฤติกรรมของพวกพระก็เปลี่ยนไป รอยยิ้มอ่อนโยนที่มีให้มาพร้อมกับสายตาไม่สบายใจที่เลียงหลบอย่างว่องไวเมื่อสบกัน บทสนทนาอย่างสุภาพที่ครั้งหนึ่งเคยมีให้กลับกลายเป็นการพึมพำงันเงียบ สิ่งสุดท้ายที่ทัลบอตได้เห็นในสำนักก็คือเพดานแตกร้าวเหนือที่นอนตัวเอง มันแตกแขนงไปตามปูนฉาบราวกิ่งก้านของเซลล์ประสาท<br><br>ความทรงจำถัดมาของเขาคือกระเบื้องหลากสีอันแตกร้าวของภาพและผัสสะ เส้นแสงที่วิ่งไปมา เกือกม้าบนพื้นกรวด ผ้าเนื้อหยาบไร้รสนิยมขูดข่วนแก้ม และแรงกัดที่งับลึกเข้าที่แขนของเขา ทัลบอตตื่นขึ้นมาอย่างมอมแมม น้ำท่าไม่ได้อาบ นอนแผ่หราอยู่บนเสื่อฟางของโรงฝิ่น หมอกหนาปกคลุมจิตใจ ความคิดแรกของเขาคือบันทึกของตัวเอง นั่นเป็นบันทึกเดียวที่มีถึงการเปิดเผยการค้นพบครั้งใหญ่ของเขา ทัลบอตลนลานป่ายปีนขึ้นจากห้องใต้ดินสกปรก ร้องขอความช่วยเหลือเสียงดัง ผู้พักอาศัยคนอื่นเงยหน้ามองจากเปลญวน มิหยิบยื่นสิ่งได้ให้นอกจากดวงตาเยิ้มยาและสายตาสมเพชที่กลับครึ่งหลับครึ่งตื่นอย่างรวดเร็ว ก่อนทัลบอตจะทันสังเกตว่ามีร่างในจีวรปรากฏกายขึ้นด้านหลัง เข็มก็ปักเข้าที่แขนของเขาแล้วโลกทั้งใบก็ปลาสนาการไปอีกครั้ง<br><br>ตื่นขึ้น อีกครั้ง ทุกครั้งยิ่งพร่ามัวยิ่งขึ้น เขาดันลิ้นแตะช่องโหว่ระหว่างฟัน นานแค่ไหนแล้วนะ เขาสงสัย ความทรงจำอันเลือนรางหวนคืนมา สารเคมีแห่งจิตวิญญาณ บันทึกของเขา จวนเจียนจะค้นพบครั้งใหญ่ เสียงกระซิบจากที่ไกลแสนไกลเข้ามาในใจของเขา<br><br>ทัลบอตงุ่มง่ามอยู่กับหิน ลับมันให้คมด้วยมืออันสั่นเทา ในแสงเลือนรางของโรงฝิ่น ท่ามกลางผู้อยู่อาศัยที่ขยับเขยื้อนเคลื่อนกายไม่ได้ เขาสลักงานวิจัยจากในความทรงจำลงไปบนกำแพง เขาเขียนอยู่เป็นชั่วโมงจนกระทั่งนิ้วเลือดไหล ขยับไปที่พื้น จดทุกอย่างที่เสียงนั่นกระซิบใส่ทั้งที่ไม่สามารถเข้าใจให้ถ่องแท้ เมื่อไม่มีที่ให้เขียนแล้ว ขับก็คว้าหินขึ้นมากรีดข้อความลงบนอก เปรอะเปื้อนไปด้วยเลือด ทัลบอตพบปาฏิหาริย์ปรากฏขึ้นเบื้องหน้า ทุ่งดอกไม้สีส้มอันอุดมสมบูรณ์ตระการตา เสียงกระซิบเรียกความสนใจจากเขา เร่งเร้าให้เขาเข้าไปในทุ่งนั่นแล้วค้นพบโลกและมิติที่อยู่เหนือความเข้าใจของมนุษย์ ในชั่วขณะหนึ่ง ทัลบอตรู้สึกถึงสัมผัสอัศจรรย์ที่ตนเคยครอบครองเมื่อครั้งยังเด็ก<br><br>ผู้พำนักอาศัยในโรงฝิ่นตื่นขึ้นโดยเงียบงัน กลิ่นควันแห้งๆ ยังเอื่อยอวลในอากาศ เดินตุปัดตุเป๋ออกจากสายหมอกแห่งมวลยา พวกเขาพบพื้นหินที่ชุ่มโชกไปด้วยเลือด ลำธารเล็กๆ ไหลเป็นทางตามรอยแตก เมื่อดวงตาคุ้นเคยกับห้องอันมืดมิด ตัวอักษรหวัดๆ ยึกยือไปตามความยาวของมันก็ปรากฏขึ้น เขียนไปซ้ำแล้วซ้ำเล่าอย่างไม่มีจุดจบ มันมิได้เขียนเป็นสิ่งใดเลยนอกจากประโยคเดียวที่ว่า <i>ความตายเป็นเพียงจุดเริ่มต้นเท่านั้น</i>",
        "id": 21,
        "index": "BLIGHT",
        "difficulty": 2,
        "power": "BLIGHTED_CORRUPTION",
        "perks": [
            "DRAGONS_GRIP",
            "HEX_BLOOD_FAVOR",
            "HEX_UNDYING"
        ],
        "image": "K21_charSelect_portrait"
    },
    {
        "description": "ฆาตกรคู่ผู้ร่วมมือกัน สามารถแยกตัวล่าด้วยกันโดยใช้พลัง<b>พันธะเลือด</b>ของพวกเขา<br><br>Perk ประจำตัว คือ <b>คนบ้าเก็บ</b>, <b>การกดขี่</b> และ<b>ปลิดชีวิต</b> ทำให้พวกเขาสามารถติดตามการกระทำต่างๆ ของผู้รอดชีวิต ขัดขวางความคืบหน้า และล่าได้อย่างมีประสิทธิภาพมากขึ้น",
        "name": "เดอะทวินส์",
        "story": "คู่ฝาแฝดตัวติดกัน ชาร์ลอตต์และวิกตอร์ เดซายส์ ก่อเกิดความผูกพันทางอารมณ์อย่างไม่เหมือนใคร อาจเรียกได้ว่าการถือกำเนิดสำเร็จอย่างไม่เหมือนใครของพวกเขาในศตวรรษที่สิบเจ็ดนั้นถือได้ว่าเป็นปาฏิหาริย์ ทว่ามันก็นำมาซึ่งชีวิตที่ต้องทุกข์ทรมานกับการข่มเหงรังแกในทันทีเช่นกัน แฝดคู่นี้เกิดมาโดยร่างกายส่วนล่างของวิกตอร์ติดอยู่กับอกของผู้เป็นพี่สาว ขาของเขาบิดพันรอบกล้ามเนื้อและอวัยวะของเธอ เขาตัวเล็กกว่าชาร์ลอตต์ โตราวกับเขาเป็นเพียงส่วนเกินของร่างกายเธอมากกว่าเป็นเด็กชายเต็มตัว ยามพวกเขากรีดร้องเมื่อแรกเกิด หมอตำแยที่ทำคลอดก็กรีดร้องด้วยเช่นกัน และวิ่งหนีจากไปพลางตะโกนป่าวประกาศว่าแม่มดได้ให้กำเนิดปีศาจออกมา การไล่ล่าชาร์ลอตต์ วิกตอร์ และมาเดอลีนผู้เป็นแม่ของพวกเขาจึงเริ่มต้นขึ้น<br><br>ปีต่อๆ มานั้นเป็นเพียงความทรงจำชั่วประเดี๋ยวประด๋าวของสองฝาแฝด แต่นั่นก็เป็นสิ่งที่ใกล้เคียงกับชีวิตปกติมากที่สุดเท่าที่พวกเขาจะรู้จักแล้ว การเดินทางไปกับแม่นั้นเป็นสิ่งที่สองเชื่อว่าเด็กที่ไหนก็ทำกัน การหนีและหลบซ่อนไปทั่วชนบทของฝรั่งเศสกลายเป็นเรื่องที่เกิดขึ้นตามปกติ เมื่ออายุได้ห้าขวบ การละเล่นอันท้าทายแบบใหม่ก็ปรากฏขึ้นเมื่อแม่ของพวกเขาล้มป่วย ด้วยใบหน้าที่ซีดเผือดและเรี่ยวแรงที่สิ้นสูญ มาเดอลีนจึงไม่มีทางเลือกใดนอกจากส่งต่อความรับผิดชอบในการรวบรวมอาหารให้กับชาร์ลอตต์ เด็กหญิงผู้แบกรับภาระอยู่ใต้เสื้อผ้าพิเศษที่ปกปิดร่างกายของวิกตอร์ซึ่งงอกออกมาเอาไว้ออกเดินทางจากเต็นท์ในป่าแล้วแล้วเดินหน้าสู่เมืองใกล้เคียง แม้อะไรๆ จะแปลกตา แต่เธอก็ทำตามที่ฝึกฝนมา รอให้ตลาดเปิดแล้วกวาดอาหารอะไรก็ตามที่กวาดได้ไป มันเป็นชัยชนะในการละเล่น ทว่าก็หาได้ยืนยาวแม้เพียงนิด<br><br>หลังเที่ยงคืน แสงไฟเรืองแรงลุกเรื่องขึ้นรอบค่ายพักแรมของครอบครัว เสียงตะโกนสั่งเพียงครั้งเดียวทำลายความเงียบงันของของยามค่ำคืนแล้วฝูงชนของเหล่าผู้ล่าแม่มดก็หลั่งไหลมา มือสกปรกกระชากสองฝาแฝดจากที่นอน มาเดอเรียนร่ำร้องหาลูก พลันเสียงของเธอเงียบลงอย่างฉับพลันทันทีด้วยไม้กระบองซึ่งฟาดเข้ากะโหลก วิกเตอร์กรีดร้องด้วยเสียงโหยหวนอย่างหนูติดกับดัก<br><br>พวกนักล่าประสานงานกันอย่างรวดเร็ว ผู้พิพากษาประกาศความผิดของมาเดอลีนข้อหาใช้เวทมนตร์คาถา โดยมีหลักฐานคือปีศาจที่เธอให้กำเนิด ภายในไม่กี่นาที พวกเขาก็ล่ามร่างไร้สติของเธอไว้กับต้นไม้ เอากิ่งไม้และมอสล้อมรอบเท้าเธอ เมื่อตื่นขึ้นมา มาเดอลีนไม่ได้ดิ้นรนขัดขืน เธอได้แต่ขอให้ลูกๆ มองไปทางอื่น แต่พวกเขาไม่ได้รับโอกาสใด สองฝาแฝดถูกบังคับให้ดูตอนที่คบไฟถูกจุดขึ้น ถูกบังคับให้ดูไฟที่ปลิวติดกระโปรงของแม่ตัวเอง แผดเผาเนื้อหนังของเธอจนไม้เกรียม ทั้งสองจ้องมองไขมันที่หยดจากร่างของแม่ และใบหน้าที่ปูดบวมและบิดเบี้ยวนั่นด้วย พวกเขาจ้องมองจนเสียงกรีดร้องที่ฉีกเส้นเสียงที่ขาดปลาสนาการไป และที่เหลืออยู่ก็เพียงถ้าถ่านคุไฟและกลิ่นเหม็นชวนคลื่นเหียน<br><br>อันใดอันเคยสุขมีดีงามล้วนตายไปกับแม่ ทั้งคู่ถูกจับใส่กรงส่งไปยังอารามไม้เก่าแก่ และถูกขายให้กับกลุ่มรับที่ห่มกายด้วยผ้าคลุมสีเข้ม ไม่ว่าใครเข้าใกล้วิกตอร์ก็จะตอบโต้ด้วยความเกรี้ยวกราดของสัตว์ร้ายที่คุ้มคลั่ง ทั้งข่วนทั้งกัด ชาร์ลอตต์ขมขื่นและเกลียดชังทุกคนยกเว้นน้องชายตัวเอง และพลันบังเกิดเจตจำนงในการเป็นผู้ปกป้องคุ้มครองเขา<br><br>ภายในอาราม ทั้งสองต้องพบกับการทดลองอันไม่ปกตินานหลายปี บ้างโหดร้าย อีกหลายก็เพียงทำให้งุนงง วันหนึ่งพวกเขาถูกบังคับให้หักคอนกสีเทาตัวเล็ก วันต่อมาก็ถูกกรีดนิ้วใส่เลือดลงไปในแจกันกุหลาบ และทุกวันที่เจ็ด ทั้งสองต้องนอนโดยมีกิ่งโอ๊กชื้นๆ อยู่ใต้หมอน จากนั้นก็มีเสียงสวดมนต์ เสียงประสานอันไร้จุดจบจากเรือนร่างในผ้าคลุมตามช่วงเวลาที่กำหนด<br><br>ในตอนนั้น การทดลองขั้นสุดท้ายก็ได้ถูกวางแผนไว้แล้ว ร่างในชุดคลุมสองร่างต้อนสองฝาแฝดไปยังใจกลางของอาราม จับชาร์ลอตต์ไว้กับแท่นบูชาในห้องที่สว่างไสวด้วยแสงจากเชิงเทียนมากมาย ใบหน้ายับย่นของชายคนหนึ่งปรากฏเลือนรางจากใต้ผ้าคลุมหัวของเขา เขาวางมือลงบนหน้าผากของสองฝาแฝด ตรวจสอบกะโหลกของทั้งคู่อย่างระมัดระวังก่อนจะชักดาบแวววาวออกมาพลางกล่าวว่า เมเมนโต้โมริ<br><br>ชาร์ลอตต์กลิ้งไปทางตัวเอง พาร่างน้องชายพ้นจากแท่นบูชา เขากรีดร้องแล้วเหยียดแขนออกไปให้ไกลที่สุดเท่าที่จะทำได้เพื่อปัดเชิงเทียนลงพื้น ไฟติดไม้แห้งในทันที มันลามไปทั่วพื้น ลุกไหม้ชุดคลุมยาวสีดำที่ปัดมัน เสียงกรีดร้องด้วยความเจ็บปวดสาหัสแทงทะลุขึ้นมาในความโกลาหล และมันทำให้ชาร์ลอตต์มีเรี่ยวแรงขึ้น เธอพุ่งเข้าหาไฟนรกนั่น ดวงตาไม่เห็นสิ่งใดนอกจากควันสีดำและเปลวเพลิงที่ลุกโชน ความเจ็บปวดอันหนักหน่วงถาโถมใส่ปอดของเธอ จะหาทางออกเท่าไรก็ไม่พบ ทุกย่างก้าวล้วนนำไปสู่ความร้อนอันเกินทนทาน ชาร์ลอตต์ทรุดเข่าลง หายใจไม่ออก แล้วทันใดนั้นก็พลันเห็น แสงตะวัน ต้นไม้ เธอย่ำเท้าออกจากเปลวเพลิงสู่ยอดหญ้าชุ่มน้ำค้าง ชาร์ลอตต์วิ่งเข้าป่าไปโดยไม่หันกลับมามองจนกระทั่งล้มลง<br><br>เมื่อชาร์ลอตต์ลืมตาขึ้น เธอก็เอื้อมไปจับมือวิกตอร์ เขาไม่ขยับเขยื้อนแม้เพียงนิด ร่างของเขาห้อยจากลำตัวของเธออย่างช่วยเหลือตัวเองไม่ได้ เธอจับหน้าเขาแน่น มองลึกไปในดวงตาเศร้าสร้อยที่แน่นิ่งนั่น การเคลื่อนไหวที่เธอเคยชิน ร่างของเขาที่คอยดึงรั้งผิวหนังของเธอ ขาของเขาที่แหย่อยู่กับรูในทรวงอกเธอ บัดนี้ไม่มีอีกแล้ว วิกตอร์ตายแล้ว<br><br>ชาร์ลอตต์ไม่มีทางเลือกนอกจากไปต่อพลางคร่ำครวญด้วยหวาดกลัวว่าพวกุชดคลุมดำกับพวกล่าแม่มดจะกำลังด้อมมอง เธอปกปิดซากศพของน้องชายไว้ใต้เสื้อผ้าแล้วมุ่งหน้าสู่ท่อระบายน้ำบริเวณเมือง เธอตั้งค่ายพักแรมที่นั่น โผล่ขึ้นมาบ่อยๆ เพื่อขโมยอาหารใดๆ ที่ขโมยได้ ยามสิ้นไร้ไม้ตอกจริงๆ ก็บุกเข้าไปในโรงนาเพื่อขโมยรำหมูเป็นที่พึ่ง หลายปีผ่านไป ซากศพของวิกตอร์เน่าเปื่อย แขนขาของเขากลายเป็นของเหลวสีดำคล้ำ กระนั้นร่างของเขาก็ยังยืนหยัดต่อต้านการเน่าสลาย ราวกับเลือดของพี่สาวยังคงไหลหล่อเลี้ยงในร่างเขา การปกป้องร่างไร้ชีวิตของวิกตอร์กลายเป็นเหตุผลเดียวที่ทำให้ชาร์ลอตต์ยังมีชีวิต และเธอปฏิเสธไม่ยอมแยกจากครอบครัวเพียงหนึ่งเดียวที่เหลืออยู่<br><br>ชีวิตในช่วงวัยรุ่นของเธอกลายเป็นการแข่งขันเพื่อเอาชีวิตรอด ความชิงชังมนุษย์ของเธอเติบโตขึ้นทุกวันภายใต้ความตระหนักพวกเขาไม่มีวันปล่อยเธอไป ไม่ว่าจะมีกี่คนต้องตายไปในการปล้นชิงอันผิดพลาดและความพยายามหนีอย่างสุดชีวิต ที่เพิ่มขึ้นก็มีแต่การไล่ล่าและถ้อยคำสาปแช่งที่ถ่มถุยใส่ สัตว์ประหลาด ปีศาจ นางแม่มด และพวกชุดคลุมดำนั้นเลวร้ายที่สุด พวกมันไล่ล่าเธอไม่จบสิ้น บังคับให้เธอต้องทิ้งที่พักแล้วหนีไปเรื่อยๆ<br><br>เป็นเวลาหลายปีที่ชาร์ลอตต์ต้องหนี ฆ่าเมื่อจำเป็น กล่อมน้องชายที่ตายไปนานแล้วในยามราตรี ในฤดูหนาวอันยากเข็ญครั้งหนึ่ง ร่างกายของเธอก็เริ่มรับไม่ไหว อาหารอันขาดแคลนและการหลบอยู่ในกระท่อมอันผุพังล้วนไม่มีประโยชน์อันใดกับอากาศที่เย็นจนเป็นน้ำแข็งเช่นนี้ ชาร์ลอตต์กำเคียวไว้ในมือ เธอพักอยู่ใกล้กองไฟของตัวเองในป่าโดยไม่รู้ว่าพวกชุดคลุมดำจะมาเอาตัวเธอไปก่อนความหนาวเย็น ในตอนที่ความเย็นกลายเป็นผลึกรอบรูจมูกและปากของเธอก็เริ่มคล้ำเขียวอ่อนๆ ชาร์ลอตต์ก็พลันรู้สึกถึงบางอย่างที่ไม่เคยพานพบมาก่อน การยอมรับ เธอปิดตาลง เปิดใจยอมรับความตายอันเงียบสงบเมื่อเสียงกรีดร้องโหยหวนชั่วร้ายแทงทะลุแก้วหู วิกตอร์กระตุกและสะบัดไปมาอยู่บนอกของเธอ มวลหมอกปกคลุมร่างของเขา ก่อนที่เธอจะทันตอบสนองใดๆ เขาก็หยดร่วงจากเธอลงไปในแอ่งเลือด ตะกายขึ้นหิมะแล้วออกวิ่งไป<br><br>เมื่อรวมสติได้จากการเฉียดตาย เธอก็ออกวิ่งตามพลางตะโกนเรียกเขา เธอวิ่งผ่านป่าไปจนกระทั่งขารับร่างไม่ไหว กระทั่งในที่สุด ดวงตาของเธอก็พบกับวิกตอร์ เขานั่งอยู่ที่ขอบของหมอกหนา ใบหน้าของเขาบิดเบี้ยวและดุร้าย กรีดร้องในขณะที่พวกชุดคลุมดำโผล่จากสายหมอกมาคว้าแขนและจับเขาเอาไว้ ความเงียบสงบที่คืบคลานมาหาชาร์ลอตต์หายไปแล้ว มันแทนที่ด้วยความชิงชังและคุ้มคลั่งที่แผดเผาซึ่งเธอใช้เป็นที่พึ่งมาแสนนาน ชาร์ลอตต์กำเคียวแน่น เธอพุ่งใส่สายหมอก พร้อมกระชากเครื่องในใครก็ตามที่ย่างกรายไปใกล้น้องชายของตัว",
        "id": 22,
        "index": "TWINS",
        "difficulty": 2,
        "power": "BLOOD_BOND",
        "perks": [
            "HOARDER",
            "OPPRESSION",
            "COUP_DE_GRACE"
        ],
        "image": "K22_charSelect_portrait"
    },
    {
        "description": "ฆาตกรสายโจมตีระยะไกล ปล่อยมีดเป็นห่าฝนได้อย่างรวดเร็วด้วยพลังของเขาที่ชื่อ<b>ผู้ยับยั้งการแสดง</b><br><br>\nPerk ประจำตัวของเขาคือ<b>ต้องแสงดารา</b> <b>คำสาปคือ ควบคุมฝูงชน</b> และ<b>ไร้ทางออก</b> ทำให้เขาสามารถตีคนที่อาจเป็นผู้ช่วยชีวิตล้มลงคลานได้อย่างรวดเร็ว รวมทั้งปิดกั้นพื้นที่รอบตัวเพื่อสร้างความได้เปรียบ",
        "name": "เดอะทริกสเตอร์",
        "story": "ฮัคจีอุนเติบโตขึ้นมาภายใต้ความสนใจของคนอื่นๆ ได้รับการกระตุ้นด้วยตาทุกดวงที่จับจ้อง และลิ้นทุกลิ้นที่กระดิกเสียงเป็นชื่อเขา ท่ามกลางสิทธิเหนือผู้อื่นที่ได้รับนั่น มีเพียงสิ่งเดียวที่เขาปรารถนา นั่นก็คือ เอามันมามากกว่านี้อีก แม้เป็นเพียงเด็กคนหนึ่ง เขาก็ยังรู้ว่าจะดึงความสนใจของผู้คนเข้ามาได้อย่างไร เมื่อทำงานที่ร้านอาหารของครอบครัว เขาก็ทำให้กิจการเป็นที่ดึงดูดด้วยการแสดงปามีดอันน่าตื่นตาตื่นใจ นักท่องเที่ยวผู้ไม่ประสีประสาต่างเชื่อว่านั่นเป็นการได้สัมผัสกับเกาหลีใต้แบบดั้งเดิม และยินดีจ่ายเงินเพื่อได้รับชมการแสดงนั้น พ่อของจีอุนใช้เงินที่ได้จากร้านอาหารไปกับการเรียนเต้นและร้องเพลงของลูกชายตัวเอง ผลักดันให้จีอุนมีชื่อเสียงอย่างที่ตัวเขาไม่เคยได้รับ<br><br>และจีอุนก็ไม่ได้ทำให้ผิดหวัง หลังจากแสดงทักษะให้คนธรรมดาๆ ชมในรายการแสดงความสามารถพิเศษมาหลายปี เขาก็เริ่มออกเดินทางสู่ความมีชื่อเสียง อียุนจินผู้เป็นโปรดิวเซอร์ที่ Mightee One Entertainment ได้คัดตัวจีอุนเข้าสู่โปรแกรมเด็กฝึกของเธอ เขาย้ายไปอยู่หอพักในกรุงโซล ที่ซึ่งเขาใช้เวลาวันละสิบสี่ชั่วโมงไปกับการถูกปั้นให้เป็นดารา ถูกสอนให้ร้องและเต้น รวมถึงวิธีปฏิบัติตัวเพื่อคงไว้ซึ่งความสมดุลระหว่างความมั่นอกมั่นใจและความอ่อนน้อมถ่อมตน<br><br>แม้กระบวนการนั้นจะสูบเอาเรี่ยวแรงไปจนสิ้น แต่มันก็ได้ผล ยุนจินเลือกให้จีอุนเข้าร่วมกับวง NO SPIN เพื่อดึงเอาพลังงานดิบให้กลับเข้าที่เข้าทาง และชื่อเสียงก็บังเกิดแทบในทันที จีอุนมีชีวิตอยู่ในความชื่นชมและการสัมภาษณ์อันน่าพิศวงงงงวย และแม้ตารางงานอันบ้าคลั่งจะกัดกินเรี่ยวแรงเพื่อนร่วมวงจนหมดสิ้น แต่ตัวเขากลับกระปรี้กระเปร่านัก แต่ละวันที่ผ่านไปคือการยืนยันว่าเขานั้นยิ่งใหญ่กว่าความธรรมดาสามัญที่สังคมถ่มถุยออกมา<br><br>ทว่าเมื่อเวลาผันผ่าน รสชาติของแชมเปญแห่งความสำเร็จนี้ก็กลับเปลี่ยนไป เมื่อจีอุนมองไปที่แฟนๆ เขาเห็นความสุขและความริษยาของผู้ตนเหล่านั้นแตกเป็นห้าสาย เจือจางเบาบางไประหว่างสมาชิกวงแต่ละคน แรงตระหนักแห่งคุณค่าในตัวเองที่กระชากผ่านเขาไป ทอดทิ้งไว้เพียงความปรารถนาแรงกล้าว่าตนต้องได้มากกว่านี้<br><br>จีอุนพยายามรักษาความประทับใจเอาไว้ ด้วยการลอกเลียนเสน่ห์ที่ถูกกลับฝังใต้ความชิงชังมานาน เขาบันทึกเสียงอัลบั้มล่าสุดของ NO SPIN ร่วมกับสมาชิกวงคนอื่นๆ อย่างไม่มีพลาดจังหวะ หลังจากการพักทานอาหารเที่ยงอันยาวนาน เขากลับไปที่สตูดิโอเพื่อพบว่า โชคชะตาได้มอบของขวัญไว้ให้แล้ว กลิ่นของสายไฟที่กำลังลุกไหม้นั้นชัดแจ้ง เขารีบไปที่ห้องควบคุม และพบว่าลำโพงที่ล้มลงลงบนพื้นนั้นขวางประตูอยู่ อีกด้านหนึ่ง เพื่อนร่วมวงของเขากำลังทุบประตู เสียงร้องคร่ำครวญของพวกเขาเคล้าไปกับเสียงไฟแตกปะทุ<br><br>จีอุนเรียกพวกเขา วิ่งไปที่ลำโพง คว้าอันหนึ่งแล้ว... หยุด เขานิ่ง แต่ละลมหายใจนั้นเป็นกระบวนการที่ไต่ตรองอย่างรอบคอบและมีสติซึ่งต้องใช้สมาธิทั้งหมดของเขา เสียงคร่ำครวญใกล้ๆ นั้นแทบไม่ได้ยินจนกระทั่งเขาถอยหลังไปอย่างช้าๆ แล้วจีอุนก็ได้ยินมัน พวกนั้นกรีดร้องเรียกชื่อของเขาขณะร่างถูกเผา กรีดร้องขอให้เขาช่วย จีอุน! จีอุน! ฮัคจีอุน! นั่นเป็นสิ่งที่ไพเราะที่สุดที่เขาเคยได้ยิน เมื่อเจ้าหน้าที่ดับเพลิงมาถึง น้ำตาของเขาเป็นของแท้<br><br>จีอุนได้รับการสรรเสริญในฐานะภาพตัวแทนของโศกนาฏกรรม เป็นฮีโร่ที่ทำทุกอย่างที่ทำได้ในความพยายามช่วยเพื่อนๆ อันไม่เกิดผล ยุนจินพาเขาเดินสายให้สัมภาษณ์ไปจนถึงเวลาที่ต้องปรับภาพลักษณ์กันใหม่ จีอุนเกิดใหม่เป็นเดอะทริกสเตอร์ ศิลปินเดียวผู้ทำเพลงด้วยตัวเอง สวมทับหัวใจอันอ่อนโยนไว้ใต้ภาพลักษณ์ภายนอกอันดุดัน ทว่า ห่างไกลไปจากเวทีทางโทรทัศน์และสถานที่จัดคอนเสิร์ต บางวิ่งอันมืดมิดยิ่งกำลังเติบโตขึ้น<br><br>เขาเล็งพวกที่อาศัยอยู่คนเดียวเป็นเป้าหมาย ย่างกรายไปหายามราตรี รายแรกคือนักเรียนการดนตรีระดับวิทยาลัยผู้มีเสียงน่าหลงใหล จีอุนปลุกเขาด้วยไม้เบสบอลที่ฟาดเข้ากะโหลกศีรษะ จับเขามัดแขนมัดขา ปิดปากเขาด้วยการเอาผ้าขี้ริ้วยัดแล้วพันเทปผ้าทับ เขาทรมานเหยื่อรายนั้นอยู่หลายชั่วโมง จับชำแหละทั้งเป็นๆ กระนั้นก็ยังมีบางอย่างขาดหายไป นั่นก็คือเสียง และความสัมพันธ์ เขาอยากได้ยินเสียงอันอัศจรรย์ของเหยื่อวิงวอนยามเขาผ่าท้องเปิดออก แต่ที่ได้รับมามีเพียงเสียงร้องไห้อู้อี้ที่เล็ดรอดผ่านผ้าขี้ริ้ว<br><br>เขาเรียนรู้และปรับเปลี่ยน<br><br>เหยื่อต้องถูกลักพาตัว พาขึ้นรถไปยังตึกร้างที่เขาสามารถปล่อยให้เสียงของเหยื่อนำพาอารมณ์ออกมาอย่างไม่มีสิ่งใดมาจำกัด จีอุนทำเพลงจากเหยื่อเหล่านั้น การให้แรงกระตุ้นอย่างถูกที่ถูกทางจะปลุกเสียงกรีดร้องโหยหวนหลากหลายชนิดให้ตื่นขึ้นมา การแทงกล้ามเนื้อเอวช่วงล่างจะทำให้เกิดเสียงแหลมคร่ำครวญยาวๆ ออกมาจากลำคอ ในขณะที่การฟันหลอดเลือดแดงใหญ่ที่คอจะสร้างเสียงที่คล้ายแมวถูกบีบคอขึ้นมา มีความซื่อสัตย์อยู่ในความทุกข์ทรมานของคนเหล่านั้น จีอุนอัดเสียงแต่ละช่วงเอาไว้ สังเคราะห์และเอาไปใช้ในเพลงของเขา ซ่อนไว้หลังชั้นท่วงทำนอง<br><br>เขาปีติยินดีกับผลงานของตัวเอง เขาทิ้งคำใบ้ไว้ให้ตำรวจ ด้วยการจัดวางผ้าพันคอขนมิงก์จากโฟโตชูตเมื่อไม่นานมานี้ไว้รอบคอที่ถูกฟันของเหยื่อ สำหรับการฆ่าครั้งต่อไป เขาถอนฟันจากปากชายคนหนึ่ง จนมันหลอแบบเดียวกับนักมวยคนหนึ่งในมิวสิกวิดีโอของเขา ระหว่างการเรียกร้องความสนใจอย่างไม่เกรงกลัวเป็นพิเศษครั้งหนึ่ง เขาฆ่าแฟนเพลงที่ได้พบกันในการพบปะระดับวีไอพี แทนที่ดวงตาของเธอด้วยกระดุมกลัดแขนเสื้อเพชรของเขา และเอาเลือดเขียนบนหน้าอกเธอว่าฉันไปเห็นพระเจ้ามา แต่ละฉากล้วนน่าตื่นเต้นชวนพิศวง<br><br>ผลงานของจีอุนกลายเป็นที่ถกเถียงกันไปทั่วโลก ทั้งเรื่องดนตรีและการฆาตกรรม อย่างไรก็ตาม เมื่อความรุนแรงกลายเป็นรูปแบบศิลปะที่เขาชื่นชอบ งานเพลงของเขาก็ตกที่นั่งลำบาก รายได้ลดต่ำลง และผู้บริหารของ Mightee One ก็โทษว่าเป็นเพราะเขา ยุนจินที่เดือดดาลในฐานะมืออาชีพปกป้องเขา แต่เธอก็พ่ายแพ้เพราะพวกนั้นคนมากกว่า นั่นคือการตัดสินว่าจีอุนไม่สามารถผลิตเพลงออกมาเองได้อีกแล้ว<br><br>และเป็นการตัดสินใจที่ร้ายแรงมาก เพลงของเขาหลอมรวมความเป็นมนุษย์อันเที่ยงแท้เข้ากับดนตรี กระนั้นผู้บริหารก็ยังปฏิเสธในทุกสิ่งที่ไม่ทั่วไปและไม่ได้คาดหวัง งั้นก็เอาสิ ถ้าพวกนั้นไม่อาจเข้าใจศิลปะของเขา เขาก็จะให้พวกนั้นได้เจอกับมันจนกว่าจะเข้าใจ \n\nเขามีเวลาสามเดือนก่อนจะถึงการแสดงภายในต่อหน้าเหล่าคณะกรรมการบริหารของ Mightee One สามเดือนเพื่อวางแผนให้งานศิลปะชิ้นเอกของตัวเอง เขาโอนเงินจำนวนมหาศาลให้สัตวแพทย์แลกกับกระป๋องแก๊สหัวเราะ จากนั้นติดสินบนช่างประจำเวทีโรงละครส่วนตัวของ Mightee One เพื่อเข้าไปในห้อง ความมีชื่อเสียงของเขาทำให้คนเชื่อเขาอย่างไม่สงสัยในแบบที่คนธรรมดาไม่อาจเข้าใจได้ เมื่อการแสดงพร้อมแล้ว แก๊สก็ค่อยๆ ไหลเข้ามาในห้องที่เหล่าผู้บริหารและเจ้าหน้าที่ควบคุมเวทีกำลังรอจีอุน ผู้ซึ่งมาช้ากว่ากำหนดการอย่างสบายใจ \n\nเมื่อเขามาถึง ร่างสติไม่เต็มทั้งหลายก็แผ่หราบนที่นั่ง บ้างก็คลานไปทั่วพื้น เขาลงมืออย่างรวดเร็ว มัดทุกคน หยุดเฉพาะเมื่อมาถึงยุนจิน ผู้หญิงที่ดึงเขาขึ้นจากโคลนตมแล้วพาไปสู่เส้นทางที่คู่ควร เธอควรได้รับการตอบแทน ด้วยการให้สิทธิพิเศษในการเข้าชมการแสดงแสนอัศจรรย์ที่กำลังจะมาถึง แม้อยู่ใต้ฤทธิ์ของยากล่อมประสาทเธอก็ยังสู้ ความโกรธเกรี้ยวโหมกระหน่ำอยู่ภายในตัวเธอ และมันรุนแรงกว่าใครๆ ไปไกลนัก เขาพยุงเธอไว้ในฐานะผู้ชมเพียงคนเดียว เปิดตาเธอออก ส่วนคนอื่นๆ ที่กำลังคร่ำครวญและสะอึกสะอื้น ถูกพาขึ้นเวทีเพื่อแสดงองก์สุดท้ายของพวกเขา จีอุนตบเครื่องสำอางลงไปบนใบหน้าคนพวกนั้นด้วยความรู้สึกเหยียดหยามอย่างสาหัส และสาดไฟเวทีส่องใส่ พวกนั้นกลายเป็นเครื่องมือของเขาไปแล้ว \n\nท่ามกลางเสียงท่วงทำนองที่ทำขึ้นเอง เขาทรมานคนพวกนั้น พุ่งจากร่างหนึ่งไปอีกร่างหนึ่งอย่างสง่างาม นำการไล่เสียงดุจอุปรากรจากเสียงคร่ำครวญของคนเหล่านั้น พวกเขาตะโกน คร่ำครวญ กรีดร้อง ร้องไห้พาคนที่ตัวเองรัก ร้องไห้หาแม่ มันเป็นการหลากไหลอันน่าตื่นตะลึงของอารมณ์ ของสิ่งที่ถูกกำหนดว่าคือมนุษย์ และพวกเขาทำอะไรเหล่านั้นด้วยสายตาที่จดจ้องจีอุน \n\nด้วยการปามีดของเขา ตับไตไส้พุงคนพวกนั้นไหลลงสู่พื้นเวทีจนกระทั่งเครื่องมือมนุษย์คนสุดท้ายเงียบเสียงและดนตรีหยุดลง ทั้งเหงื่อและเลือดปกคลุมร่าง จีอุนผู้หมดเรี่ยวหมดแรงมองไปที่ยุนจินแล้วโค้งคำนับ ม่านปิดลง เขาบรรลุซึ่งความสมบูรณ์แบบแล้ว เขาเดินไปหายุนจินพร้อมมีดในมือ เตรียมตัวปิดงานก่อนเครดิตจะขึ้น แต่ทันทีที่เขาไปถึงตัวเธอ...\n\nสายหมอก \n\nจากที่ไหนก็ไม่รู้ แต่มันเป็นลูกคลื่นห้อมล้อมตัวเขา ชื้น เย็น... สบายตัว เขาเห็นเวทีใหญ่ เป็นโรงพยาบาลและอาราม ป่าและโรงฆ่าสัตว์ ที่ราบสุดลูกหูลูกตาที่ประดับประดาด้วยตะขอขึ้นสนิม ค้ำจุนไว้ด้วยดวงตานับล้านที่มองเขา วิ่งหนีจากเขา<i>สัมผัสกับเขา</i> ที่เขาทำได้ก็เพียงยอมรับ กลายเป็นเครื่องมือของสายหมอก และที่สำคัญที่สุด ทำให้คนพวกนั้นกรีดร้อง \n\nเอาอีก!",
        "id": 23,
        "index": "TRICKSTER",
        "difficulty": 0,
        "power": "SHOWSTOPPER",
        "perks": [
            "STARSTRUCK",
            "HEX_CROWD_CONTROL",
            "NO_WAY_OUT"
        ],
        "image": "K23_charSelect_portrait"
    },
    {
        "description": "ฆาตกรผู้มุ่งมั่นกับการไล่ล่า สามารถใช้หนวดโจมตีจากระยะกลาง ขณะเดียวกันก็ได้รับการสนับสนุนจากเหล่าซอมบี้ที่เตร็ดเตร่ไปทั่วพื้นที่<br><br>Perk ประจำตัวของเขา <b>ผู้ไล่ล่ามรณะ</b>, <b>ฮิสทีเรีย</b> และ<b>ระเบิดปะทุ</b> ทำให้เขาซุ่มโจมตีผู้รอดชีวิตได้อย่างรวดเร็ว พร้อมกันนั้นก็หว่านเพาะความสับสนและความหวาดกลัวในขณะที่ทำให้พวกเขาบาดเจ็บและจับแขวนตะขอ ",
        "name": "เดอะเนเมซิส",
        "story": "ด้วยการออกแบบของอัมเบรลลาคอร์ปอเรชัน เดอะเนเมซิสได้กลายเป็นอาวุธอินทรีย์ชีวภาพที่แทบไม่มีอะไรมาหยุดยั้งได้และหมกมุ่นอยู่กับการไล่ล่าทำลายล้างเป้าหมาย ในฐานะที่เป็นส่วนหนึ่งของไทแรนท์ในซีรีส์ T-103 ตัวอย่างทดลองมีสติปัญญาและความตระหนักรู้เพิ่มขึ้นด้วยปรสิต NE-α ที่ถูกฝังเข้าไป ภารกิจแรกของมันคือการเอาไปปล่อยใส่แร็กคูนซิตี้ภายใต้วัตถุประสงค์เดียว นั้นคือการกำจัดสมาชิกหน่วย S.T.A.R.S. ให้สิ้นซาก เดอะเนเมซิสอาละวาดไปทั่วเมืองและได้เผชิญหน้ากับจิลล์ วาเลนไทน์หลายครั้ง แม้เธอจะหนีไปได้ เขาก็ไล่ตามมาไม่ไกลอยู่เสมอ ในขณะที่เขากำลังจะได้ตัวเป้าหมายก็พลันมีหมอกมาปกคลุมเสียก่อน มันปะปนไปกับโขมงควันที่ปกคลุมในภาวะโกลาหล สำหรับเขาแล้วปรากฏการณ์นั้นไม่มีความหมายอันใด ความเย็นเยียบยะเยือกและระดับออกซิเจนที่ลดต่ำลงไม่เคยเป็นภัยคุกคาม เรืองสำคัญมีหนึ่งเดียวคือมุ่งหน้าสู่สายหมอกอย่างมุ่งมั่น ทำภารกิจต่อ ตามหาหน่วย S.T.A.R.S. ทำลายล้างหน่วย S.T.A.R.S. ให้สิ้นซาก และฆ่าทุกอย่างที่ขวางหน้า",
        "id": 24,
        "index": "NEMESIS",
        "difficulty": 1,
        "power": "T_VIRUS",
        "perks": [
            "LETHAL_PURSUER",
            "HYSTERIA",
            "ERUPTION"
        ],
        "image": "K24_charSelect_portrait"
    }
]