[
    {
        "description": "ลมหายใจที่ทรงพลังและโหดเหี้ยมครั้งสุดท้ายที่คว้ามาได้จากผู้คุมในสถานบำบัดโครตัส เพรนน์ นามว่าแพทริก สเปนเซอร์ การส่งผ่านพลังงานของมันจะช่วยให้เดอะเนิร์สเจาะรูแล้วกระโดดข้ามมิติไปยังโลกแห่งวิญญาณในการบลิงค์หลายครั้งติดต่อกัน ซึ่งการกระทำดังกล่าวจะทำให้เดอะเนิร์สอยู่ในสภาพเหนื่อย<br><li>ได้รับความสามารถในการบลิงค์</li><li>ได้รับการบลิงค์ต่อเนื่องเพิ่มเติม <b>1</b> ครั้ง</li>",
        "name": "ลมหายใจเฮือกสุดท้ายของสเปนเซอร์",
        "id": 1,
        "index": "SPENCERS_LAST_BREATH",
        "owner": "NURSE",
        "image": "iconPowers_breath"
    },
    {
        "description": "กับดักขนาดใหญ่ทำจากเหล็กกล้า พบเจอได้ทั่วไปตามพื้นที่ สามารถหยิบและวางไว้ที่ไหนก็ได้<br><br><b>กับดักหมี</b><br> โดยปกติแล้ว คุณจะเริ่มเกมโดยมี<b>กับดักหมี 1 ชิ้น</b> สามารถหาเพิ่มได้จากสิ่งแวดล้อมในเกม<br><b>ติดตั้งกับดักหมี:</b><br>กด<i>ปุ่มพลัง</i>ค้างไว้เพื่อติดตั้ง<b>กับดักหมี</b>บนพื้นที่ที่ติดตั้งได้ด้านหน้าท่าน <b>กับดักหมี</b>ที่ติดตั้งไว้จะทำให้ผู้เล่นที่เหยียบมันบาดเจ็บและเคลื่อนที่ไปไหนไม่ได้ ผู้รอดชีวิตที่แข็งแรงที่เหยียบ<b>กับดักหมี</b>เข้าก็จะบาดเจ็บเช่นกัน แต่อาจยังพยายามหนีจากกับดักได้ กด<i>ปุ่มการกระทำ</i>เพื่อแบกผู้เล่นที่บาดเจ็บจาก<b>กับดักหมี</b><br><b>รีเซตกับดัก:</b><br>กด<i>ปุ่มพลัง</i>ค้างไว้ขณะยืนอยู่ใกล้ๆ <b>กับดักหมี</b>ในสภาพแวดล้อมเพื่อรีเซตมันในจุดที่วางอยู่ หากมันยังไม่ได้ถูกติดตั้ง<b>เก็บกับดักหมี:</b><br>กด<i>ปุ่มการกระทำ</i>ขณะที่ยืนอยู่ใกล้ๆ <b>กับดักหมี</b>ในสิ่งแวดล้อมเพื่อเก็บมันขึ้นมา โดยปกติแล้วคุณจะสามารถพกกับดักหมีไว้ได้สูงสุดครั้งละ<b>1 ชิ้น</b>",
        "name": "กับดักหมี",
        "id": 2,
        "index": "BEAR_TRAP",
        "owner": "TRAPPER",
        "image": "iconPowers_trap"
    },
    {
        "description": "กระดิ่งเหล็กหล่อขนาดใหญ่แฝงด้วยพลังดึกดำบรรพ์ ทำให้ผู้ใช้เดินเข้าไปในโลกแห่งวิญญาณได้เมื่อสั่น<br><br><b>กระดิ่งครวญ</b><br>กด<i>ปุ่มพลัง</i>ค้างไว้เพื่อ<b>เร้นกาย</b> กด<i>ปุ่มพลัง</i>ค้างไว้อีกครั้งขณะกำลังเร้นกายอยู่เพื่อ<b>ปรากฏกาย</b> พร้อมได้รับความเร็วการพุ่ง <b>1 วินาที</b>เมื่อปรากฏตัว เสียงกระดิ่งครวญสามารถได้ยินไปไกลถึง <b>24 เมตร</b><br><br><b>เร้นกาย:</b><br>ขณะเร้นกาย <b>เดอะเรธ</b>จะมีความเร็วการเคลื่อนที่เพิ่มขึ้น เกือบล่องหน และได้รับเอฟเฟกต์สถานะ<b>ตรวจไม่พบ</b> <b>เดอะเรธ</b>ไม่สามารถโจมตีได้ในขณะเร้นกาย แต่ยังดำเนินการกับวัตถุต่างๆ ได้ การสัมผัสกับแสงสว่างจะบีบให้<b>เดอะเรธ</b>ต้อง<b>ปรากฏกาย</b>โดยอัตโนมัติ",
        "name": "กระดิ่งครวญ",
        "id": 3,
        "index": "WAILING_BELL",
        "owner": "WRAITH",
        "image": "iconPowers_bell"
    },
    {
        "description": "กด<i>ปุ่มพลัง</i>ค้างเพื่อวิ่งเลื่อยไฟฟ้าทันที ผู้รอดชีวิตที่โดนวิ่งเลื่อยไฟฟ้าจะเข้าสู่สภาวะใกล้ตาย<br><li>การกระทำต่างๆ ต่อเลื่อยไฟฟ้า (สตาร์ทเครื่องเลื่อยไฟฟ้า เร่งเครื่องเลื่อยไฟฟ้า และ<b>การวิ่งเลื่อยไฟฟ้า</b>) จะทำให้มิเตอร์ความร้อนเกินเพิ่มขึ้น</li><li>เมื่อ<b>มิเตอร์ความร้อนเกิน</b>เต็ม จะใช้เลื่อยไฟฟ้าไม่ได้จนกว่าจะคูลดาวน์เสร็จ การที่ความร้อนขึ้นถึงกำหนดจะไม่รบกวน<b>กวาดเลื่อยไฟฟ้า</b>ที่กำลังทำอยู่</li><li><b>มิเตอร์ความร้อนเกิน</b>จะลดลงเมื่อไม่ใช้เลื่อยไฟฟ้า</li>",
        "name": "เลื่อยไฟฟ้า",
        "id": 4,
        "index": "CHAINSAW",
        "owner": "HILLBILLY",
        "image": "iconPowers_chainsaw"
    },
    {
        "description": "ทักษะที่แม่เธอสอน แล้วนำมาใช้จนช่ำชองในป่า นักล่าสาวสามารถปาขวานเล็กไปด้วยความแม่นยำสูงถึงตาย<br><li>เริ่มต้นเกมด้วย<b>ขวานเล็ก 5 เล่ม</b></li><li>ชาร์จแล้วปาเพื่อได้ความเร็วการปาสูงสุด</li><li>เติมขวานเล็กได้ที่<b>ตู้เก็บของ</b></li>",
        "name": "ขวานเล็กล่าสัตว์",
        "id": 5,
        "index": "HUNTING_HATCHETS",
        "owner": "HUNTRESS",
        "image": "iconPowers_huntingHatchets"
    },
    {
        "description": "ความมืดภายในจิตใจบงการความต้องการฆ่าเหยื่อของเขา<br><br><b>ปีศาจภายใน</b><br>การเปิดใช้<b>ปีศาจภายใน</b>ทำให้<b>เดอะเชป</b>มองเห็นเหยื่อของตนชัดเจนขึ้นและสะสมพลังอันชั่วร้ายได้ด้วยการสะกดรอยตาม <br><br><b>ปีศาจภายใน I</b><br>ให้เอฟเฟกต์สถานะ<b>ตรวจไม่พบ</b> ความเร็วการเคลื่อนที่ลดลงเล็กน้อย ระยะ<i>การโจมตีพื้นฐาน</i>ลดลงเล็กน้อย<br><br><b>ปีศาจภายใน II</b><br>รัศมีความน่ากลัวลดลงปานกลาง ความเร็วการเคลื่อนที่เพิ่มขึ้นเล็กน้อย ระยะ<i>การโจมตีพื้นฐาน</i>เพิ่มขึ้นเล็กน้อย<br><br><b>ปีศาจภายใน III</b><br>เมื่อเริ่มทำงาน ผู้รอดชีวิตทุกคนจะติดเอฟเฟกต์สถานะ<b>ปลอดกำบัง</b> <b>ปีศาจภายใน III</b> จะคงอยู่นาน <b>60 วินาที</b> หลังจากนั้นจะกลายเป็น<b>ปีศาจภายใน II</b> แทน<br><br><b>ความสามารถพิเศษ: สะกดรอยตาม</b><br>กด<i>ปุ่มพลัง</i>ค้างไว้เพื่อสะกดรอยตามผู้รอดชีวิตที่มองเห็นได้ทุกคน การสะกดรอยตามผู้รอดชีวิตจะเพิ่มความคืบหน้าของระดับ<b>ปีศาจภายใน</b><br><br><span class=\"FlavorText\">\"ผมเคยเจอเขาเมื่อสิบห้าปีก่อน มีคนบอกว่าเขาไม่เหลืออะไรอยู่เลย ขาดเหตุผล ไร้ความรู้สึกผิดชอบชั่วดี ไม่เข้าใจสิ่งใดแม้กระทั่งความรู้สึกพื้นๆ เรื่องความเป็นความตาย ความดีกับความชั่ว ความถูกต้องและความไม่ถูกต้อง ผมพบกับเด็กอายุหกขวบคนนี้ เขามีใบหน้าซีดเผือดไร้อารมณ์ และดวงตาที่ดำสนิท... ดวงตาของปีศาจ ผมใช้เวลาแปดปีพยายามเข้าถึงจิตใจเขา และอีกเจ็ดปีพยายามขังเขาไว้ เพราะผมได้รู้แล้วว่าสิ่งที่อยู่ข้างในดวงตาของเด็กชายคนนั้น... มันเป็นเพียงความชั่วร้ายซึ่งไร้สิ่งใดเจือปนนี่เอง\" -ดร. แซม ลูมิส</span>",
        "name": "ปีศาจภายใน",
        "id": 6,
        "index": "EVIL_WITHIN",
        "owner": "SHAPE",
        "image": "iconPowers_stalker1"
    },
    {
        "description": "แหล่งพลังของเดอะแฮ็ก นิ้วสีดำที่ใช้เป็นตัวเร่งของพลังอันชั่วร้ายของนาง เดอะแฮ็กสามารถบิดและเปลี่ยนรูปร่างของโคลนได้ตามต้องการ ด้วยรูปวาดประกอบพิธีกรรมที่เรียบง่าย นางสร้างตัวเองขึ้นมาอีกตัวจากโคลนและชิ้นส่วนเน่าเปื่อยที่เธอใช้สร้างเอฟเฟกต์ต่างๆ ได้<br><li>ให้ความสามารถในการสร้างและรักษากับดักหลอก <b>10</b> ชิ้น</li><li> ให้สามารถในการเดินทางไปยังกับดักหลอกที่ทำงานแล้วทันทีที่อยู่ในระยะ <b>40 เมตร</b></li>",
        "name": "ตัวเร่งสีดำ",
        "id": 7,
        "index": "BLACKENED_CATALYST",
        "owner": "HAG",
        "image": "iconPowers_blackenedCatalyst"
    },
    {
        "description": "เดอะแคนนิบัลเริ่มเกมด้วย 3 ชาร์จ กด<I>ปุ่มพลัง</i>ค้างเพื่อใช้ชาร์จและทำการโจมตี<b>กวาดเลื่อยไฟฟ้า</b>ซึ่งโจมตีได้หลายเป้าหมาย ผู้รอชีวิตที่ถูกโจมตีระหว่าง<b>กวาดเลื่อยไฟฟ้า</b>จะเข้าสู่สภาวะใกล้ตาย<br><li>ใช้ชาร์จเพื่อขยายความยาวของ<b>กวาดเลื่อยไฟฟ้า</b> การทำเช่นนี้จะทำให้คูลดาวน์นานขึ้นเล็กน้อย</li><li>ชาร์จของเลื่อยไฟฟ้าจะเติมใหม่เมื่อไม่ใช้เลื่อยไฟฟ้า</li><br><br><b>มิเตอร์เกรี้ยวกราด</b>จะเต็มช้าๆ เมื่อเร่งเครื่องเลื่อยไฟฟ้า เมื่อมิเตอร์เต็มแล้ว หรือหลังจากตีวัตถุระหว่างทำ<b>กวาดเลื่อยไฟฟ้า</b> เดอะแคนนิบัลจะปลดปล่อย<b>ความเกรี้ยวกราด</b> <b>ความเกรี้ยวกราด</b>ทำให้ผู้รอดชีวิตรอบตัวเขาบาดเจ็บและเข้าสู่สภาวะใกล้ตาย<br><li>ระยะเวลาของ<b>ความเกรี้ยวกราด</b>เพิ่มขึ้นในทุกชาร์จที่ใช้ไประหว่าง<b>กวาดเลื่อยไฟฟ้า</b> ชาร์จที่เหลือจะหายไป</li><li>ระหว่าง<b>ความเกรี้ยวกราด</b> ความเร็วการเคลื่อนที่จะลดลง</li><li><b>มิเตอร์ความเกรี้ยวกราด</b>จะลดลงเมื่อไม่ได้ใช้เลื่อยไฟฟ้า และจะหมดไปโดยสมบูรณ์ระหว่าง<b>กวาดเลื่อยไฟฟ้า</b></li> ",
        "name": "เลื่อยไฟฟ้าของพี่",
        "id": 8,
        "index": "BUBBAS_CHAINSAW",
        "owner": "CANNIBAL",
        "image": "iconPowers_bubbasChainsaw"
    },
    {
        "description": "<b>ประกายไฟฟ้าคาร์เตอร์</b><br>การโจมตีผู้รอดชีวิตได้สำเร็จด้วยความสามารถพิเศษของ<b>เดอะดอกเตอร์</b> ได้แก่ <b>การช็อตไฟฟ้าบำบัด</b>หรือ<b>ระเบิดไฟฟ้าสถิต</b> จะเพิ่ม<i>ความบ้าคลั่ง</i>ของผู้รอดชีวิตจนในที่สุดก็ติดเอฟเฟกต์สถานะ<b>ความบ้าคลั่ง</b>พร้อมเกิดผลอันรุนแรง<br><b>ความบ้าคลั่ง I:</b><br>ทำให้ผู้รอดชีวิตกรีดร้องขึ้นมาหนึ่งครั้งแล้วเผยตำแหน่งของตนให้แก่<b>เดอะดอกเตอร์</b> ส่งผลต่อตำแหน่งและทิศทางของการตรวจสอบทักษะ<b>เล็กน้อย</b><br><b>ความบ้าคลั่ง II:</b><br>ทำให้ผู้รอดชีวิตกรีดร้องขึ้นมาหนึ่งครั้งแล้วเกิด<i>ภาพหลอนของเดอะดอกเตอร์</i> ส่งผลต่อตำแหน่งและทิศทางของการตรวจสอบทักษะ<b>ปานกลาง</b><br><b>ความบ้าคลั่ง III:</b><br>ทำให้ผู้รอดชีวิตกรีดร้องขึ้นมาเป็นระยะแล้วเกิด<i>ภาพหลอนของเดอะดอกเตอร์</i> ส่งผลต่อตำแหน่งและทิศทางของการตรวจสอบทักษะ<b>มหาศาล</b> ผู้รอดชีวิตจะไม่สามารถรักษา ซ่อมแซม ทำลาย ปลดล็อค ชะล้าง หรือใช้ไอเท็มได้จนกว่าจะ<i>สะบัดหลุด</i> เมื่อผู้รอดชีวิตดำเนินการ<i>สะบัดหลุด</i>ได้สำเร็จแล้ว ผู้รอดชีวิตนั้นจะกลับคืนสู่<b>ความบ้าคลั่ง I</b><br><br><b>ความสามารถพิเศษ: การช็อตไฟฟ้าบำบัด</b><br>กด<i>ปุ่มพลัง</i>ค้างไว้เพื่อเริ่ม<b>การช็อตไฟฟ้าบำบัด</b>ซึ่งจะปลดปล่อยการโจมตีช็อตไฟฟ้าไปบนพื้นด้านหน้า ผู้รอดชีวิตที่ถูก<b>การช็อตไฟฟ้าบำบัด</b>โจมตีจะมี<i>ความบ้าคลั่ง</i>เพิ่มขึ้น และการกระทำใดก็ตามที่กำลังดำเนินการอยู่จะถูกขัดขวางทันที <b>การช็อตไฟฟ้าบำบัด</b>จะลบล้างเอฟเฟกต์สถานะ<b>ไม่รู้ตัว</b>ได้ทันที<br><br><b>ความสามารถพิเศษ: ระเบิดไฟฟ้าสถิต</b><br>กด<i>ปุ่มเปิดใช้งานความสามารถ</i>ค้างไว้เพื่อเริ่มใช้<b>ระเบิดไฟฟ้าสถิต</b>ซึ่งทำให้ผู้รอดชีวิตทุกคนภายในรัศมีความน่ากลัวของเดอะดอกเตอร์กรีดร้องและได้รับ<i>ความบ้าคลั่ง</i>เพิ่มขึ้น <b>ระเบิดไฟฟ้าสถิต</b>จะเปิดใช้งานได้เมื่อไม่มีคูลดาวน์เท่านั้น <b>ระเบิดไฟฟ้าสถิต</b>จะลบล้างเอฟเฟกต์สถานะ<b>ไม่รู้ตัว</b>ได้ทันที",
        "name": "ประกายไฟฟ้าคาร์เตอร์",
        "id": 9,
        "index": "CARTERS_SPARK",
        "owner": "DOCTOR",
        "image": "iconPowers_cartersSpark"
    },
    {
        "description": "ผู้รอดชีวิตที่ตื่นอยู่จะได้ยินเสียงรัศมีความน่ากลัวของ<b>เดอะไนท์แมร์</b>และเห็นเขาภายในระยะ 16 เมตร และจะเห็นบ้างไม่เห็นบ้างในระยะ 16 ถึง 32 เมตร แต่ถ้าไกลกว่านั้นจะไม่เห็น <b>เดอะไนท์แมร์</b>ทำให้ผู้รอดชีวิตหลับและเข้าสู่โลกแห่งความฝันได้โดยไม่ต้องทำอะไรเป็นระยะเวลา 60 วินาที และทำให้ผู้รอดชีวิตเข้าสู่โลกแห่งความฝันด้วย<i>การโจมตีพื้นฐาน</i><br><br>เมื่ออยู่ในโลกแห่งความฝัน ผู้รอดชีวิตจะติดเอฟเฟกต์สถานะ<b>ไม่รู้ตัว</b> และติด<b>บ่วงความฝัน</b>ได้ด้วย ปลุกตื่นขึ้นได้ด้วยการตรวจสอบทักษะที่ล้มเหลว สามารถทำให้ผู้รอดชีวิตตื่นโดยใช้<i>การปลุก</i>หรือนาฬิกาปลุกที่หาพบ ทุก<i>การปลุก</i>ที่ต่อเนื่องกันจะใช้เวลาเพิ่มขึ้นเป็นสองเท่า นาฬิกาปลุกทำให้ผู้รอดชีวิตต้านทานการหลับได้เป็นเวลา 30 วินาที<br><br><b>ความสามารถพิเศษ: บ่วงความฝัน</b><br>กด<i>ปุ่มพลัง</i>ค้างเพื่อวาง<b>บ่วงความฝัน</b> ผู้รอดชีวิตจะติดเอฟเฟกต์สถานะ<b>ถูกกีดขวาง</b>เป็นระยะเวลาสั้นๆ หลังสัมผัส<b>บ่วงความฝัน</b><br><br>อุปกรณ์เสริมบางอย่างจะทำให้<b>แท่นไม้ความฝัน</b>มาแทนที่<b>บ่วงความฝัน</b> เมื่ออยู่ในโลกแห่งความฝัน แท่นไม้ความฝันจะมาแทนที่แท่นไม้ พวกมันจะถูกไฮไลต์ให้<b>เดอะไนท์แมร์</b>เห็นและไม่ทำให้เขาสตัน<br><br><b>โทเค่นความฝัน</b>:<br><b>เดอะไนท์แมร์</b>เริ่มเกมโดยมีโทเค่นความฝัน 5 ชิ้นไว้ใช้วางบ่วงความฝัน เมื่อใช้โทเค่นไปหมดแล้ว บ่วงความฝันอันที่เก่าที่สุดจะถูกทำลายเมื่อวางอันใหม่ลงไป<br><br><b>ความสามารถพิเศษ: ฉายภาพความฝัน</b><br>หด<i>ปุ่มเปิดใช้งานความสามารถ</i>ค้างเพื่อเทเลพอร์ตไปยังเครื่องปั่นไฟที่มองเห็น สำหรับผู้รอดชีวิตแต่ละคนในโลกแห่งความฝัน คูลดาวน์จะลดลง 15%",
        "name": "ปีศาจความฝัน",
        "id": 10,
        "index": "DREAM_DEMON",
        "owner": "NIGHTMARE",
        "image": "iconPowers_dreamMaster"
    },
    {
        "description": "ด้วยความทุ่มเทให้แก่แนวทางของเจ้านายตน เธอจึงลงโทษผู้ไม่รู้ซึ้งถึงคุณค่าชีวิตกับผู้มีความผิดด้วยเล่ห์เหลี่ยมและปริศนาแห่งความตาย<br><br><b>เดอะพิก</b>สามารถเคลื่อนไหวได้อย่างเงียบเชียบ พุ่งเข้าลอบโจมตีแล้วใส่กับดักหมีสลับทางบนศีรษะของผู้รอดชีวิต<br><br><b>การล้างบาปของจิ๊กซอว์</b><br>เริ่มต้นเกมด้วยกับดักหมีสลับทางที่<i>ยังไม่ทำงาน</i> <b>4</b> ชิ้น ขณะยืนอยู่เหนือร่างของผู้รอดชีวิตที่ใกล้ตาย กด<i>ปุ่มเปิดใช้งานความสามารถ</i>เพื่อใส่กับดักหมีสลับทางที่<i>ยังไม่ทำงาน</i>บนตัวผู้รอดชีวิต กับดักหมีสลับทางจะ<i>เริ่มทำงาน</i>เมื่อมีการซ่อมแซมเครื่องปั่นไฟในเกมได้สำเร็จ<br>ผู้รอดชีวิตสามารถปลดกับดักหมีสลับทางที่<i>เริ่มทำงาน</i>แล้วหรือ<i>ยังไม่ทำงาน</i>ออกเองได้โดยค้นกล่องจิ๊กซอว์ที่มีอยู่ตามจุดต่างๆ เพื่อหากุญแจที่ถูกต้อง<br><b>กับดักหมีสลับทางที่ทำงาน</b><br>เมื่อกับดักหมีสลับทาง<i>เริ่มทำงาน</i>แล้ว จะมีการนับถอยหลัง ผู้รอดชีวิตที่ติดกับดักหมีสลับทางซึ่ง<i>เริ่มทำงาน</i>แล้วจะถูกบูชายัญไปโดยอัตโนมัติเมื่อตัวจับเวลาสิ้นสุดลง หรือพยายามหลบหนีออกจากเกมไปโดยยังมีกับดักหมีสลับทางที่<i>เริ่มทำงาน</i>แล้วติดอยู่<br><br><b>ความสามารถพิเศษ: ย่อ</b><br>กด<i>ปุ่มเปิดใช้งานความสามารถ</i>เพื่อทำท่าย่อ กด<i>ปุ่มเปิดใช้งานความสามารถ</i>อีกครั้งขณะย่อเพื่อยืนขึ้น <b>เดอะพิก</b>จะเคลื่อนที่ได้ช้าลงในขณะย่อ <b>เดอะพิก</b>จะได้รับเอฟเฟกต์สถานะ<b>ตรวจไม่พบ</b>ในขณะย่อ<br><br><b>การโจมตีพิเศษ: ลอบโจมตี</b><br>กด<i>ปุ่มโจมตี</i>ค้างไว้ในขณะย่อตัวเพื่อพุ่งเข้า<b>ลอบโจมตี</b><br><br><span class=\"FlavorText\">\"เธอจะให้ฉันทุกสิ่งทุกอย่าง เซลล์ทุกเซลล์ในร่างกายเธอ สัญลักษณ์บนแขนของเธอนั้นมาจากชีวิตอื่น เราจะทิ้งชีวิตนั้นไป เมื่อเธอเดินมาตามทางที่ไม่มีวันหวนกลับ เข้าใจใช่มั้ย?\" -การล้างบาปของจิ๊กซอว์</span>",
        "name": "การล้างบาปของจิ๊กซอว์",
        "id": 11,
        "index": "JIGSAWS_BAPTISM",
        "owner": "PIG",
        "image": "iconPowers_reverseBearTrap"
    },
    {
        "description": "ด้วยเวลานับแรมปีที่ทดลองกับยาสลบและยาคลายกล้ามเนื้อ เดอะคลาวน์ก็ได้พัฒนาน้ำยาและสูตรอันทรงประสิทธิภาพขึ้นมาได้ เขาใช้ยาบำรุงส่งท้ายอันเป็นของโปรดของตนที่ได้ผลอย่างมากในการทำให้เหยื่อมากมายติดพิษแล้วจับตัวไป ยาแก้พิษส่งท้ายตัวที่ใช้แก้กันก็ให้ผลที่เป็นประโยชน์เช่นกัน<br><br>แตะ<i>ปุ่มเปิดใช้งานความสามารถ</i>เพื่อสลับระหว่าง<b>ยาบำรุงส่งท้าย</b>และ<b>ยาแก้พิษส่งท้าย</b> แตะหรือกด<i>ปุ่มพลัง</i>ค้างแล้วปล่อยเพื่อขว้างขวด<br><br>กดปุ่ม<i>เปิดใช้งานความสามารถ</i>ค้างเพื่อเติมขวด<br><br><b>ความสามารถพิเศษ: ยาบำรุงส่งท้าย</b><br>เมื่อตกกระทบขวดจะแตกออกแล้วปล่อยควันแก๊สสีม่วงออกมาทำให้ผู้รอดชีวิต<b>ติดพิษ</b> ผู้รอดชีวิตที่<b>ติดพิษ</b>จะมีการมองเห็นผิดปกติ ความเร็วการเคลื่อนที่ลดลง และไออย่างควบคุมไม่ได้อยู่เป็นเวลา 2 วินาที<br><br><b>ความสามารถพิเศษ: ยาแก้พิษส่งท้าย</b><br>เมื่อตกกระทบขวดจะแตกออกแล้วปล่อยควันควันสีเทาซึ่งจะเปลี่ยนเป็นสีเหลืองเมื่อทำงานออกมา เดอะคลาวน์และผู้รอดชีวิตคนใดที่เข้าไปใน<b>ควันยาแก้พิษที่ทำงานอยู่</b>จะได้รับโบนัสความเร็วเคลื่อนที่ 10% เป็นเวลา 5 วินาที ผู้รอดชีวิตที่<b>ติดพิษ</b>แล้วเข้าไปใน<b>ควันยาแก้พิษ</b>จะหายติดพิษ",
        "name": "ยาบำรุงส่งท้าย",
        "id": 12,
        "index": "THE_AFTERPIECE_TONIC",
        "owner": "CLOWN",
        "image": "iconPowers_gasBomb"
    },
    {
        "description": "เดอะสปิริตสามารถใช้พลังการหลอกหลอนของยามาโอกะเพื่อเข้าสู่โลกทิพย์แล้วปรากฏตัวขึ้นอีกครั้งในสถานที่ใหม่<br><li>แตะปุ่มพลังค้างไว้เพื่อชาร์จ เดอะสปิริตจะออกจากร่างเนื้อแล้วทิ้ง \"คราบ\" เอาไว้กับที่</li><br>ในขณะที่การหลอกหลอนของยามาโอกะเปิดใช้งานอยู่:<li>เดอะสปิริตจะเดินทางข้ามมิติไปยังสถานที่ใหม่ได้อย่างอิสระด้วยการเคลื่อนที่อย่างรวดเร็วยิ่งขึ้นเป็นระยะเวลาสั้นๆ แต่การเคลื่อนที่ก็ยังคงจำกัดอยู่ในสภาพแวดล้อมและสิ่งรอบกาย</li><li>เดอะสปิริตจะออกจากโลกแห่งวัตถุพร้อมหนีพ้นสายตาของผู้รอดชีวิตทั้งหมดไปได้ แต่ยังสามารถสัมผัสถึงรอยขีดข่วนที่เหล่าผู้รอดชีวิตทิ้งไว้ตามสิ่งแวดล้อมได้เช่นเดิม</li><li>เดอะสปิริตจะส่งเสียงใบ้ถึงตำแหน่งปัจจุบันของตัวเอง</li><li>เมื่อพลังสิ้นสุดลง เดอะสปิริตจะคงการเร่งความเร็วไว้เป็นช่วงเวลาสั้นๆ ส่วนคราบก็จะจางหายไป</li><br>การใช้งานการหลอกหลอนของยามาโอกะจะทำให้เดอะสปิริตใช้แถบพลังไปจนหมด แถบพลังจะเติมจนเต็มขึ้นเองเมื่อเวลาผ่านไป และแถบพลังต้องเต็มก่อนจึงจะเปิดใช้งานได้อีกครั้ง",
        "name": "การหลอกหลอนของยามาโอกะ",
        "id": 13,
        "index": "YAMAOKAS_HAUNTING",
        "owner": "SPIRIT",
        "image": "iconPowers_yamaokasHaunting"
    },
    {
        "description": "พวกเขาเป็นเพียงกลุ่มเพื่อนธรรมดาๆ จนกระทั่งได้พบกับแฟรงค์ ผู้ที่เปลี่ยนก๊วนนี้ให้กลายเป็นลีเจียน ตอนนี้ทุกคนในกลุ่มล้วนมีพลังจากอิสรภาพอันบ้าคลั่งและแสนเร้าใจโดยไม่ต้องทำตามกฎเกณฑ์อื่นใดนอกจากกติกาของตนเอง<br><br><b>บ้าดีเดือด</b><br>เริ่มใช้<b>บ้าดีเดือด</b>เพื่อวิ่งด้วยความเร็วสูงพร้อมโจมตีผู้รอดชีวิตหลายรายอย่างต่อเนื่อง เมื่อเกจพลังเต็ม ให้กด<i>ปุ่มพลัง</i>เพื่อเริ่มต้น<b>บ้าดีเดือด</b> ขณะที่<b>บ้าดีเดือด</b>กำลังทำงานอยู่นั้น <b>เดอะลีเจียน</b>จะเคลื่อนที่อย่างรวดเร็วยิ่งขึ้น พร้อมทั้งยังเข้าใช้งานความสามารถเพิ่มเติม ได้แก่: การ<b>กระโดดข้ามแท่นไม้</b>และ<b>เชือดคุ้มคลั่ง</b><br><br><b>ความสามารถพิเศษ: กระโดดข้ามแท่นไม้</b><br>กด<i>ปุ่มการกระทำ</i>ขณะที่<b>บ้าดีเดือด</b>กำลังทำงานเพื่อ<b>กระโดดข้ามแท่นไม้</b>ที่วางทิ้งไว้<br><br><b>การโจมตีพิเศษ: เชือดคุ้มคลั่ง</b><br>กด<i>ปุ่มโจมตี</i>ขณะที่<b>บ้าดีเดือด</b>กำลังทำงานเพื่อใช้<b>เชือดคุ้มคลั่ง</b> การตีผู้รอดชีวิตด้วย<b>เชือดคุ้มคลั่ง</b>จะทำให้ผู้รอดชีวิตนั้นตกอยู่ในสถานะบาดเจ็บพร้อมติดเอฟเฟกต์สถานะ<b>แผลลึก</b> เกจพลังของเดอะลีเจียนจะเติมเต็มอีกครั้ง และผู้รอดชีวิตทุกคนที่อยู่ภายในรัศมีความน่ากลัวแต่ไม่ติดเอฟเฟกต์สถานะ<b>แผลลึก</b>สามารถบ่งบอกได้ด้วยสัญชาตญาณฆาตกร หากผู้รอดชีวิตติดเอฟเฟกต์สถานะ<b>แผลลึก</b>อยู่แล้ว <b>บ้าดีเดือด</b>จะสิ้นสุดลงทันทีโดยไม่เกิดผลใดๆ",
        "name": "บ้าดีเดือด",
        "id": 14,
        "index": "FERAL_FRENZY",
        "owner": "LEGION",
        "image": "iconPowers_feralFrenzy"
    },
    {
        "description": "อาการของเธอย่ำแย่ลงทุกทีเมื่อโรคระบาดลุกลามไปทั่วร่างกาย นิ้วเท้าเปลี่ยนเป็นสีดำ มีเนื้องอกผุดขึ้นทั่วลำคอ และหลอดอาหารก็เต็มไปด้วยอาเจียนที่เป็นเลือด<br><br><b>การชำระมลทินต่ำช้า</b><br>ทำให้ผู้รอดชีวิตและวัตถุตามจุดต่างๆ ติดเชื้อด้วย<b>การชำระมลทินต่ำช้า</b>จนเกิดเป็นวัฏจักรแห่งโรคร้ายชั่วนิรันดร์ กด<i>ปุ่มพลัง</i>ค้างไว้เพื่อชาร์จ<b>การชำระมลทินต่ำช้า</b> แล้วจึงปล่อยมือเพื่อให้น้ำดีติดเชื้อพุ่งกระจายออกมา เมื่อสัมผัสตัวผู้รอดชีวิตจะทำให้เกิดการติดเชื้อ และวัตถุตามจุดต่างๆ จะติดเชื้อเป็นระยะเวลาสั้นๆ เมื่อสัมผัสกับน้ำดี โดยผู้รอดชีวิตที่ดำเนินการกับวัตถุดังกล่าวก็จะติดเชื้อไปด้วยเช่นกัน<br><br>เมื่อตัวระบุการติดเชื้อเต็ม ผู้รอดชีวิตจะตกอยู่ในสถานะบาดเจ็บ ติดเอฟเฟกต์สถานะ<b>ผุพัง</b> พร้อมกับอาเจียนออกมาเป็นระยะ<br><br><b>ความสามารถพิเศษ: สูบการปนเปื้อน</b><br>ผู้รอดชีวิตที่ติดเชื้อสามารถฟื้นฟูพลังชีวิตให้กลับมาเต็มอีกครั้งพร้อมรักษาการติดเชื้อได้โดยชะล้างที่<i>สระแห่งการอุทิศตัว</i> การกระทำนี้จะทำให้สระปนเปื้อน ซึ่ง<b>เดอะเพลก</b>สามารถสูบเอาสิ่งปนเปื้อนนั้นมาเพิ่มพลังการชำระมลทินของตนได้ กด<i>ปุ่มการกระทำ</i>ค้างไว้ขณะยืนอยู่ข้าง<i>สระแห่งการอุทิศตัว</i>ที่ปนเปื้อนเพื่อเปลี่ยน<b>การชำระมลทินต่ำช้า</b>ให้เป็น<b>การชำระมลทินปนเปื้อน</b> การกระทำนี้จะกำจัดการปนเปื้อนออกไปจากสระ<br><br><b>การโจมตีพิเศษ: การชำระมลทินปนเปื้อน</b><br>หลังใช้งานความสามารถ<b>สูบการปนเปื้อน</b>แล้ว <b>การชำระมลทินต่ำช้า</b>จะถูกแทนที่ด้วย<b>การชำระมลทินปนเปื้อน</b>เป็นระยะเวลาสั้นๆ โดย<b>การชำระมลทินปนเปื้อน</b>นั้นจะสร้างความเสียหายแก่ผู้รอดชีวิตที่สัมผัสกับน้ำดีได้ทันที แต่ไม่ทำให้ผู้รอดชีวิตหรือวัตถุตามจุดต่างๆ เกิดการติดเชื้ออีกต่อไป",
        "name": "การชำระมลทินต่ำช้า",
        "id": 15,
        "index": "VILE_PURGE",
        "owner": "PLAGUE",
        "image": "iconPowers_vilePurge"
    },
    {
        "description": "<b>เดอะโกสต์เฟส</b>จะศึกษาแล้วบันทึกพฤติกรรมเหยื่อของตนอย่างละเอียดเป็นเวลาหลายสัปดาห์ เวลาความกระหายเลือดพุ่งพล่านขึ้นมาเมื่อไหร่ เขาก็รู้ว่าจะต้องไปจัดการที่ไหนและทำอย่างไร<br><br><b>ผ้าคลุมราตรี</b><br>กด<i>ปุ่มพลัง</i>เพื่อเปิดใช้งาน<b>ผ้าคลุมราตรี</b>เมื่อเกจพลังเต็มแล้ว <b>เดอะโกสต์เฟส</b>จะได้รับเอฟเฟกต์สถานะ<b>ตรวจไม่พบ</b>ในขณะที่<b>ผ้าคลุมราตรี</b>ทำงานอยู่ <i>การโจมตีพื้นฐาน</i>จะทำให้สูญเสียเกจพลังไปจนหมดพร้อมทั้งปิดการทำงานของ<b>ผ้าคลุมราตรี</b>ด้วยเช่นกัน<br><b>เปิดเผย</b><br>ผู้รอดชีวิตที่อยู่ในระยะใกล้กับ<b>เดอะโกสต์เฟส</b>สามารถ<i>เปิดเผย</i>ตัวเดอะโกสต์เฟสได้โดยมองไปในทิศทางของของมันเป็นเวลาสั้นๆ การ<i>เปิดเผย</i>ที่สำเร็จจะทำให้<b>เดอะโกสต์เฟส</b>สูญเสียเกจพลังไปจนหมด พร้อมปิดการทำงานของ<b>ผ้าคลุมราตรี</b>โดยอัตโนมัติ ผู้รอดชีวิตที่<i>เปิดเผย</i>ตัว<b>เดอะโกสต์เฟส</b>จะถูก<i>สัญชาตญาณฆาตกร</i>ระบุตำแหน่งได้เป็นระยะเวลาสั้นๆ<br><br><b>ความสามารถพิเศษ: สะกดรอยตาม</b><br>กด<i>ปุ่มพลัง</i>ค้างไว้เพื่อสะกดรอยตามผู้รอดชีวิตในขณะที่<b>ผ้าคลุมราตรี</b>กำลังทำงาน กด<i>ปุ่มพลัง</i>ค้างไว้ขณะอยู่ในที่กำบังเพื่อเอนตัวออกมาแล้วสะกดรอยตามได้อย่างรวดเร็วยิ่งขึ้น การสะกดรอยตามผู้รอดชีวิตจนสำเร็จจะ<i>หมายหัว</i>เป้าหมายดังกล่าวพร้อมทำให้<i>เป้าหมาย</i>ติดเอฟเฟกต์สถานะ<b>ปลอดกำบัง</b>เป็นระยะเวลาสั้นๆ<br><br><b>ความสามารถพิเศษ: ย่อ</b><br>กดปุ่มเปิดใช้งานความสามารถเพื่อย่อตัว กดอีกครั้งขณะกำลังย่อตัวเพื่อยืนขึ้น ในขณะย่อ <b>เดอะโกสต์เฟส</b>จะเคลื่อนที่ด้วยความเร็วที่ลดลง<br><br><span class=\"FlavorText\">“ไม่ต้องสนใจผมหรอก นั่นแหละ ทำต่อไปนะ เยี่ยมเลย นั่นแหละภาพของคุณที่ผมจะจดจำเอาไว้” –เดอะโกสต์เฟส</span>เดอะโกสต์เฟส",
        "name": "ผ้าคลุมราตรี",
        "id": 16,
        "index": "NIGHT_SHROUD",
        "owner": "GHOST",
        "image": "iconPowers_ghostPower_available"
    },
    {
        "description": "พลังต่างมิติที่ไม่รู้จักเอ่อล้นไปทั่วร่างอสูรเดโมกอร์กอน แผ่นดินแยกออกเป็นเสี่ยงๆ แล้วสูบเอาเจ้าอสูรนั้นหายไปทั้งตัว<br><br><b>จากห้วงนรก</b><br>กด<i>ปุ่มพลัง</i>ค้างไว้เพื่อชาร์จ<b>จากห้วงนรก</b>จนเต็มแล้วเปิดใช้งาน ผู้รอดชีวิตทุกคนที่อยู่ในระยะใกล้กับประตูมิติที่เปิดใช้งานสามารถบ่งบอกได้ด้วยสัญชาตญาณฆาตกร<br><br><b>การโจมตีพิเศษ: ฉีกกระชาก</b><br>กด<i>ปุ่มโจมตี</i>ขณะกำลังชาร์จหรือกำลังกด<b>จากห้วงนรก</b>อยู่เพื่อพุ่งตรงไปข้างหน้าพร้อมปลดปล่อยแรงเชือดสุดอำมหิต<br><br><b>ความสามารถพิเศษ: ประตูมิติ</b><br>กด<i>ปุ่มเปิดใช้งานความสามารถ</i>เพื่อเปิดประตูมิติขึ้นบนพื้นเบื้องหน้าตัวคุณ<br><b>ข้ามโลกกลับด้าน</b><br>ขณะยืนอยู่บนประตูมิติที่เปิดอยู่พร้อมทั้งมีประตูมิติอีกจุดที่ไฮไลท์เอาไว้ ให้กด<i>ปุ่มเปิดใช้งานความสามารถ</i>อีกครั้งเพื่อเดินทางผ่านโลกกลับด้านแล้วโผล่กลับคืนมาที่ประตูมิติเป้าหมาย<br><b>ประตูมิติที่เปิดใช้งาน</b><br>ประตูมิติจะถูก 'เปิดใช้งาน' เมื่อมีการเดินทางผ่านเป็นครั้งแรก มีเพียงประตูมิติที่เปิดใช้งานแล้วเท่านั้นที่ผู้รอดชีวิตสามารถปิดผนึกได้ โดยออร่าของประตูมิติที่เปิดใช้งานจะไฮไลท์เป็นสีเหลือง",
        "name": "จากห้วงนรก",
        "id": 17,
        "index": "OF_THE_ABYSS",
        "owner": "DEMOGORGON",
        "image": "iconPowers_ghostPower_available"
    },
    {
        "description": "ความปรารถนาที่จะทำลายล้างสายเลือดผู้อ่อนแอกว่าถือกำเนิดเป็นพลังขึ้นมาได้จริง<br><br><b>โทสะแห่งยามาโอกะ</b><br>ดูดพลังจากลูกแก้วโลหิตที่ศัตรูผู้ได้รับบาดเจ็บทิ้งเอาไว้ กด<i>ปุ่มพลัง</i>ค้างไว้เพื่อดูดพลังจากลูกแก้วโลหิตตามจุดต่างๆ จนเกจพลังเต็ม เมื่อเกจพลังเต็มแล้ว ให้กด<i>ปุ่มเปิดใช้งานความสามารถ</i>ค้างไว้เพื่อเริ่ม<b>โลหิตพิโรธ</b><br><b>โลหิตพิโรธ:</b>\nในขณะที่<b>โลหิตพิโรธ</b>ทำงานอยู่ <b>โอนิ</b>จะมีความรุนแรงถึงตายและสามารถใช้งานความสามารถเพิ่มเติมได้ คือ<b>อสูรพุ่งถลัน</b>และ<b>อสูรจู่โจม</b><br><br><b>ความสามารถพิเศษ: อสูรพุ่งถลัน</b><br>กด<i>ปุ่มพลัง</i>ค้างไว้ในขณะที่<b>โลหิตพิโรธ</b>ทำงานอยู่เพื่อใช้งาน<b>อสูรพุ่งถลัน</b> ความสามารถนี้ทำให้<b>โอนิ</b>สามารถเคลื่อนที่ไปในระยะทางไกลได้ด้วยความเร็วสูง<br><br><b>ความสามารถพิเศษ: อสูรจู่โจม</b><br>กด<i>ปุ่มโจมตี</i>ค้างไว้ในขณะที่<b>โลหิตพิโรธ</b>ทำงานอยู่เพื่อใช้งาน<b>อสูรจู่โจม</b>ไปยังทิศทางที่หันหน้าเข้าหา <b>อสูรจู่โจม</b>มีระยะพุ่งโจมตีที่ไกลเป็นพิเศษ และการโจมตีที่สำเร็จนั้นจะทำให้ผู้รอดชีวิตที่แข็งแรงดีตกอยู่ในสถานะใกล้ตายโดยทันที",
        "name": "โทสะแห่งยามาโอกะ",
        "id": 18,
        "index": "YAMAOKAS_WRATH",
        "owner": "ONI",
        "image": "iconPowers_yamaokasWrath_demon"
    },
    {
        "description": "ความฉลาดของเดอะเดธสลิงเกอร์ทำให้เขามีความสามารถในการดึงเหยื่อเข้ามาได้ด้วยสิ่งประดิษฐ์พิเศษ ปืนไรเฟิลที่ได้รับการปรับแต่งผสมผสานที่แทนกระสุนธรรมดาด้วยฉมวกแหลมคมติดโซ่<br><br><b>พระผู้ไถ่</b><br>กด<i>ปุ่มพลัง</i>ค้างเพื่อเล็ง กด<i>ปุ่มโจมตี</i>เพื่อยิงฉมวกที่สามารถปักเข้าไปในตัวผู้รอดชีวิต ทำให้พวกเขาถูกสาวเข้ามาใกล้ได้ <b>เดอะเดธสลิงเกอร์</b>ไม่ให้พวกเขาทำตามใจ<br><b>ดึง:</b><br>เมื่อผู้รอดชีวิตถูกแทงด้วย<b>พระผู้ไถ่</b> กด<i>ปุ่มพลัง</i>ค้างเพื่อดึงพวกเขาเข้ามาหาคุณ ผู้รอดชีวิตอาจดิ้นรนขัดขืนต่อโซ่หรือใช้สภาพแวดล้อมมาทำให้โซ่ขาด การทำเช่นนั้นจะทำให้<b>เดอะเดธสลิงเกอร์</b>ติดสตันในช่วงสั้นๆ พร้อมกับทำให้ผู้รอดชีวิตตกอยู่ในสภาวะบาดเจ็บและทำให้เกิดเฟเฟกต์สถานะ<b>แผลลึก</b> การใช้<i>การโจมตีพื้นฐาน</i>ใส่ผู้รอดชีวิตที่ฉมวกปักคาอยู่จะทำให้โซ่ขาดโดยไม่มีผลเสียต่อ<b>เดอะเดธสลิงเกอร์</b>หรือผู้รอดชีวิต <i>การโจมตีพื้นฐาน</i>ใส่ผู้รอดชีวิตที่ฉมวกปักคาและแข็งแรงอยู่ได้สำเร็จจะทำให้เกิดเอฟเฟกต์สถานะ<b>แผลลึก</b>ด้วยเช่นกัน<br><b>รีโหลด:</b><br>ต้องรีโหลด<b>พระผู้ไถ่</b>ทุกครั้งหลังยิงจึงจะยิงได้อีกครั้ง กด<i>ปุ่มเปิดใช้งานความสามารถ</i>ค้างเพื่อรีโหลด<b>พระผู้ไถ่</b>",
        "name": "พระผู้ไถ่",
        "id": 19,
        "index": "THE_REDEEMER",
        "owner": "DEATHSLINGER",
        "image": "iconPowers_UK"
    },
    {
        "description": "เปิดประตูแห่งความทุกข์ทรมานและจงถูกตัดสิน! มีดยักษ์แยกผืนดิน สิ่งก่อสร้างจากนรกผุดขึ้นมาพลางแพร่กระจายความทุกข์ทรมานสาหัสแก่ใครก็ตามที่เข้าใกล้<br><br><b>พิธีกรรมพิพากษา</b><br>กด<i>ปุ่มพลัง</i>ค้างเพื่อเปิดใช้งาน จากนั้นเดินไปทางใดก็ได้เผื่อสลักเสลาริ้วรอยลงบนพื้น<br><br>ผู้รอดชีวิตที่เดินหรือวิ่งไปเหยียบรอยเข้าจะทำให้เกิด<i>สัญชาตญาณฆาตกร</i> และติดเอฟเฟกต์สถานะ<i>การทรมาน</i> เมื่อผู้รอดชีวิตที่ติดเอฟเฟกต์สถานะ<i>การทรมาน</i>อยู่ในสภาวะใกล้ตายอาจถูกส่งไปยัง<b>กรงแห่งการไถ่โทษ</b>ได้<br><br><b>การโจมตีพิเศษ: บทลงโทษผู้ต้องสาป</b><br>กด<i>ปุ่มโจมตี</i>ขณะ<b>พิธีกรรมพิพากษา</b>กำลังทำงานเพื่อใช้<b>บทลงโทษผู้ต้องสาป</b> ความสามารถนี้จะปลดปล่อยคลื่นพลังทำความเสียหายให้ผู้รอดชีวิตที่โดนคลื่นพลังได้<br><br><b>ความสามารถพิเศษ: กรงแห่งการไถ่โทษ</b><br>กด<i>ปุ่มเปิดใช้งานความสามารถ</i>ขณะยืนคร่อมผู้เล่นใกล้ตายที่ติดเอฟเฟกต์สถานะ<i>การทรมาน</i>เพื่อส่งพวกเขาไปยัง<b>กรงแห่งการไถ่โทษ</b> ผู้รอดชีวิตใน<b>กรงแห่งการไถ่โทษ</b>จะถูกบูชายัญแก่เอนทิตีได้เหมือนกับถูกแขวนตะขอ ระหว่างช่วงที่สองของพิธีอัญเชิญ พวกเขาจะถูกบังคับให้ตรวจสอบทักษะให้เสร็จสิ้นเพื่อถ่วงเวลาเอนทิตี<br><br>ผู้รอดชีวิตที่ได้รับการช่วยเหลือหรือทำการช่วยเหลือผู้รอดชีวิตคนอื่นจาก<b>กรงแห่งการไถ่โทษ</b>จะถอนสถานะ<i>การทรมาน</i>ออก<br><br><b>ความสามารถพิเศษ: คำพิพากษาสุดท้าย</b><br>กด<i>ปุ่มเปิดใช้งานความสามารถ</i>ขณะยืนคร่อมผู้เล่นใกล้ตายที่ติดเอฟเฟกต์สถานะ<i>การทรมาน</i>ที่เข้าถึงช่วงดิ้นรนบนตะขอหรืออยู่ในกรงเพื่อประหารพวกเขา",
        "name": "พิธีกรรมพิพากษา",
        "id": 20,
        "index": "RITES_OF_JUDGMENT",
        "owner": "EXECUTIONER",
        "image": "iconPowers_Wales_ritesOfJudgement"
    },
    {
        "description": "เซรุ่มตุ่มหนองหลั่งไหลเข้าสู่เส้นเลือดดำของเขา กัดกินทั้งร่างกายและจิตใจ กระนั้นก็ยังมอบความสามารถทางกายภาพอันผิดธรรมชาติให้<br><br><b>ความสามารถพิเศษ: พุ่ง</b><br>กด<i>ปุ่มพลัง</i>เพื่อ<b>พุ่ง</b>ไปข้างหน้าอย่างรวดเร็ว การทำเช่นนั้นจะใช้โทเคน<b>พุ่ง</b> ขณะที่<b>พุ่ง</b> เดอะไบลท์จะโจมตีไม่ได้<br><br><b>พุ่ง</b>ใส่กำแพงหรือสิ่งกีดขวางที่อยู่รอบๆ เพื่อ<b>กระแทก</b>มัน ถ้า<b>พุ่ง</b>ไม่ชนกำแพงหรือสิ่งกีดขวาง หรือเดอะไบลท์ใช้โทเคน<b>พุ่ง</b>หมดแล้ว เขาจะเข้าสู่สภาวะหมดแรงในช่วงสั้นๆ แล้วเริ่มรีชาร์จโทเคน<br><br><b>การโจมตีพิเศษ: พุ่งมรณะ</b><br>หลังจาก<b>กระแทก</b> กด<i>ปุ่มพลัง</i>เพื่อใช้<b>พุ่งมรณะ</b> การทำเช่นนั้นจะใช้โทเคน<b>พุ่ง</b> <b>พุ่งมรณะ</b>มีลักษณะแบบเดียวกับ<b>พุ่ง</b> เว้นแต่เมื่อใช้แล้วเดอะไบลท์จะโจมตีได้ด้วยการกด<i>ปุ่มโจมตี</i>",
        "name": "ความเสื่อมทรามที่พังทลาย",
        "id": 21,
        "index": "BLIGHTED_CORRUPTION",
        "owner": "BLIGHT",
        "image": "iconPowers_vilePurge"
    },
    {
        "description": "แม้ถูกพันธนาการไว้ด้วยเลือดและความเจ็บปวดตลอดกาล เดอะทวินส์ก็รับพลังที่ทำให้แยกร่างออกจากกันได้ พี่สาวกับน้องชายช่วยกันล่า ทำให้คุกคามผู้รอดชีวิตได้เป็นสองเท่า<br><br><b>ความสามารถพิเศษ: พันธะเลือด</b><br>กด<i>ปุ่มพลัง</i>ค้างเพื่อปล่อย<b>วิกตอร์</b> สลับการควบคุมระหว่าง<b>ชาร์ลอตต์</b>และ<b>วิกตอร์</b>ด้วยการแตะ<i>ปุ่มความสามารถ</i><br><br>เมื่อถูกแยกออกมา <b>วิกตอร์</b>จะใช้<b>สัญชาติญาณนักฆ่า</b>เปิดเผยให้<b>ชาร์ลอตต์</b>เห็นผู้รอดชีวิตที่เดินหรือวิ่งอยู่ใกล้ๆ เขา ผู้รอดชีวิตที่ได้ยินเสียงกรีดร้องของ<b>วิกตอร์</b>จะจิตใจอ่อนแอ อย่างไรก็ตาม ผู้รอดชีวิตทำลาย<b>วิกตอร์</b>ได้ขณะที่<b>ชาร์ลอตต์</b>อยู่ใต้การควบคุม<br><br>หากถูกขยี้ เมื่อเวลาผ่านไประยะหนึ่ง <b>วิกตอร์</b>จะกลับไปงอกบนตัว<b>ชาร์ลอตต์</b><br><br><b>การโจมตีพิเศษ: ตะครุบ</b><br>ขณะควบคุม<b>วิกตอร์</b> กด<i>ปุ่มความสามารถ</i>ค้างเพื่อชาร์จ<b>ตะครุบ</b>แล้วแตะ<i>ปุ่มโจมตี</i>เพื่อใช้<br><br>การ<b>ตะครุบ</b>ได้สำเร็จจำสร้างความเสียหายให้ผู้ชีวิต หากผู้รอดชีวิตพลังชีวิตเต็ม <b>วิกตอร์</b>จะเกาะติดบนตัวพวกเขา <b>สัญชาตญาณนักฆ่า</b>จะทำงานและเปิดเผยตำแหน่งผู้รอดชีวิตทุกคนที่อยู่ใกล้ ขณะที่เกาะ ผู้รอดชีวิตจะติดเอฟเฟกต์สถานะ<b>ผุพัง</b>, <b>ไม่รู้ตัว</b> และ<b>ทุพพลภาพ</b> พวกเขาจะเข้าตู้ล็อกเกอร์หรือหนีออกไปทางประตูทางออกไม่ได้ ผู้รอดชีวิตขยี้<b>วิกตอร์</b>ที่เกาะติดได้ด้วยการทำแอ็กชัน<b>แกะออก</b>ให้สำเร็จ<br><br>หาก<b>วิกตอร์</b><b>ตะครุบ</b>พลาด เขาจะอ่อนแอชั่วคราวและจะถูกผู้รอดชีวิตทำลายได้ หากวิกเตอร์กระโจนลงบนสิ่งกีดขวางที่สูงกว่าตัวเขา เขาจะถูกทำลาย",
        "name": "พันธะเลือด",
        "id": 22,
        "index": "BLOOD_BOND",
        "owner": "TWINS",
        "image": "iconPowers_bloodBond_01"
    },
    {
        "description": "<i>ด้วยทักษะอันน่าตกตะลึงที่ขัดเกลาผ่านการฝึกฝนตลอดชีวิต ฮัคจีอุนปลดปล่อยใบมีดดุจห่าฝนด้วยความเร็วประหนึ่งปืนกล</i><br><br><b>ผู้ยับยั้งการแสดง</b><br><br>เริ่มเกมพร้อม<b>มีด 60 เล่ม</b>กด<i>ปุ่มพลัง</i>ค้างเพื่อสะสมพลังเข้าสู่สถานะปา<br><br>เมื่ออยู่ในสถานะปา ให้แตะ<i>ปุ่มโจมตี</i>เพื่อปามีดหนึ่งเล่ม หรือกด<i>ปุ่มโจมตี</i>ค้างเพื่อปามีดดุจห่าฝน การปามีดรัวๆ จะเพิ่มอัตราการปาและการควบคุมไปพร้อมลดความเร็วการเคลื่อนที่ เติมมีดได้ที่ตู้ล็อกเกอร์<br><br><b>มิเตอร์การฉีกขาด:</b> <b>มิเตอร์การฉีกขาด</b>ของผู้รอดชีวิตจะเพิ่มขึ้นทุกครั้งที่โดนมีด เมื่อมิเตอร์เต็มผู้เล่นจะเสียสถานะร่างกายไปหนึ่งขั้น ไม่ว่าจะเป็นบาดเจ็บหรือล้มลงคลานก็ตาม<br><br>ถ้าไม่โดนมีดมาเป็นระยะเวลาสั้นๆ แล้วมิเตอร์การฉีกขาดของผู้รอดชีวิตจะลดลงอย่างช้าๆ การโจมตีพื้นฐานโดนผู้รนอดชีวิตจะลดมิเตอร์การฉีกขาดของพวกเขาในทันที<br><br><b>ความสามารถพิเศษ: อีเวนท์หลัก</b><br>มีดแต่ละเล่มที่โดนจะเติม<b>มิเตอร์อีเวนท์</b> เมื่อมิเตอร์เต็มแล้วสามารถใช้<b>อีเวนท์หลัก</b>ด้วยการกด<i>ปุ่มความสามารถ</i> ขณะที่อยู่ในโหมดนี้ เดอะทริกสเตอร์จะปามีดอย่างไม่จำกัดจำนวนโดยอัตโนมัติตลอดเวลาของ<b>อีเวนท์หลัก</b> อัตราการปาก็เพิ่มขึ้นอย่างเห็นได้ชัด และความเร็วเคลื่อนที่ก็ไม่ช้าลงหลังจากการปาแต่ละครั้งด้วย สามารถยกเลิก<b>อีเวนท์หลัก</b>ได้ด้วยการกด<i>ปุ่มความสามารถ</i> ซึ่งเมื่อกดแล้วจะรีเซ็ต<b>มิเตอร์อีเวนท์</b>ไปเป็น 0 และเริ่มนับคูลดาวน์ของ<b>ผู้ยับยั้งการแสดง</b>",
        "name": "ผู้ยับยั้งการแสดง",
        "id": 23,
        "index": "SHOWSTOPPER",
        "owner": "TRICKSTER",
        "image": "iconPowers_Showstopper_01"
    },
    {
        "description": "ไวรัสที่ก่อให้เกิดการกลายพันธุ์รุนแรงถึงขีดสุดแถมยังติดต่อสู่ผู้อื่นได้ มีผลข้างเคียงคือความก้าวร้าวและความแข็งแกร่งที่มากขึ้น<br><br><b>การโจมตีพิเศษ: หนวดพิฆาต</b><br>กดปุ่มพลังค้างเพื่อชาร์จการโจมตี เมื่อชาร์จแล้วให้แตะปุ่มโจมตีเพื่อปล่อย<b>หนวดพิฆาต</b> การใช้<b>หนวดพิฆาต</b>โจมตีโดนผู้รอดชีวิตจะทำให้พวกเขาติดเอฟเฟกต์สถานะ<b>ติดเชื้อ</b> และจะเพิ่ม<b>อัตราการกลายพันธุ์</b>ของคุณ ถ้าผู้รอดชีวิต<b>ติดเชื้อ</b>อยู่แล้ว <b>หนวดพิฆาต</b>จะทำความเสียหายแก่พลังชีวิตของพวกเขา<br><br>ผู้รอดชีวิตรักษา<b>การติดเชื้อ</b>ได้โดยใช้<b>วัคซีน</b>ที่พบใน<b>กล่องเครื่องใช้</b>ของตัวเองและผู้รอดชีวิตคนอื่น <b>วัคซีน</b>มีจำนวนจำกัด หลังจากใช้<b>วัคซีน</b>แล้ว สัญชาตญาณฆาตกรจะเผยตำแหน่งของผู้รอดชีวิต<br><br><b>อัตราการกลายพันธุ์:</b> พลังของคุณขยายการเติบโตให้<b>อัตราการกลายพันธุ์</b>ของคุณ เมื่อถึง <b>อัตราการกลายพันธุ์ 2</b> ระยะของ<b>หนวดพิฆาต</b>จะเพิ่มขึ้น และเมื่อถึง<b>อัตราการกลายพันธุ์ 3</b> <b>หนวดพิฆาต</b>จะทำลายแท่นไม้และกำแพงที่พังได้ได้ ไอคอน T-Virus จะแสดงถึงเลเวลปัจจุบันของ<b>อัตราการกลายพันธุ์</b><br><br><b>ศัตรูพิเศษ: เหล่าซอมบี้</b><br>เมื่อ<b>ซอมบี้</b>ตัวหนึ่งจู่โจมผู้รอดชีวิตคนหนึ่ง พวกมันจะทำให้พวกเขาติดสถานะ<b>ติดเชื้อ</b> ถ้าผู้รอดชีวิต<b>ติดเชื้อ</b>อยู่แล้ว ก็จะเกิดความเสียหายกับพลังชีวิตของพวกเขา<br><br><b>หนวดพิฆาต</b>ทำลาย<b>ซอมบี้</b>เพื่อเพิ่ม<b>อัตราการกลายพันธุ์</b>ของคุณได้ และผู้รอดชีวิตก็ใช้แท่นไม้ทำลายพวกมันได้ <b>ซอมบี้</b>ที่ถูกทำลายจะเกิดใหม่ในเวลาไม่นาน",
        "name": "T-VIRUS",
        "id": 24,
        "index": "T_VIRUS",
        "owner": "NEMESIS",
        "image": "iconPowers_T-virus1"
    }
]