[
    {
        "description": "ผู้นำผู้ร้อนรน สามารถระบุตำแหน่งพันธมิตรและเพิ่มผลสำเร็จของพันธมิตรได้<BR><BR>Perk ประจำตัว <B>พันธะ</B> <B>พิสูจน์ตน</B> และ<B>ผู้นำ</B> ทำให้เข้าใกล้ผู้รอดชีวิตคนอื่นได้ และให้โบนัสกับการกระทำของผู้รอดชีวิตและของตนเอง",
        "name": "ดไวท์ แฟร์ฟิลด์",
        "story": "ดไวท์เป็นคนผอมแห้งและเนิร์ดมาตั้งแต่ชั้นมัธยม เขาต้องการจะเป็นคนเท่ๆ อยู่เสมอแต่ก็ไม่เคยเป็นได้ เขาลองเข้าทีมฟุตบอลแต่ถูกปฏิเสธ ทีมบาสเกตบอลไม่แม้แต่จะชายตาแล และผลการเรียนของเขาก็อยู่ต่ำกว่าค่าเฉลี่ยอย่างชัดเจน<br><br>สุดสัปดาห์หนึ่ง ในกิจกรรมการสร้างทีมของงานอันไร้อนาคตของเขา หัวหน้าของดไวท์พาพวกเขาเข้าไปยังป่าลึกก่อนที่จะเปิดขวดเหล้าเถื่อนสูตรของครอบครัวตน ดไวท์จดจำจิบแรกได้ก่อนที่จะลืมตาตื่นขึ้นในเช้าวันถัดมาเพียงลำพัง<br><br>คนอื่นทิ้งเขาไปตั้งแต่ตอนกลางคืน ดไวท์ผู้เป็นตัวตลกของคนรอบข้างต้องหาทางปีนป่ายออกจากป่าอีกครั้ง และนั่นคือครั้งสุดท้ายที่ทุกคนได้ยินชื่อของ ดไวท์ แฟร์ฟิลด์",
        "id": 1,
        "index": "DWIGHT_FAIRFIELD",
        "difficulty": 0,
        "perks": [
            "BOND",
            "PROVE_THYSELF",
            "LEADER"
        ],
        "image": "DF_charSelect_portrait"
    },
    {
        "description": "นักกีฬาผู้กระฉับกระเฉง สามารถวิ่งเร็วสู้ฆาตกรส่วนใหญ่ได้<BR><BR>Perk ประจำตัว <B>รวดเร็วและเงียบงัน</B> <B>วิ่งสุดกำลัง</B> และ<B>อะดรีนาลิน</B> ทำให้ได้เปรียบในการวิ่งหนีการไล่ล่าและทิ้งระยะห่างระหว่างตัวเธอกับฆาตกร",
        "name": "เม็ก โทมัส",
        "story": "อาจเป็นเพราะว่าแม่ของเธอได้ปลูกฝังนิสัยอันอำมหิตให้กับเธอ หรืออาจเป็นเพราะว่าพ่อของเธอที่ทิ้งไปเมื่อเธอยังแบเบาะ<br><br>เม็กทำงานต่างๆ ที่โรงเรียนได้ดี แต่เธอประพฤติตัวออกนอกลู่นอกทาง โชคดีที่โค้ชกีฬาสนับสนุนให้เธอเปลี่ยนพลังงานที่ใช้ไปอย่างผิดพลาดนั้นให้มาอยู่บนลู่วิ่งแทน<br>เธอผลักดันตัวเองด้วยการได้เป็นดาวเด่นของโรงเรียนและได้รับทุนเข้าวิทยาลัย แต่เมื่อแม่ของเม็กได้ล้มป่วยลง เธอก็ตัดสินใจทิ้งโอกาสการได้เรียนวิทยาลัยเพื่อดูแลผู้หญิงที่ชุบเลี้ยงเธอมา<br><br>ฤดูร้อนวันหนึ่ง เม็กก็ได้หายตัวไปในการวิ่งทางไกลกลางป่า ไม่มีใครค้นหาร่างของเธอพบ",
        "id": 2,
        "index": "MEG_THOMAS",
        "difficulty": 0,
        "perks": [
            "QUICK_AND_QUIET",
            "SPRINT_BURST",
            "ADRENALINE"
        ],
        "image": "MT_charSelect_portrait"
    },
    {
        "description": "นักพฤกษศาสตร์ผู้ใฝ่รู้ สามารถเพิ่มความสามารถในการรอดชีวิตของทีมและของตนเองได้<BR><BR>Perk ประจำตัว <B>เห็นใจ</B> <B>ความรู้พฤกษศาสตร์</B> และ<B>ดูแลตัวเอง</B> ทำให้มองหาผู้รอดชีวิตที่บาดเจ็บพบ และรักษาทีมกับตัวเองได้เป็นอย่างดียิ่งขึ้น",
        "name": "คลอเด็ตต์ มอเรล",
        "story": "คลอเด็ตต์รักการทดลองนับตั้งแต่วันแรกที่พ่อแม่ซื้อชุดทดลองวิทยาศาสตร์ชุดแรกให้ เธอมุ่งมั่นติดตามข่าวคราวจนได้รับทุนการศึกษาล่วงหน้าจากวิทยาลัยอันมีชื่อ เป็นการตัดสินใจครั้งยิ่งใหญ่ที่เธอจะออกจากมอนทรีออลไป แต่ก็เป็นโอกาสที่ดีเกินกว่าจะพลาดไปได้ <br><br>ด้วยนิสัยอันเก็บตัว ทำให้ห้องแชทและเว็บบอร์ดเป็นการมีปฏิสัมพันธ์กับสังคมที่ดีที่สุดของเธอ กิจกรรมโปรดของคลอเด็ตต์คือการไปตอบคำตามคนอื่นเกี่ยวกับพฤกษศาสตร์ด้วยชื่อเล่นใหม่ว่า สาวน้อยวิทยาศาสตร์ <br><br>ในเย็นวันหนึ่งระหว่างนั่งรถบัสกลับจากเมืองอันแสนยาวนาน ชีวิตของคลอเด็ตต์ได้เปลี่ยนแปลงไปจากการออกเดินเล่น เป็นเวลาเพียงแค่นาทีเดียวเท่านั้นในป่าทึบที่ทำให้เธองุนงงสับสนอย่างสิ้นเชิง เธอหาทางออกไม่เจออีก คนในเว็บบอร์ดได้เพียงแต่เริ่มสงสัยว่าคลอเด็ตต์หายไปไหนนับตั้งแต่เธอเลิกโพสต์ไปเป็นสัปดาห์",
        "id": 3,
        "index": "CLAUDETTE_MOREL",
        "difficulty": 0,
        "perks": [
            "EMPATHY",
            "BOTANY_KNOWLEDGE",
            "SELF_CARE"
        ],
        "image": "CM_charSelect_portrait"
    },
    {
        "description": "นักเอาตัวรอดผู้สันโดษ สามารถรอดชีวิตได้ในแทบทุกสถานการณ์<BR><BR>Perk ประจำตัว <B>ปณิธานอันแรงกล้า</B> <B>เจตนาอันเยือกเย็น</B> และ<B>ทำลาย</B> ทำให้ขยับไปมาในสิ่งแวดล้อมได้เป็นอย่างดี และรอดชีวิตได้เมื่อเกิดการบาดเจ็บ",
        "name": "เจค พาร์ค",
        "story": "การเติบโตขึ้นในฐานะบุตรชายของซีอีโอผู้มั่งคั่งนั้นคอยกดดัน เจค พาร์ค อยู่เสมอ เมื่อพี่ชายของตนเรียนจบด้วยเกียรตินิยมมาจากเยล ความกดดันที่มีต่อเจคก็ยิ่งทวีความรุนแรงขึ้นไปอีก เจคเพียงแค่ไม่ได้เป็นคนประเภทคงแก่เรียนเท่านั้น แต่พ่อของเขาไม่เคยเข้าใจการที่เขาปฏิเสธการศึกษาราคาแพงที่พ่อประเคนให้ ในที่สุดเจคก็ได้ขบถโดยลาออกจากโรงเรียนไปเลย<br><br>ในตอนนี้ เจคอาศัยอย่างโดดเดี่ยวอยู่ที่ชายป่า เป็นเวลานานหลายปีที่เขาไม่ได้พูดคุยกับพ่อ แต่แม่ของเขายังคอยแวะมาเยี่ยมเยียนเป็นระยะ และเธอเองที่เป็นคนโทรแจ้งตำรวจ<br><br>ตำรวจกล่าวว่าเจคหายตัวไปในป่าและทีมค้นหาได้คอยติดตามอยู่หลายวันแต่เลิกล้มไปเมื่อสภาพอากาศแย่ลง ถึงแม้ว่าแม่ของเขาจะขอร้องอย่างน่าเห็นใจ แต่พวกเขาก็ไม่ได้ทำการค้นหาต่ออีกเลย และเจคก็กลายเป็นอีกหนึ่งประวัติศาสตร์ของผู้เคราะห์ร้ายในป่าแห่งนี้",
        "id": 4,
        "index": "JAKE_PARK",
        "difficulty": 1,
        "perks": [
            "IRON_WILL",
            "CALM_SPIRIT",
            "SABOTEUR"
        ],
        "image": "JP_charSelect_portrait"
    },
    {
        "description": "ศิลปินกลางเมือง สามารถหลบหนีและซ่อนตัวได้อย่างง่ายดาย<BR><BR>Perk ประจำตัว <B>การลงพื้นอย่างสมดุล</B> <B>การหลบหลีกกลางกรุง</B> และ<B>การเอาตัวรอดได้</B> ทำให้เหมาะกับการทำตามจุดมุ่งหมายให้สำเร็จและการหลบหลีกอย่างว่องไวได้เป็นอย่างดี",
        "name": "เนีย คาร์ลสัน",
        "story": "เนีย เติบโตขึ้นในเมืองเล็กๆ ชื่อ ยู ในประเทศสวีเดน เธอมีวัยเด็กอันมีความสุขถึงแม้ว่าพ่อกับแม่ของเธอจะทำงานหนักก็ตาม เมื่อโอกาสทองในการโยกย้ายมายังอเมริกากลายเป็นความจริง เธอก็เริ่มแสดงออก เนียต้องทิ้งชีวิตและเพื่อนๆ ของตนไว้ข้างหลังโดยไม่เต็มใจ<br><br>เนียหลีกหนีจากสิ่งที่พ่อแม่ของเธอมองว่าเป็น “ปกติ” เธอเริ่มอาศัยอยู่ตามลานสเก็ต และกราฟฟิตีชื่อ “Mashtyx” ของเธอก็พบเห็นได้ทั่วไปในเมืองใหม่นี้<br><br>เนียสนุกสนานไปกับการพ่นกราฟฟิตีตามอาคารรัฐบาล หลบเลี่ยงตำรวจและอันตรายอื่นๆ ด้วยความสามารถอันคล่องแคล่วเหมือนแมวของตน ในที่สุดพ่อแม่เนียก็เริ่มชินกับการหายตัวไปบ่อยๆ ของเธอ เนียอาจถลำตัวมากไปเมื่อเพื่อนของเธอท้าให้ไปพ่นกราฟฟิตีบนสถานบำบัดโครตัส เพรนน์ ในคืนเดือนมืด ไม่มีใครได้พบเห็นเธออีกเลย",
        "id": 5,
        "index": "NEA_KARLSSON",
        "difficulty": 1,
        "perks": [
            "BALANCED_LANDING",
            "URBAN_EVASION",
            "STREETWISE"
        ],
        "image": "NK_charSelect_portrait"
    },
    {
        "description": "ทหารเฒ่า คุ้นเคยกับการรับมือสถานการณ์วิกฤต<BR><BR>Perk ประจำตัว <B>ถูกทิ้งไว้ข้างหลัง</B> <B>เวลาที่ถูกหยิบยืม</B> และ<B>ทนทายาด</B> ทำให้ทรงพลังขึ้นในช่วงเวลาอันเลวร้าย",
        "name": "วิลเลียม \"บิล\" โอเวอร์เบค",
        "story": "ต้องใช้การเดินทางไปเวียดนามสองครั้ง เหรียญตราอีกกำมือ เข่าที่เต็มไปด้วยเศษกระสุน และการปลดประจำการอย่างมีเกียรติ กว่าวิลเลียม \"บิล\" โอเวอร์เบคจะยอมหยุดรบและใช้ชีวิตอย่างสงบสุข ซึ่งเขาเกลียดมัน <br><br>หลังจากหลายทศวรรษที่ล่องลอยไร้จุดหมาย ทำแต่งานไร้ความก้าวหน้า บิลก็เข้าผ่าตัดตามนัดปกติ แล้วก็ตื่นมาพบกับโรคระบาดที่เปลี่ยนคนธรรมดาเป็นเครื่องจักรสังหารไร้จิตใจ แน่นอนว่าสิ่งแรกที่บิลทำคือหาทางกลับบ้านแล้วสวมเครื่องแบบของตน เขาคลำทางผ่านเมืองร้างในชนบทและป่าทะมึนทึบ ได้พบกับผู้รอดชีวิตคนอื่นๆ และหนีจากฝูงผู้ติดเชื้อออกมาด้วยกัน <br><br>ในตอนท้าย บิลเสียสละตนเองเพื่อให้คนอื่นๆ ปลอดภัย ไม่มีใครพบศพเขา บิลถูกทิ้งไว้ให้ตาย ไม่มีใครทราบว่าเขายังมีสิ่งเดียวที่ตนต้องการอยู่ นั่นคือศัตรูให้สู้ด้วย",
        "id": 6,
        "index": "WILLIAM_OVERBECK",
        "difficulty": 2,
        "perks": [
            "LEFT_BEHIND",
            "BORROWED_TIME",
            "UNBREAKABLE"
        ],
        "image": "BO_charSelect_portrait"
    },
    {
        "description": "คนเก็บของเก่าผู้ห้าวหาญ ให้รางวัลการเล่นที่มีความเสี่ยงสูง<BR><BR>Perk ประจำตัว <B>เราจะอยู่ไปชั่วนิรันดร์</B> <B>ตายยาก</B> และ<B>ไม่โอดครวญ</B> ให้รางวัลรูปแบบการเล่นอันรุนแรงและเผชิญหน้า แต่ทำให้บาดเจ็บได้ง่าย",
        "name": "เดวิด คิง",
        "story": "ด้วยการที่เป็นลูกคนเดียวของครอบครัวอันมั่งคั่ง เดวิด คิง ดูเหมือนจะถูกลิขิตมาเพื่อเป็นผู้ยิ่งใหญ่ ในขณะเติบโตอยู่ในเมืองแมนเชสเตอร์นั้น เขาก็ได้แสดงศักยภาพเป็นอย่างดีทั้งทางด้านกีฬาและวิชาการ และด้วยเส้นสายของครอบครัว ประตูทุกบานต่างก็เปิดรับเขาทั้งสิ้น เขาสามารถประสบความสำเร็จได้ในทุกเรื่อง หากไม่ใช่เพราะนิสัยอันชอบทะเลาะเบาะแว้งของตน เดวิดใช้ชีวิตอยู่ด้วยการชกต่อยอันสนุกสนานสะใจและขวนขวายที่จะได้ต่อยตี<br><br>ความกำยำและความสามารถทางกีฬาของเขานำพาเขามาสู่การเล่นรักบี้ ที่ตัวเขาสามารถปลดปล่อยตัวเองและเอะอะได้อย่างแท้จริง คิงมีชื่อเสียงในฐานะมือใหม่ผู้มีอนาคตยาวไกล ที่บางครั้งก็เข้าขั้นบ้าระห่ำ การพุ่งทะยานสู่ความสำเร็จของเดวิดได้จบลงไปอย่างฉับพลันเมื่อเขาควบคุมอารมณ์ไม่อยู่แล้วเข้าทำร้ายร่างกายผู้ตัดสิน ทำให้ถูกแบนจากลีกไปตลอดชีพและจบอนาคตที่ผู้คนต่างคาดหวังว่าจะเป็นอาชีพที่ยืนยาวและประสบความสำเร็จ คิงไม่ได้กังวลอะไร การเงินไม่ใช่ปัญหา เขาจึงถือว่ามันเป็นการเกษียณก่อนกำหนดแล้วมุ่งเป้าไปยังเรื่องสนุกสนานอื่นที่มีให้ทำ<br><br>เมื่อเป็นอิสระจากข้อจำกัดของอาชีพและด้วยความมั่งคั่งของครอบครัวตน เดวิด คิงจึงใช้เวลาส่วนใหญ่อยู่ในผับ ดื่ม ดูกีฬา และต่อยตี บางคนอาจบอกได้ว่าเขากำลังทิ้งชีวิตไปเปล่าๆ ผู้คนไม่มากนักที่รู้ว่าเขาก็เป็น \"นักทวงหนี้\" ในบางครา หรือเรื่องที่เขาต่อยตีอยู่ในคลับลับที่ต่อสู้ด้วยมือเปล่า<br><br>เมื่อเดวิด คิงไม่ได้มาที่ผับอีกต่อไป เพื่อนที่เหลืออยู่เพียงน้อยนิดของเขาก็ไม่ได้แปลกใจอะไร พวกเขาคิดว่าในที่สุดเดวิดก็คงได้สู้กับบางคนที่แข็งแกร่งกว่าตัวเองแล้ว พวกเขาก็คิดถูกนะ ในบางความหมาย",
        "id": 7,
        "index": "DAVID_KING",
        "difficulty": 1,
        "perks": [
            "WERE_GONNA_LIVE_FOREVER",
            "DEAD_HARD",
            "NO_MITHER"
        ],
        "image": "DK_charSelect_portrait"
    },
    {
        "description": "ผู้รอดชีวิตผู้เด็ดเดี่ยว พร้อมที่จะรอดพ้นจากทุกการท้าทาย<BR><BR>Perk ประจำตัว <B>ผู้รอดชีวิตเดียวดาย</B> <B>เป้าหมายแห่งความลุ่มหลง</B> และ<B>การโจมตีเด็ดขาด</B> ให้ความสามารถในการเอาชีวิตรอดอันทรงพลัง แลกกับการปล่อยให้เธอปลอดกำบัง",
        "name": "ลอรี่ สโตรด",
        "story": "คุณไม่เคยรู้หรอกว่าอะไรสำคัญสำหรับชีวิตของตน จนกว่าคุณจะตระหนักได้ว่ามันจะสิ้นสุดลงในไม่ช้า ลอรีเป็นอีกหนึ่งคนที่ต้องการเพียงแค่ชีวิตอันสงบสุขในชานเมือง เที่ยวเล่นกับเพื่อนและครอบครัว อาจออกเดทบ้างครั้งสองครั้ง ลอรีเป็นวัยรุ่นทั่วไปที่คุณเดินผ่านบนถนนแล้วจะไม่สนใจ เธอทำการบ้าน และครอบครัว ครู และเพื่อนของเธอต่างชื่นชอบเธอ<br><br>คืนแห่งการเป็นพี่เลี้ยงเด็กกลายเป็นสิ่งที่เปลี่ยนแปลงชีวิตวัยสาวของเธอไปตลอดกาล มีดพุ่งผ่านอากาศ เสียงกรีดร้องจากที่ห่างไกล เสียงที่กวนประสาทเธอ แต่เธอเป็นคนที่แข็งแกร่งกว่านั้น เป็นคนที่ไม่ยอมพ่ายแพ้",
        "id": 8,
        "index": "LAURIE_STRODE",
        "difficulty": 2,
        "perks": [
            "SOLE_SURVIVOR",
            "OBJECT_OF_OBSESSION",
            "DECISIVE_STRIKE"
        ],
        "image": "LS_charSelect_portrait"
    },
    {
        "description": "นักพนันผู้โชคดี เพิ่มโอกาสของทั้งทีม<BR><BR>Perk ประจำตัว <B>มือเติบ</B> <B>เพิ่มเดิมพัน</B> และ<B>ไพ่ตาย</B> เพิ่มโชคของผู้รอดชีวิตทุกคนและช่วยในการปลดล็อคหีบ",
        "name": "เอส วิสคอนติ",
        "story": "เอส วิสคอนติ เป็นชายผู้ทรงเสน่ห์ ด้วยหน้าตาคมสันอย่างชาวอิตาลี เส้นผมเป็นริ้วสีเทา และปากที่หวานของตนนั้น เขาสามารถเป็นดาราภาพยนตร์ยุค 50 ได้เลยทีเดียว <br><br>จิตใจของเอสนั้นหมกมุ่นไปกับการเล่นไพ่อยู่ตลอดเวลา ด้วยพื้นฐานที่เป็นเด็กฐานะยากจนในอาร์เจนตินา เขาจึงทั้งพนัน ต้มตุ๋น ล่อลวงและพูดจาชักจูงตามวิถีตนจนได้มีชีวิตอันหรูหราอย่างนักพนันมือทองในดินแดนแห่งโอกาส ถึงแม้เงินจะเล็ดลอดเงื้อมมือเขาไปได้ตลอด แต่เอสก็หาทางให้ตนชนะมากกว่าเดิมได้เสมอ <br><br>ความทะเยอทะยานของเอสนั้นไม่เคยได้รับการเติมเต็ม ในที่สุดตนก็ติดหนี้สินพะรุงพะรังไปกับผู้คนผิดจำพวก และเมื่อพวกนั้นมาตามทวงหนี้ เอสก็หายตัวไปอย่างไร้ร่องรอย ไม่มีผู้ใดทราบว่าใครเป็นคนเตือนเขาล่วงหน้าหรือแม้แต่ว่าเขาหนีไปที่ใด แต่ทุกคนที่รู้จัก เอส วิสคอนติ ต่างก็ยอมรับเป็นเสียงเดียวกันว่า เขาต้องมีชีวิตรอด ไม่ว่าจะเกิดสิ่งใดขึ้นก็ตาม",
        "id": 9,
        "index": "ACE_VISCONTI",
        "difficulty": 0,
        "perks": [
            "OPEN_HANDED",
            "UP_THE_ANTE",
            "ACE_IN_THE_HOLE"
        ],
        "image": "AV_charSelect_portrait"
    },
    {
        "description": "ผู้แข่งขันที่มีใจจดจ่อกับจุดมุ่งหมายและสามารถปรับเปลี่ยนกลยุทธ์ให้เข้ากับสถานการณ์ท้าทายได้อย่างหลากหลาย<BR><BR>Perk ประจำตัว, <B>ช่างเทคนิค</B>, <B>ปราดเปรียว</B> และ<B>ตื่นตัว</B> ช่วยในการซ่อมแซมเครื่องปั่นไฟและการระบุตำแหน่งของฆาตกร",
        "name": "เฟิงหมิน",
        "story": "เฟิงหมินเป็นเพียงเด็กสาวเท่านั้นตอนที่จับเกมคอมพิวเตอร์ครั้งแรก เธอติดเกมในทันที พ่อแม่ของเธอเห็นว่าการอยู่หน้าจอเพียงไม่กี่นาทีไม่น่าจะมีปัญหาอะไร แต่เมื่อนาทีกลายเป็นชั่วโมง และบางครั้งกลายเป็นวัน พวกเขาจึงตัดสินใจถอดปลั๊กแล้วบังคับให้เฟิงหมินทุ่มเทกับการเรียนของตนให้มากขึ้น<br><br>เธอรู้สึกอึดอัดกับพ่อแม่จึงหนีออกจากบ้านแล้วใช้เวลาอยู่ในร้านอินเตอร์เน็ตและแลนปาร์ตี้ ที่ซึ่งกฎเกณฑ์เก่าๆ ทำอะไรเธอไม่ได้ เธอใช้เวลาหลายชั่วโมงไปกับการเล่น สตรีมเกม และแข่งขันเพื่อให้ขึ้นไปสู่จุดสูงสุด ในที่สุดเฟิงหมินก็ได้รับความนับถือในโลกของเกม เธอได้รับชื่อเล่นว่า \"สิงห์ฉาดแสง\" และได้รับคำเชิญให้เข้าร่วมทีม e-sports ที่ที่เธอได้ค้นพบที่ลี้ภัย ปราศจากความเข้าใจผิดและอคติที่เคยรู้สึกจากพ่อแม่และโลกแห่งความจริง<br><br>เฟิงหมินทุ่มเทเพื่อพิสูจน์ว่าเธอคือที่หนึ่ง การฝึกฝนนั้นสำคัญยิ่งเสียกว่าการนอนหลับ เธอฝืนตัวเองมากจนเกินไป นอนพักผ่อนน้อยจนเกินไป การเล่นของเธอก็เริ่มมีพลาดพลั้ง เธอเริ่มแพ้ ในยามค่ำคืนเธอจะอดหลับอดนอน ทนทรมานอยู่กับความคิดที่ว่าตนทำให้พ่อแม่และแฟนๆ ต้องผิดหวัง เฟิงหมินสูญเสียการควบคุมและตกอยู่ในชีวิตที่ทำลายตนเอง เธอเริ่มอยู่ตามถนนหนทางและเข้าบาร์ ตื่นมาในสถานที่ๆ จำไม่ได้ วันหนึ่งเธอได้ตื่นขึ้นมาในที่ๆ แตกต่างไปอย่างสิ้นเชิง...",
        "id": 10,
        "index": "FENG_MIN",
        "difficulty": 0,
        "perks": [
            "TECHNICIAN",
            "LITHE",
            "ALERT"
        ],
        "image": "FM_charSelect_portrait"
    },
    {
        "description": "ผู้ท่องฝันใจเด็ด เพิ่มความสามารถในการเอาชีวิตรอดและฟื้นตัวของทีม<BR><BR>Perk ประจำตัว ได้แก่ <B>ตื่นสิ!</B> <B>เภสัช</B> และ<B>เฝ้าระวัง</B> จะช่วยเหลือผู้รอดชีวิตในการระบุตำแหน่งประตูทางออกและฟื้นตัวได้ง่ายขึ้น",
        "name": "เควนติน สมิธ",
        "story": "เมื่อได้ข่าวคราวเรื่องแม่ของแนนซีหายตัวไป เควนติน สมิธ ก็ทราบในทันทีว่าชัยชนะของพวกตนนั้นช่างแสนสั้น ถึงแม้ว่าแผนจะสมบูรณ์แบบไร้ที่ติ แต่เฟรดดี้ ครูเกอร์ ก็โกงความตายได้อีกหนหนึ่ง<br><br>แต่เควนตินก็ไม่ยอมลดละ ถึงกับสาบานไว้ว่าจะต้องหาทางโค่นเฟรดดี้ลงให้จงได้แม้ว่าจะต้องพยายามสักกี่หนก็ตาม หากเกิดโค่นไม่ได้แล้ว ไม่ช้าก็เร็วเฟรดดี้ก็จะได้รับชัย และแนนซีคงต้องสาบสูญไป<br><br>คนอย่างเควนตินไม่เคยได้รับความสนใจในห้องสมุดมาก่อนไม่ว่าจะขอหนังสือแปลกเพียงใดก็ตาม เขาเขมือบข้อมูลทั้งหมดทั้งมวลเกี่ยวกับโลกแห่งความฝันร่วม การควบคุมความฝัน และวิธีการควบคุมโลกแห่งความฝันเท่าที่ตนจะยัดได้ เควนตินบังคับให้ตนต้องตื่นด้วยยาและเครื่องดื่มชูกำลังอยู่เรื่อยๆ พลิกหนังสือฝุ่นเขรอะมากมายเพื่อค้นหานิทานปรัมปราเกี่ยวกับปีศาจที่อาศัยอยู่ในความฝัน กักขังเหยื่อของตนไว้ในขอบนรกแล้วกัดกินความหวาดกลัวเป็นอาหาร <br><br>เขาเร่งลงมืออย่างว่องไวเนื่องจากได้ทราบแล้วว่าเฟรดดี้จะต้องมาจัดการตนในไม่ช้า<br><br>ไม่นานนักช่วงเวลานั้นก็มาถึง เฟรดดี้เริ่มมาปรากฏกายในความฝันของเควนตินแล้ว ในช่วงแรกเฟรดดี้เพียงแค่อยู่ตามรอบนอก คอยเย้าแหย่เควนตินโดยหวังจะให้เควนตินหมดเรี่ยวแรงไป ด้วยทุกสรรพสิ่งที่ได้เรียนรู้มานั้น ทำให้เควนตินเห็นช่องโหว่ในความฝัน รอยแยกอันเกิดช่องทางหลบหนีขึ้นมา เควนตินทดสอบทักษะของตนอย่างรอบคอบโดยไม่เปิดไพ่ของตนให้เห็น แล้วหวังว่ามันจะเป็นความได้เปรียบบางอย่างที่ตนใช้โค่นเฟรดดี้ลงได้<br><br>ในคืนหนึ่งหลังจากนั้น เควนตินพบว่าตนอยู่ในบรรยากาศที่คลับคล้ายคลับคลาของโรงเรียนอนุบาลแบดแฮม เฟรดดี้ที่เบื่อหน่ายกับการเย้าแหย่ก็ได้ตัดสินใจที่จะควักไส้ควักพุงเควนตินเสีย<br><br>เควนตินวิ่งไปทั่วโรงเรียน สายตาอันเฉียบคมของตนก็พลางกวาดมองหาสิ่งที่เป็นประโยชน์ในวงกตของห้องเรียนเหล่านี้จนพบทินเนอร์ผสมสีกระป๋องหนึ่ง จึงได้เริ่มวางแผนอย่างรวดเร็ว <br><br>เมื่อวางกับดักเรียบร้อยแล้ว เควนตินก็เฝ้ารอพร้อมหลอกล่อให้เฟรดดี้มาอยู่ในตำแหน่งที่จัดไว้ จากนั้นเฟรดดี้ก็ได้ย่างก้าวเข้ามาเตรียมสังหารพร้อมกรีดกรงเล็บของตนกับโลหะ <br><br>เควนตินให้เวลาตนเพลิดเพลินไปกับใบหน้าอันประหลาดใจของเฟรดดี้เมื่อทางเดินลุกไหม้ จากนั้นจึงวิ่งหนีไปทั่วอาคาร มุ่งตรงไปยังทางออกที่ตนทราบว่ามีอยู่ ถ้าหากเขาโจมตีเฟรดดี้ ทำให้มันอ่อนกำลังลงเสีย แล้วหลบหลีกจากความฝันไปสู่สถานที่ปลอดภัย เพียงเท่านั้นก็คงจะเอาชนะมันได้เมื่อเวลาผ่านไปแน่เลยสินะ?<br><br>ทันใดนั้นรอยแยกก็ปิดลง ช่องทางหลบหนีของเควนตินพลันหายวับไปต่อหน้าต่อตา เขากลับมาอยู่ในห้องลับของเฟรดดี้อีกครั้ง และไม่มีที่แห่งใดให้หนีไปได้อีกแล้ว<br><br>เมื่อเฟรดดี้คืบใกล้เข้ามาพร้อมกับรอยแสยะยิ้มกว้างบนใบหน้าอันเหวอะหวะ เควนตินก็ถูกความต้องการที่จะทำลายเฟรดดี้ให้สิ้นซากไปครอบงำ เขาหวังว่าจะเป็นตัวเขาเองที่เป็นปาถังน้ำมันนั้นที่จบชีวิตครูเกอร์ ไม่ใช่พ่อของเขา เขาหวังว่าจะเป็นตัวเขาเองที่ได้เชือดคอของเฟรดดี้ บางทีแค่ความปรารถนานั้นก็คงจะเพียงพอหรือเปล่าหนอ? สุดท้ายแล้วนี่ก็เป็นแค่โลกของความคิดอยู่ดี <br><br>เควนตินปล่อยให้ความคิดนั้นกลืนกินตนเอง เพ่งความคิดทั้งปวงของตนจนเหลือเพียงแต่ความปรารถนาอยากให้เฟรดดี้มลายหายไป<br><br>การมองเห็นของเควนตินพลันพร่ามัวไปด้วยสายหมอกหนาที่คืบคลาน และเมื่อหมอกจางลง เควนตินก็อยู่ในอีกสถานที่หนึ่งแล้ว นี่มันอีกฝันหนึ่งหรืออย่างไร? หากเป็นเช่นนั้นก็คงจะไม่ใช่ฝันของเขาเสียแล้ว มันทั้งเหน็บหนาวและไม่คุ้นเคยเอาเสียเลย<br><br>เปลวไฟไหววาบดึงความสนใจของเควนติน ทำให้เขาได้ทราบว่าตนอยู่ข้างกองไฟ และไม่ได้อยู่เพียงลำพัง ยังมีคนอื่นที่ติดอยู่ที่นี่เช่นกัน และพวกเขาต้องการความช่วยเหลือ",
        "id": 11,
        "index": "QUENTIN_SMITH",
        "difficulty": 0,
        "perks": [
            "WAKE_UP",
            "PHARMACY",
            "VIGIL"
        ],
        "image": "QS_charSelect_portrait"
    },
    {
        "description": "นักสืบผู้คลั่งไคล้ สามารถระบุตำแหน่งและทำตามจุดมุ่งหมายให้สำเร็จได้รวดเร็วขึ้น<BR><BR>Perk ประจำตัว <B>ดื้อด้าน</B> <B>ลางสังหรณ์ของนักสืบ</B> และ<B>ตรวจตรา</B> ทำให้จดจ่อกับจุดมุ่งหมายและสามารถฟื้นตัวได้อย่างรวดเร็ว",
        "name": "นักสืบแท็ปป์",
        "story": "นักสืบเดวิด แท็ปป์ เป็นคนดีคนหนึ่ง ความมุ่งมั่นในการนำฆาตกรเข้าสู่กระบวนการยุติธรรมและล้างแค้นให้กับเหยื่อได้นำเขาผ่านอาชีพนี้มาอย่างยาวนานและได้รับการยอมรับ<br><br>เมื่อเขาเห็นรายละเอียดคดีจิ๊กซอว์เป็นครั้งแรก มันก็ดูเหมือนกับคดีอื่นๆ อีกมากมาย ถึงแม้จะน่าขยะแขยงและน่าขนลุกกว่าก็จริง แต่ก็เป็นแค่พวกจิตวิปลาสที่โปรดปรานอะไรเกินจริง ซึ่งอีกหน่อยก็จะต้องติดตะราง<br><br>ความเข้าใจในคดีที่เพิ่มขึ้นได้นำแท็ปป์และนักสืบสตีเฟน ซิง คู่หูของตนมายังโรงงานหุ่นร้างแห่งหนึ่ง ที่ๆ พวกเขาค้นพบรังของเจ้าจิ๊กซอว์ พวกเขาเข้าจับกุมชายผู้นั้น แต่ชายผู้นั้นกลับหลบหนีไปได้ก่อนที่จะถูกเปิดเผยหน้าตาพร้อมทั้งปาดคอของแท็ปป์ไประหว่างหนี<br><br>นักสืบซิงที่ทิ้งคู่หูไว้ก็วิ่งไล่ตามต่อไป แต่แล้วก็ได้ตกเป็นผู้เคราะห์ร้ายในกับดัก<br><br>แท็ปป์ทำตามหลักการพลาดไปในครั้งนี้ บุกรุกเข้ารังโดยไร้หมายศาล และทำให้เพื่อนนักสืบเสียชีวิต เขาถูกปลดออกจากกรม ถูกทิ้งให้อยู่กับคอพังๆ และความรู้สึกผิดแทบตาย<br><br>แท็ปป์จึงเปลี่ยนความรู้สึกผิดนั้นให้กลายเป็นความคลั่งไคล้: เขาต้องหาฆาตกรให้พบ หยุดยั้งการฆาตกรรม แก้มือตัวเอง และล้างแค้นให้กับมิตรสหายและเพื่อนร่วมงานของตน การตามรอยหลักฐานนำแท็ปป์มาพบกับหมอลอเรนซ์ กอร์ดอน เขาจึงตรวจตราดูอพาร์ตเมนต์ของหมอด้วยความมั่นใจว่าต้องพบหลักฐานความผิดได้บ้าง<br><br>จากนั้นเขาก็พลันมองเห็นคนแปลกหน้าอยู่ที่หน้าต่างของกอร์ดอนและได้ยินเสียงปืน แท็ปป์เผชิญหน้ากับเขา ชายผู้นั้นหลบหนีแล้วนำเขาไปยังโรงงานแห่งหนึ่ง<br><br>สังขารของแท็ปป์ได้สร้างปัญหา การต่อสู้ที่เขาน่าจะเอาชนะได้อย่างง่ายดายในวัยหนุ่มกลับกลายเป็นว่าเขาต้องโดนยิงทะลุหน้าอกแทน เมื่อทรุดลงบนพื้นแล้ว แท็ปป์มองเห็นแต่เพียงความล้มเหลว เขาทำให้คู่หูและเหยื่อผู้เคราะห์ร้ายคนอื่นๆ ต้องผิดหวัง ไม่ว่าฆาตกรจะเป็นใคร แท็ปป์ไม่สามารถหยุดยั้งมันได้เลย ต้องมีคนตายเพิ่มขึ้นอีก และมันเป็นความผิดของเขา<br><br>เขาปล่อยให้ความเกรี้ยวกราดและความรู้สึกผิดกลืนกินไป แล้วหลับตาลงเป็นครั้งสุดท้าย พื้นคอนกรีตเบื้องล่างตัวเขาพลันอ่อนยวบลง แท็ปป์จิกนิ้วลงบนพื้นแล้วสัมผัสได้ถึงผืนดินและใบไม้ หน้าอกของเขาที่ชุ่มไปด้วยเลือด บัดนี้เสื้อกลับแห้งสนิทและความเจ็บปวดก็กลับหายไป เขาเบิกตามองฟ้ามืดอย่างมึนงง ค้นหากิ่งไม้<br><br>เสียงกรีดร้องที่ดังก้องไปทั่วป่าและความมุ่งมั่นครั้งใหม่ได้เติมเต็มเขาอีกครั้ง ความคิดของแท็ปป์ปลอดโปร่งเป็นครั้งแรกในรอบหลายเดือน ต้องล้างแค้นให้เหยื่อผู้เคราะห์ร้าย ฆาตกรต้องถูกขัดขวาง เขาไม่รู้ว่าที่นี่คือที่ไหน แต่เขายังคงเป็นตำรวจอยู่ และจะเป็นอยู่เสมอไป เขามีงานต้องทำ",
        "id": 12,
        "index": "DETECTIVE_TAPP",
        "difficulty": 1,
        "perks": [
            "TENACITY",
            "DETECTIVES_HUNCH",
            "STAKE_OUT"
        ],
        "image": "FS_charSelect_portrait"
    },
    {
        "description": "นกร้องเพลงผู้เปี่ยมหวัง สามารถใช้สิ่งรอบกายให้เป็นประโยชน์สูงสุดได้ <br><br>Perk ประจำตัว <b>เต้นกันหน่อย</b> <b>ประตูแห่งโอกาส</b> และ<b>ฟัดเหวี่ยง</b> ทำให้เธอมองการไกลและมีความซ่า กล้าที่จะหลบหนีแม้ในสถานการณ์อันเลวร้าย",
        "name": "เคท เดนสัน",
        "story": "หนึ่งในความทรงจำแรกๆ ที่ เคท เดนสัน มีคือการได้ยืนอยู่ต่อหน้าครอบครัวของเธอ ขับร้องบทเพลงที่เพิ่งเรียนมาจากโรงเรียนเมื่อเช้า พร้อมกับเฝ้าดูรอยยิ้มที่แผ่ไปบนใบหน้าของพวกเขาเหล่านั้น ช่วงเวลาที่ได้เห็นสิ่งเล็กๆ อย่างเสียงเพลงทำให้ผู้คนมีความสุขมากมายนั้นเองที่เธอได้รู้ว่าตัวเองอยากเป็นอะไรในอนาคต <br><br>เคทได้ฝึกซ้อม เรียนกีตาร์ในทันทีที่เธอโตพอจะจับมันได้ และได้แสดงต่อหน้าฝูงชนเมื่ออายุได้ 8 ขวบ แม่ของเคททำทุกวิถีทางเพื่อเติมเต็มความฝันของลูก พาเธอตะลอนไปทั่วเพนซิลเวเนียรัฐบ้านเกิด เลยไปจนถึงภาคใต้ ไปถึงแม้กระทั่งแนชวิลล์เลยทีเดียว<br><br>เคทกวาดรางวัลการประกวดดนตรีโฟล์คซองและการแสดงความสามารถระดับประเทศทุกครั้งไป แต่เพื่อที่เธอจะได้ชัยชนะแล้วนั้น ผู้อื่นก็ต้องพ่ายแพ้ไป ซึ่งนั่นดูไม่ใช่ตัวตนของเธอเอาเสียเลย เคทต้องการเพียงแค่ได้แสดงออก ต้องการเพียงหนทางที่จะเข้าถึงชีวิตของผู้คน ทำให้พวกเขาลืมความกังวลทางโลกไปเสียสิ้นแล้วสนุกกันให้เต็มที่แม้จะเป็นเพียงเวลาสั้นๆ ก็ตาม<br><br>เมื่อถึงวัยแห่งอิสระภาพ เธอก็ได้ซื้อรถบรรทุกบุโรทั่งคันหนึ่งแล้วออกเดินทางด้วยตัวคนเดียว พบปะแฟนคลับพร้อมกับได้เพื่อนใหม่ไประหว่างทาง เรื่องราวของเคทก็ไม่ใช่เรื่องของความคลั่งร็อกแอนด์โรลอะไร มีเพียงแค่ถนน กีตาร์ และบางทีก็จิบเหล้าเบอร์เบินดีๆ สักหน่อยไปจนหมดวัน<br><br>จากงานเทศกาลกลางแดดจ้าจนถึงบาร์ชิลๆ สลัวๆ ผู้คนต่างแห่แหนกันติดตามเสียงร้องและบทเพลงที่เธอแต่งเองเกี่ยวกับมิตรภาพ ครอบครัว ความรักและถิ่นฐานบ้านเกิด<br><br>ซึ่งความรู้สึกนั้นก็ไม่ใช่เพียงแค่ลมปาก เคทกลับบ้านบ่อยมากเท่าที่จะทำได้ เพื่อช่วยเหลือในย่านชุมชนและพาเด็กๆ แถวบ้านสนุกสนานไปกับเรื่องราวการท่องโลกกว้างของตน เคทมองสิ่งนี้เป็นหนทางในการตอบแทน และหนทางแห่งการช่วยเหลือเกื้อกูลผู้อื่นอย่างที่เธอเคยได้รับมา<br><br>ที่บ้านนี้เองที่เป็นแรงบันดาลใจส่วนใหญ่ของเธอเช่นกัน เคทชอบเดินเล่นในป่าไปรอบๆ เมือง สำรวจออกนอกเส้นทาง หาจุดเงียบสงัดเพื่อแต่งเพลงแล้วเล่นดนตรี เคทมีจุดโปรดที่ตัวเองต้องมาเป็นประจำ โพรงธรรมชาติที่ปัจจุบันเต็มไปด้วยต้นไม้ที่โอบล้อมอยู่ ดูราวกับว่าสกัดมาจากหินเมื่อนับพันปีก่อน <br><br>ในที่แห่งนี้ เธอรู้สึกถึงความเชื่อมโยงกับธรรมชาติและผืนดิน เคทปล่อยให้ผืนป่าโอบล้อมจิตใจ แล้วมันก็มอบแรงบันดาลใจอันมั่นคงให้เธอเป็นของรางวัล<br><br>เธอหยิบกีตาร์ขึ้นมาแล้วเริ่มบรรเลง นิ้วของเธอโลดแล่นไปทั่วเฟรตกีตาร์ เสียงดนตรีที่เธอเล่นในครั้งนี้มิใช่ท่วงทำนองอันสดใสเช่นเคย หากแต่ฟังดูหดหู่ซ้ำยังมืดมน มีบางสิ่งคอยสั่งให้เธอยังคงเล่นต่อไปจนจบบทเพลง<br><br>ใบไม้รอบกายเคทต่างสั่นไหวสอดประสานไปกับสายกีตาร์ กิ่งก้านสาขาของต้นไม้ยืดยาวออกแล้วเกาะเกี่ยวรวมกันเป็นองคาพยพ แขนงไม้รูปร่างราวกับขาแมงมุมที่เลื้อยลงมาจากซุ้มไม้เบื้องบนพลันคว้าร่างเธอไว้ เมื่อสติคืนกลับมา เคทจึงฉวยก้อนหินมาทุบด้วยหวังให้ไม้เลื้อยกลับ หากแต่เปลือกไม้นั้นแข็งแกร่งราวท่อนเหล็ก ก้อนหินจึงได้เพียงแต่กระเด็นกระดอนออกไปไกล<br><br>แขนงไม้ขดตัวกลายเป็นมือจับพันรอบรยางค์แขนขาของเคทแล้วยกเธอทะยานไปสู่ความมืดมิดเบื้องบน สายหมอกม้วนผ่านที่โล่ง บดบังทั้งตัวเคทและเจ้าสัตว์ประหลาดแห่งฝันร้ายที่ดึงเธอเข้าหาตัวมัน<br><br>เมื่อหมอกจางลง ก็ไร้สิ้นซึ่งการดิ้นรนขัดขืนหรือแม้แต่ชีวิตใดๆ มีเพียงกีตาร์โปร่งตัวหนึ่งที่ปิ๊กการ์ดสลักลายดอกไม้ไว้ พร้อมกับชื่อย่อ ค.ด. อันประดับประดาไปด้วยไข่มุก",
        "id": 13,
        "index": "KATE_DENSON",
        "difficulty": 0,
        "perks": [
            "WINDOWS_OF_OPPORTUNITY",
            "BOIL_OVER",
            "DANCE_WITH_ME"
        ],
        "image": "GS_charSelect_portrait"
    },
    {
        "description": "ครูผู้ฉลาดหลักแหลม สามารถปรับตัวให้เข้ากับสถานการณ์ใหม่ๆ และวางแผนการตามไปด้วยได้ <br><br>Perk ประจำตัว <b>หันเหความสนใจ</b> <b>พ้นอันตราย</b> และ<b>เรียนรู้ด้วยตนเอง</b> ช่วยให้เขาเบี่ยงเบนความสนใจของฆาตกร รอดชีวิตในสถานการณ์อันสิ้นหวัง และมีทักษะเพิ่มมากขึ้นเมื่อเกมดำเนินไป",
        "name": "อดัม ฟรานซิส",
        "story": "อดัมเกิดที่เมืองโรลลิงตันทาวน์ในกรุงคิงส์ตัน ประเทศจาเมกา พ่อของอดัมเสียชีวิตไปตั้งแต่เขาอายุได้สองขวบเนื่องจากอุบัติเหตุทางรถยนต์ ลุงรับเขาไปดูแลหลังจากนั้น ลุงของอดัมถึงจะเป็นคนเข้มงวดแต่ก็ยุติธรรม และเลี้ยงดูเขาให้เห็นคุณค่าของการศึกษา<br><br>ที่คิงส์ตันคอลเลจ อดัมได้ค้นพบผลงานตีพิมพ์ของพ่อซึ่งทำให้เขาเกิดความสนใจใคร่รู้เรื่องวรรณกรรมขึ้นมา อย่างไรก็ตาม โรงเรียนของเขากลับขึ้นชื่อด้านกีฬาเป็นหลัก ด้วยการเป็นเด็กวัยรุ่นขี้อายที่วันๆ ขลุกอยู่กับหนังสือ อดัมจึงตกเป็นเหยื่ออันหวานหมูของเหล่าอันธพาล สิ่งที่ขาดไปทางกีฬาเขาก็ได้ทดแทนมันด้วยความทรหดอดทน อดัมเรียนรู้ที่จะป้องกันตัวเองด้วยสิ่งนั้น<br><br>ในช่วงมัธยมปลายนั้นเองที่อดัมเริ่มนึกถึงการใช้ชีวิตที่อื่น ในขณะที่เหล่าเพื่อนสนิทของเขาต่างวนเวียนกันอยู่ในแวดวงดนตรี อดัมกลับเลือกเดินตามเส้นทางที่มั่นคงกว่า ผลการเรียนของอดัมสูงพอให้เข้าเรียนระดับอุดมศึกษา พร้อมกับมีความต้องการครูในต่างประเทศอีกด้วย<br><br>หลังจากเรียนจบมหาวิทยาลัย อดัมก็ได้เข้าสอนเพิ่มเติมเพื่อเก็บเงินไว้เป็นค่าใช้จ่ายที่เมืองนอก เขาเดินทางไปกลับแสนไกลในแต่ละวัน มีคะแนนนักเรียนกองท่วมหัว แผนการสอนก็วางกันคืนต่อคืน อีกทั้งยังมีสอนแต่เช้าตรูอีกด้วย หลังจากผ่านไปหนึ่งปี อดัมก็สามารถสมัครเข้ารับตำแหน่งครูในต่างประเทศได้ การขึ้นเครื่องบินครั้งแรกนำเขาไปยังทางตอนใต้ของประเทศญี่ปุ่นเพื่อเริ่มต้นใหม่<br><br>ชีวิตในจังหวัดคาโงชิมะของอดัมนั้นสุดแสนจะวุ่นวาย ทุกสิ่งทุกอย่างที่คุ้นเคยอยู่บ้านนั้นใช้เวลาทำน้อยนัก ภาษาญี่ปุ่นดีที่สุดที่อดัมใช้งานได้ก็แค่ระดับพื้นๆ จนทำให้เขาทำอะไรๆ ช้าลง การจ่ายตลาดใช้เวลานับชั่วโมง การเดินทางไกลต้องวางแผนอย่างดี และแผนการสอนก็เป็นแบบญี่ปุ่นที่เขาต้องเรียนรู้<br><br>แต่พอผ่านไปไม่กี่เดือน อดัมก็ค้นพบจังหวะชีวิตของตน เขาครุ่นคิดในเช้าวันหนึ่งขณะกำลังนั่งรถไฟไปทำงานว่าตนไม่ต้องคอยเรียนอักษรคันจิที่อยู่เต็มแผนที่อีกต่อไป อดัมเริ่มมีความรู้และประสบการณ์ มีทักษะด้านภาษาที่พัฒนาขึ้น รู้สึกว่าตัวเองเชื่อมต่อกับนักเรียนได้ และเขาก็ให้รางวัลตัวเองเป็นอาหารในภัตตาคารสุดหรูตอนสุดสัปดาห์ อดัมวางแผนไว้กระทั่งวันหยุดพักร้อนครั้งแรกของเขาอีกด้วย<br><br>ในเสี้ยววินาที โลกของอดัมก็พลันกลายเป็นภาพสโลว์โมชัน รางรถไฟส่งเสียงเอี๊ยด กระเป๋าพากันร่วงหล่นลงจากชั้นวาง และพื้นก็สั่นสะท้านก่อนที่จะพุ่งชน อดัมหัวคะมำไปข้างหน้าเมื่อรถไฟพลิกคว่ำแล้วล้มลงบนกระจกหน้าต่าง พร้อมกันนั้นประตูที่หลุดอยู่ก็ลอยละลิ่วเข้าหาผู้โดยสารคนหนึ่ง เขากลิ้งตัวไปให้ประตูฟาดเขาแทนตัวเด็กหญิง อดัมหลับตาปี๋พร้อมรับแรงกระแทก แต่กลับไม่มีสิ่งใดเกิดขึ้น<br><br>อดัมลืมตาข้างหนึ่งหรี่มองแล้วพบเพียงความมืดมิด สายหมอกหนาได้โอบล้อมรถไฟเอาไว้ ความเย็นยะเยือกปานน้ำแข็งไหลผ่านร่างของเขา ไล่จากริมฝีปากเป็นจุดแรก ต่อด้วยปลายนิ้วมือ ก่อนที่จะกระจายไปยังท่อนขา และด้วยเสียงกระซิบกระซาบที่ฮัมเพลงขับกล่อมอันอบอุ่น อดัมก็ได้หลับตาลงแล้วปล่อยให้ตนล่องลอยไป<br><br>ไม่มีใครรู้ความจริงว่าเกิดสิ่งใดขึ้นกับอดัม ฟรานซิส เพื่อนครูที่โรงเรียนต่างพากันคิดภาพไปถึงเรื่องร้ายแรงที่สุดตอนดูข่าวรถไฟตกรางแล้วพบว่าอดัมหายสาบสูญไป ความกลัวของพวกเขาเหมือนจะได้รับการยืนยันเมื่อกู้กระเป๋าของอดัมคืนมาจากพื้นที่เกิดเหตุได้ แต่กลับไม่พบร่างของเขาเลย ลุงของอดัมยังเชื่อมาจนถึงทุกวันนี้ว่าอดัมรอดจากอุบัติเหตุรถไฟตกรางครั้งนั้นมาได้ และยังคงใช้ชีวิตอยู่ ณ ที่ใดที่หนึ่งต่อไป",
        "id": 14,
        "index": "ADAM_FRANCIS",
        "difficulty": 1,
        "perks": [
            "DIVERSION",
            "DELIVERANCE",
            "AUTODIDACT"
        ],
        "image": "AF_charSelect_portrait"
    },
    {
        "description": "ศิลปินเงียบขรึมผู้ยืนหยัดท้าท้ายโชคชะตาแม้นอาจเป็นไปไม่ได้<br><br>Perk ประจำตัว <b>สติแตก</b> <b>ดูแลต่อเนื่อง</b> และ<b>บิดเบือน</b> มอบความได้เปรียบในการสังเกตการณ์และช่วยให้ซ่อนตัวจากฆาตกรได้",
        "name": "เจฟฟ์ โจแฮนเซ่น",
        "story": "เจฟฟ์ โจแฮนเซ่นเกิดและเติบโตที่เมืองออร์มอนด์ รัฐแอลเบอร์ตา เขาโตมาเป็นลูกคนเดียวผู้เงียบขรึมและรังเกียจสังคม ตอนอยู่ชั้นมัธยมปลาย นิสัยช่างกังวลของเขาถูกเข้าใจผิดว่าเป็นความขี้อาย ซึ่งเจฟฟ์ก็คอยปิดบังเอาไว้ด้วยบุคลิกภาพที่แข็งกร้าวไม่แยแสสิ่งใดจนข่มขวัญได้ทั้งบรรดาอันธพาลและครูบาอาจารย์ เมื่ออยู่บ้าน เจฟฟ์พบความสนใจในเรื่องดนตรีเฮฟวี่เมทัลและเริ่มสะสมแผ่นเสียง สัญญะอันปลุกเร้าอารมณ์บนปกอัลบั้มเป็นแรงบันดาลใจให้สร้างงานศิลป์ของตัวเองขึ้นมาบ้าง ซึ่งก็ช่วยให้เจฟฟ์ทนรับมือพ่อแม่ที่คอยแต่ทะเลาะกันตลอดเวลาได้<br><br>และเพื่อหลีกหนีจากการระเบิดอารมณ์ใส่กันของพ่อกับแม่ที่เริ่มจะถี่ขึ้นเรื่อยๆ เจฟฟ์จึงเริ่มทำงานในร้านวิดีโอ ร้านนั้นมีลูกค้าแวะเวียนผ่านไปผ่านมาเพียงเล็กน้อย ทำให้เหลือเวลาว่างไว้สำหรับวาดรูปเหลือเฟือ ลูกค้าขาประจำยามดึกคนหนึ่งมาพบภาพสเก็ตช์ของเจฟฟ์เข้า จึงขอให้เขาช่วยทำงานศิลป์ให้กับแก๊งของตนแถวกระท่อมร้างบนเขาออร์มอนด์ ซึ่งเจฟฟ์ก็ตกลงยอมรับงานท้าทายนี้แล้ววาดภาพฝาผนังขนาดใหญ่เป็นคำว่า \"เดอะลีเจียน\" ด้วยตัวหนังสือเลือดหยดย้อย เขาได้ค่าจ้างสำหรับความทุ่มเทครั้งนี้เป็นเงินห้าสิบเหรียญกับเบียร์แพ็ค 12 กระป๋อง มันคือผลงานชิ้นแรกที่ได้รับค่าตอบแทนของเจฟฟ์ และเป็นช่วงเวลาสำคัญให้ภาคภูมิใจ<br><br>หลังการหย่าร้างของพ่อแม่ เจฟฟ์ต้องย้ายไปอยู่กับแม่ที่เมืองวิงค์เลอร์ รัฐแมนิโทบา ไกลแสนไกลจากบ้านเกิดและพ่อของตน ที่เมืองวิงค์เลอร์นั้น เจฟฟ์ยิ่งโดดเดี่ยวกว่าที่เคย เหลือเพียงแต่ศิลปะกับดนตรี ไม่นานหลังจบมัธยมปลาย เจฟฟ์ก็พบสิ่งปลอบประโลมใจเมื่อได้งานในบาร์ดนตรีสดแถวบ้าน หลังจากนั้นไม่นานเจฟฟ์ก็เจอกับงานขนเครื่องดนตรี จึงได้ทิ้งเมืองวิงค์เลอร์แล้วลาลับไป<br><br>ไม่กี่ปีหลังจากนั้น เจฟฟ์ก็ได้รับบาดเจ็บจากเหตุทะเลาะวิวาทในคอนเสิร์ต หมอบอกว่าเขาอาจสูญเสียการมองเห็นบางส่วนได้ จึงขอให้เจฟฟ์พักอยู่ในเมืองต่อไปเพื่อรอติดตามอาการ นั่นเป็นช่วงเวลาแสนลำบากที่เจฟฟ์ต้องมาคิดทบทวนทางเลือกในชีวิตตน<br><br>เจฟฟ์กลับเข้าเรียนอีกครั้งในโรงเรียนศิลปะ การมองเห็นเขาค่อยๆ คืนกลับมาทีละน้อยแต่ยังต้องคอยระมัดระวังเอาไว้ เจฟฟ์ลงเรียนวิชาไม่มากนัก ทดลองกับสื่อหลากหลายรูปแบบ จนในที่สุดก็เลือกงานภาพสีน้ำมันและศิลปะดิจิทัลซึ่งมีการฝึกงานพร้อมเงินเดือนให้ เจฟฟ์เริ่มงานออฟฟิศจนได้พบกับอาชีพที่ตรงใจคือการออกแบบฉลากให้กับโรงเบียร์ขนาดย่อม เขาใช้ชีวิตอย่างสงบเรียบง่าย: ทั้งปรุงเบียร์ รับเลี้ยงสุนัขจรจัด ออกแบบรอยสัก และเป็นฟรีแลนซ์ทำปกอัลบั้มให้กับวงโปรดของตน จนกระทั่งในเช้าวันหนึ่งที่เจฟฟ์ได้รับโทรศัพท์จากเมืองออร์มอนด์แจ้งว่าพ่อของเขาได้เสียชีวิตลงแล้ว พร้อมกับทิ้งภาระต่างๆ ไว้ให้จัดการ<br><br>เจฟฟ์ขับรถมาตลอดทางจนถึงเมืองออร์มอนด์ เขาเกิดความรู้สึกโหยหาจนเจ็บแปลบๆ เมื่อเดินทางมาถึงบ้านของพ่อ ข้างในบ้านมีกล่องกีตาร์เก่าๆ วางพิงผนังอยู่ เป็นกีตาร์รุ่นวินเทจสีดำกับแผ่นโน้ตเขียนว่า “สำหรับลูกพ่อ”<br><br>เจฟฟ์พักอยู่ในเมืองนานกว่าที่วางแผนไว้ เฝ้าคิดคำนึงถึงครั้งยังเยาว์วัย เมื่อขับรถผ่านโรงเรียนเก่าสมัยมัธยมปลายก็พลันนึกถึงภาพฝาผนังที่เคยวาดไว้บนเขาออร์มอนด์ขึ้นมา เจฟฟ์ซื้อเบียร์แพ็ค 12 กระป๋องแล้วมุ่งหน้าไปยังกระท่อมหลังนั้น<br><br>หลังจากขาดการติดต่อไปเป็นสัปดาห์ เพื่อนร่วมงานต่างคาดเดากันว่าเจฟฟ์คงต้องจมอยู่กับความโศกเศร้าเข้าเสียแล้ว เพื่อนบ้านต่างเอือมระอากับการคอยดูแลสุนัขของเขาที่นับวันก็ยิ่งอยู่ไม่เป็นสุข ในที่สุดเจ้าหมานั่น ก็ต้องกลับมาจรจัดอีกครั้ง มันออกร่อนเร่พเนจรพลางตามหากลิ่นมอลต์อันคุ้นเคยของเจฟฟ์ต่อไป",
        "id": 15,
        "index": "JEFF_JOHANSEN",
        "difficulty": 1,
        "perks": [
            "BREAKDOWN",
            "AFTERCARE",
            "DISTORTION"
        ],
        "image": "KS_charSelect_portrait"
    },
    {
        "description": "คนดังผู้ทรงอิทธิพล ผู้สวนกระแสไปจัดการกับความท้าทายซึ่งๆ หน้า<br><br>Perk ประจำตัว <b>น้ำหนึ่งใจเดียว</b> <b>หนักแน่น</b> และ<b>ปะทะซึ่งหน้า</b> มอบชุดสกิลอันยืดหยุ่นที่ทำให้สามารถช่วยคนอื่นและตนเองหลบหนีออกจากสถานการณ์อันตรายไปได้",
        "name": "เจน โรเมโร",
        "story": "เจน โรเมโร เป็นลูกของลอเร็ตตา ลอว์เรนซ์ นักแสดงสาวชื่อดังที่เจนไม่มีความทรงจำเกี่ยวกับเธอเลย พ่อแม่ของเจนแยกทางกันตั้งแต่เธอยังเด็ก เหตุผลหลักก็คือแม่ไม่ค่อยอยู่บ้านเพราะต้องเดินทางถ่ายภาพยนตร์อยู่เสมอ พ่อที่เป็นศิลปินด้านทัศนศิลป์ผู้ต้องดิ้นรนขวนขวายจึงเป็นผู้เลี้ยงดูเธอ เจนเติบโตขึ้นด้วยความโกรธเคืองที่แม่หายไปจากชีวิตและชื่นชมที่ได้เห็นแม่ปรากฏอยู่บนจอไปพร้อมกัน<br><br>เมื่อถึงวัยรุ่น เจนแอบคิดเอาอย่างพรสวรรค์ของแม่ เธอทั้งกำกับและแสดงในละครเวทีเรื่องต่างๆ เข้าคัดตัวงานโฆษณาโทรทัศน์และช่วยงานพ่อในสตูดิโอ ขณะที่เรียนอยู่ชั้นปีสุดท้าย เจนเข้าร่วมการแข่งขันกล่าวสุนทรพจน์และได้รับรางวัลชนะเลิศ ความสามารถของเธอทำให้สถานีวิทยุเกิดความสนใจจนติดต่อขอสัมภาษณ์ ระหว่างการออกอากาศนั้น เสน่ห์อันเป็นธรรมชาติและการโต้ตอบที่ฉะฉานของเจนเป็นที่ประทับใจของพนักงานผู้เสนอให้เธอทำงานพิเศษอยู่ที่สถานี<br><br>หลังจากเรียนจบในสาขานิเทศศาสตร์แล้ว เจนได้ลาออกจากสถานีวิทยุเพื่อทำงานให้กับรายการวาไรตี้โชว์ชื่อดัง แต่การพูดจาอย่างตรงไปตรงมาและไม่อ่านบทของเจนทำให้ผู้บริหารรายการไม่สบอารมณ์แล้วไล่เธอออกในเวลาห้าเดือนต่อมา ด้วยความสิ้นหวังกับหนทางอื่น เจนจึงพยายามนำเสนอรายการให้กับสถานีวิทยุที่เคยทำงานมาก่อน แต่ก็ถูกบอกปัดเนื่องจากข้อเสนอของเจนดู<i>เสี่ยงเกินไป</i><br><br>สี่เดือนหลังจากนั้น เจนได้รับโทรศัพท์จากผู้ผลิตรายการที่ได้ดูโชว์ย้อนหลังของเธอ เขากำลังค้นหาพิธีกรร่วมเพื่อมาเพิ่มสีสันให้กับรายการ<i>สนทนาพาที</i> ซึ่งเป็นรายการที่ใกล้จะหลุดผัง<br><br>รายการโทรทัศน์ที่ออกอากาศสดหมายถึงเวลาทำงานอันยาวนาน ค่าแรงต่ำและขาดความมั่นคง แต่มันก็เป็นพื้นที่ให้เจนได้แสดงความคิดเห็นของตัวเอง เธอไม่เห็นด้วยกับการใช้น้ำเสียงที่หยาบคายและยั่วโทสะของรายการ<i>สนทนาพาที</i> พร้อมยังผลักดันให้การพูดคุยครอบคลุมเรื่องปัญหาส่วนตัวที่คนเข้าถึงได้ การสื่อสารอย่างตรงไปตรงมาของเจนเป็นที่ถูกใจผู้ชมจนทำให้ยอดการรับชมรายการเพิ่มสูงขึ้นอย่างต่อเนื่องภายในเวลาไม่กี่สัปดาห์<br><br>สองปีหลังจากนั้น เจนได้เริ่มดำเนินรายการยาวหนึ่งชั่วโมงเต็มชื่อ <i>เดอะเจนโรเมโรโชว์</i> ซึ่งออกอากาศไปทั่วประเทศและมีการพูดคุยถึงประเด็นต้องห้ามต่างๆ รวมทั้งเรื่องที่เธอต้องต่อสู้ดิ้นรนกับการถูกทอดทิ้งด้วย รายการโชว์ของเจนทำลายสถิติและชื่อย่อ เจ.อาร์. ของเธอก็ได้กลายเป็นชื่อของผลิตภัณฑ์ที่มีตั้งแต่ครีมบำรุงผิวไปจนถึงเครื่องประดับแฟชั่น<br><br>แต่เจนต้องการมากกว่านั้น เธอต้องการให้คนอื่นดำเนินรอยตามตัวเองด้วย เจนตีพิมพ์อัตชีวประวัติที่บอกเล่าเรื่องราววัยเด็กอันไร้แม่ของตน หนังสือของเจนกลายเป็นหนังสือขายดีอันดับหนึ่งในพริบตา พร้อมทั้งได้รับคำวิพากษ์วิจารณ์กลับมาอย่างรุนแรงด้วยเช่นกัน นักวิจารณ์เรียกหนังสือเล่มนี้ว่า<i>เป็นเกร็ดประวัติอันน่าเศร้าที่มาพร้อมคำแนะนำในการแก้ปัญหาด้วยตัวเองแบบดาษๆ ไม่มีความน่าสนใจอะไร</i> เจนเก็บเอาคำวิพากษ์วิจารณ์เหล่านี้มาคิดไม่ตกแม้หนังสือจะประสบความสำเร็จก็ตาม เสียงดังจากห้วงลึกของจิตใจทำให้เจนเริ่มที่จะไม่แน่ใจในความสำเร็จของตัวเอง<br>ความสำเร็จของเจนทำให้ความต้องการของผังรายการมากขึ้นพร้อมแรงกดดันที่เพิ่มสูงขึ้นในการให้ความบันเทิงอย่างต่อเนื่องอีกด้วย ในช่วงสัปดาห์อันเคร่งเครียดนั้น เจนได้งดรายการไปหนึ่งตอนแล้วแทนที่ด้วยรายการพิเศษยาวสองชั่วโมงว่าด้วยเรื่องการหย่าร้าง ความเครียดของเธอพุ่งถึงขีดสุดเมื่อได้รู้ว่าแม่ของตนคือผู้ที่ตกลงมาเป็นแขกรับเชิญในรายการ<br><br>เจนปั้นหน้าให้กล้าเข้าไว้แล้วเริ่มรายการ ทุกอย่างดำเนินไปได้โดยปราศจากอุปสรรค แต่เมื่อแม่ของตนเดินเข้ามาในฉากพร้อมโปรยยิ้มให้กับผู้ชมอย่างอบอุ่น ท้องไส้เธอก็เริ่มปั่นป่วน เจนถูกความอิจฉาริษยารุนแรงที่สั่งสมมานานเข้าครอบงำ แต่ก็ยังฝืนยิ้มแห้งๆ แล้วดำเนินรายการต่อไปได้ จนกระทั่งลอเร็ตตาขัดจังหวะเธอโดยกล่าวว่าจริงๆ แล้วทั้งคู่ไม่ได้มีความเกี่ยวข้องอะไรกัน การสัมภาษณ์กลายเป็นโกลาหลเกินควบคุมหลังจากนั้นเป็นต้นมา<br><br>หลังจบรายการ เจนก็ได้ขับรถกลับไปยังบ้านของพ่อที่รัฐนิวเจอร์ซีย์ เธอมีเรื่องที่ต้องคุยกับพ่อให้รู้เรื่อง และช่วงหลังมานี้เธอรู้สึกไม่ค่อยเป็นตัวของตัวเองอีกด้วย เจนเลี่ยงการจราจรแออัดไปใช้ทางด่วนเลียบชายฝั่งพร้อมกระเดือกยาแก้ปวดไปเม็ดสองเม็ดเพื่อบรรเทาอาการปวดตุบๆ บนขมับที่คอยกวนใจมาตลอดทั้งวัน พอเจนเริ่มดีขึ้นแล้วเปิดวิทยุฟังก็มีเพลงคลาสสิกกำลังบรรเลงอยู่ การจราจรเคลื่อนตัวไปอย่างเชื่องช้า แผ่นน้ำแข็งเกาะอยู่บนถนนที่คับคั่งไปด้วยรถยนต์ที่กำลังเดินทางกลับบ้าน พอตกค่ำลง ความมืดมิดทำให้การมองเห็นของเธอพร่าเลือนและเห็นไฟหน้ารถกลายเป็นแสงสีแดงที่หมุนวน เจนกะพริบตาเพื่อให้มองได้ชัดเจนขึ้น แต่ทุกครั้งที่หลับตาลง เปลือกตาของเธอก็ยิ่งหนักอีกทั้งยังเชื่องช้าลงเรื่อยๆ จนกระทั่งดวงตาปิดสนิท และปิดสนิทอยู่นานเกินไป<br><br>เช้าวันรุ่งขึ้น เจ้าหน้าที่ได้ยกรถยนต์ของเจนขึ้นมาจากน้ำ และถึงแม้จะออกค้นหาอย่างหนักหน่วงเป็นเวลาหลายสัปดาห์ก็ไม่มีผู้ใดพบร่างของเธอเลย<br><br>การถ่ายทำและการออกอากาศรายการ<i>เดอะเจนโรเมโรโชว์</i>ถูกระงับไว้จนกว่าจะเสร็จสิ้นพิธีศพของเจน ซึ่งทั้งพ่อและแม่ของเจนได้เข้าร่วมงานด้วย<br><br>ในขณะที่สาธารณชนต่างพากันไว้อาลัยให้กับการจากไปของเจนนั้น ผลิตภัณฑ์เจ.อาร์. ได้มียอดสั่งซื้ออย่างถล่มทลายและรายการของเธอทุกตอนก็ได้ออกอากาศซ้ำในอีกหนึ่งเดือนต่อมา พร้อมกับฉากเปิดที่ขอให้เธอพักผ่อนอย่างสงบตลอดกาล",
        "id": 16,
        "index": "JANE_ROMERO",
        "difficulty": 1,
        "perks": [
            "SOLIDARITY",
            "POISED",
            "HEAD_ON"
        ],
        "image": "MS_charSelect_portrait"
    },
    {
        "description": "\"หมาป่าเดียวดาย\" อวดเก่ง และดันทุรัง เป็นชายผู้เกิดมาเพื่อเอาชีวิตรอด<br><br>Perk ประจำตัว <b>กลับกลอก</b> <b>เตรียมรับมือ</b> และ<b>ความกล้าหาญของชายชาตรี</b> ให้การฟื้นตัวจากความเจ็บปวดและความลำบากเพิ่มเติม รวมถึงความสามารถในการช่วยเหลือเพื่อนฝูงจากสถานการณ์วุ่นวายอีกด้วย",
        "name": "แอชลีย์ เจ. วิลเลียมส์",
        "story": "ระหว่างการพักผ่อนในช่วงวันหยุดที่กระท่อมกับเพื่อนๆ แอชได้เปิดคัมภีร์เนโครโนมิคอน เอ็กซ์ มอร์ทิส (หนังสือแห่งความตาย) แล้วปลุกสิ่งที่มืดมิดในป่าลึกให้ตื่นขึ้น ปีศาจร้ายเข้าสิงสู่เพื่อนของแอช บังคับให้เขาต้องลงมือสังหาร และยังสิ่งสู่มือขวาของเขาจนต้องเลื่อยทิ้งไป<br><br>ตลอดเวลาสามสิบปีนับจากนั้น แอชหลีกหนีอดีตของตนด้วยการทำงานในร้านแวลูช็อปและคอยหยอดหญิงอยู่ตามร้านเหล้า แต่แล้วในคืนหนึ่งขณะกำลังเมามาย เขาก็ทำเสียเรื่องเมื่อได้อ่านข้อความจากคัมภีร์เนโครโนมิคอนเพื่อหวังจะทำให้สาวประทับใจ ปีศาจร้ายเจอตัวแอชอีกครั้งและทำลายชีวิตคนรอบกายเขา ภายหลังการต่อสู้อันสยดสยองกับปีศาจคานดาเรี่ยนร่างสมบูรณ์แล้ว อัศวินแห่งสุเมเรียก็ได้พาตัวแอชที่กำลังสูดลมหายใจเฮือกสุดท้ายอยู่นั้นไปยังโลกอนาคต<br><br>หลังจากข้อตกลงกับปีศาจไม่เป็นไปตามที่คาด แอชพบว่าตนอยู่ในดินแดนของเอนทิตีโดยปราศจากทั้งปืนลูกซองและเลื่อยไฟฟ้า",
        "id": 17,
        "index": "ASHLEY_J_WILLIAMS",
        "difficulty": 0,
        "perks": [
            "FLIP_FLOP",
            "BUCKLE_UP",
            "METTLE_OF_MAN"
        ],
        "image": "MS2_charSelect_portrait"
    },
    {
        "description": "นักข่าวผู้มีความใฝ่ฝัน มีความเฉียบแหลมในการสังเกตและมองเห็นข้อมูลส่วนลึกที่ผู้อื่นมองข้าม<br><br>Perk ประจำตัว <b>เคียงข้างกันดีที่สุด</b> <b>ยึดมั่น</b> และ<b>พละกำลังในจิตใจ</b> ช่วยให้ข้อมูลกับความกล้าที่เธอต้องใช้ฟาดฟันปัญหาท้าทายอันไม่คาดฝัน",
        "name": "แนนซี่ วีลเลอร์",
        "story": "ความกระตือรือร้นและหัวแข็งคือตัวตนของแนนซี่ วีลเลอร์ นักข่าวสืบสวนผู้แน่วแน่และมีสัญชาตญาณในการตามหาเรื่องราวที่น่าสนใจ เมื่อบาร์บ เพื่อนซี้ของเธอหายสาบสูญไป แนนซี่ก็ได้ทำทุกวิถีทางเพื่อเปิดเผยความจริงและรักษาความยุติธรรมเอาไว้ ด้วยการเป็นนักหนังสือพิมพ์ผู้หลักแหลม เธอจึงแสวงหาเรื่องราวและตามติดเบาะแสโดยไม่หวั่นไหวต่อสังคมชายเป็นใหญ่อันไร้ความเท่าเทียมซึ่งต้องพบเจอในที่ทำงานของตน ขณะไล่ตามร่องรอยในค่ำวันหนึ่ง แนนซี่ใช้ความกล้าหาญทั้งหมดมุ่งตรงไปยังห้องทดลองแห่งชาติเมืองฮอว์กินส์ก่อนที่จะหมดสติไป หลังจากนั้นเพียงชั่วขณะ เธอก็ได้ตื่นขึ้นมาในดินแดนประหลาดอันเต็มไปด้วยสายหมอกและมีเสียงที่คุ้นเคยดังก้องคำรามอยู่ในอากาศ",
        "id": 18,
        "index": "NANCY_WHEELER",
        "difficulty": 0,
        "perks": [
            "BETTER_TOGETHER",
            "FIXATED",
            "INNER_STRENGTH"
        ],
        "image": "QF_charSelect_portrait"
    },
    {
        "description": "อดีตนักกีฬาหัวขี้เลื่อย สามารถปกป้องและสนับสนุนเพื่อนพ้องผู้รอดชีวิตได้พร้อมกับทำตัวตลกโปกฮาในแบบของตน<br><br>Perk ประจำตัว <b>พี่เลี้ยงเด็ก</b> <b>มิตรภาพ</b> และ<b>พลังฮึด</b> ช่วยเบี่ยงเบนความสนใจของฆาตกร ทนความเจ็บปวด และกลับไปสู้ต่อได้",
        "name": "สตีฟ แฮร์ริงตัน",
        "story": "ทั้งมีหน้ามีตา อวดดี แต่ก็ยังเห็นใจคนอื่น จึงทำให้ไม่น่าเชื่อว่าสตีฟ แฮร์ริงตัน จะเป็นหัวโจกและผู้คอยให้คำชี้แนะ เขามักจะทำตัวเป็นพี่ใหญ่ของเด็กชายรุ่นน้องที่ชื่อดัสตินอยู่เสมอ ยอมกระทั่งช่วยตามหาตัว อสูรเดโมกอร์กอน สัตว์เลี้ยงต่างมิติตัวเมือกลื่นที่ดัสตินตั้งชื่อให้ว่าดาตาญังอีกด้วย ชื่อเสียงในฐานะผู้ดูแลของสตีฟเป็นที่รู้กันไปทั่ว ไม่นานนักก็ได้กลายเป็นเหมือนกับ ‘พี่เลี้ยงเด็ก’ ให้กับกลุ่มวัยโจ๋ในเมืองฮอว์กินส์ที่มีพรสวรรค์ในการหาเรื่องประหลาดและอันตรายเข้าใส่ตัวเหลือเกิน ความกล้าหาญของเขาไม่มีแพ้ใคร ทำได้แม้กระทั่งไล่อสูรเดโมกอร์กอนที่มาคุกคามเพื่อนๆ ของตน ค่ำวันหนึ่งสตีฟได้รับโทรศัพท์ขอความช่วยเหลือจากเพื่อนซึ่งก็คือแนนซี่ วีลเลอร์ เขาบึ่งขับรถไปจนถึงห้องทดลองแห่งชาติเมืองฮอว์กินส์เพื่อดูว่าเกิดอะไรขึ้นกับแนนซี่หรือเปล่า สตีฟตามหาไปจนทั่วพื้นที่แล้วแต่ก็เจอเพียงสมุดบันทึกของเธอเท่านั้น ก่อนที่จะได้รู้ว่าอะไรเป็นอะไร ผืนดินก็พลันแยกออกแล้วสายหมอกดำทะมึนก็พวยพุ่งปิดบังดวงตาเขาไปหมด เมื่อตื่นขึ้นมา สตีฟก็อยู่ในสถานที่ประหลาดที่จะบอกว่าคุ้นเคยก็ไม่ใช่แปลกไปก็ไม่เชิงพร้อมๆ กัน",
        "id": 19,
        "index": "STEVE_HARRINGTON",
        "difficulty": 0,
        "perks": [
            "BABYSITTER",
            "CAMARADERIE",
            "SECOND_WIND"
        ],
        "image": "QM_charSelect_portrait"
    },
    {
        "description": "นักแข่งสตรีทผู้เข็มแข็ง สามารถหาข้อได้เปรียบให้กับตัวเองและเพื่อนผู้รอดชีวิต คนอื่นได้<br><br>Perk ประจำตัว <b>เบรกนำโชค</b> <b>ทุกวิถีทาง</b> และ<b>ฝ่าขวากหนาม</b> ทำให้สามารถซ่อนรอยเลือด รีเซ็ตแท่นไม้ที่ล้มลง และให้ความช่วยเหลือผู้รอดชีวิตที่ไร้ทางสู้ได้",
        "name": "คิมูระ ยูอิ",
        "story": "แม้จะผ่านการเลี้ยงดูมาแบบโบราณ แต่คิมูระ ยูอิ ก็คอยขับสกู๊ตเตอร์ซิ่งอยู่ในเมืองฮิดะบ้านเกิดของตน เมืองนี้เองที่ยูอิได้ชื่อว่าสามารถทำสิ่งที่เป็นไปไม่ได้มาตั้งแต่ครั้งยังเยาว์วัย พ่อพยายามอย่างหนักเพื่อให้ยูอิหันเหไปจากเส้นทางที่เขาเชื่อว่าเป็นงานของลูกผู้ชาย แต่กลับเป็นย่าของยูอิเองที่แอบเอาตำราวิศวกรรมหรือบันทึกเกี่ยวกับเครื่องยนต์รถและมอเตอร์ไซค์ของปู่มาให้อ่านอยู่เสมอ ยูอิอ่านตำราของปู่แล้วเรียนรู้ได้อย่างรวดเร็ว นอกจากจะซ่อมบำรุงรถสกู๊ตเตอร์ของตัวเองแล้ว เธอยังแต่งเครื่องจนใช้แข่งกับรถมอเตอร์ครอสของพวกผู้ชายรุ่นพี่ได้อีกด้วย ยูอิใช้ “ฮาจิมากิ” นำโชคของปู่พันแขนเอาไว้ แล้วแข่งรถกับเด็กชายแถวบ้านที่ซิ่งตามไม่ทันแม้จะร่วมมือกันเพื่อโค่นเธอก็ตาม โชคไม่ดีเอาซะเลยนะ ยูอิพุ่งนำพวกผู้ชายไปได้ในทุกโค้งจนกลายเป็นที่ชื่นชอบของเพื่อนๆ ทุกคน เมื่อถึงเวลาที่ต้องเลือกเรียนต่อ เธอจึงรวบรวมความกล้าแล้วพูดคุยกับพ่อเรื่องความใฝ่ฝันในการเป็นนักแข่งรถมอเตอร์ไซค์ของตนจนกลายเป็นการทุ่มเถียงยกใหญ่ จนกระทั่งเธอปฏิเสธการสมัครเข้าเรียนต่ออย่างคนอื่น พ่อก็เลยเกิดความรู้สึกอับอายเป็นอย่างยิ่ง แล้วบอกว่าบ้านหลังนี้ไม่ขอต้อนรับเธออีกต่อไป ยูอิออกเดินทางไปยังเมืองนาโกย่าด้วยหัวใจที่หนักอึ้ง พร้อมเงินเก็บจำนวนหนึ่งกับคำอวยพรที่ย่ามอบให้<br><br>เมืองนาโกย่าไม่มีอะไรเหมือนกับที่คาดฝันเอาไว้ ยูอิหางานทำได้เพียงแค่การเป็นเสมียนเกรดต่ำหรืองานเล็กน้อยอย่างการเป็นสาวเสิร์ฟ เธอใช้เงินก้อนสุดท้ายที่ย่ามอบให้ไปซื้อรถแข่งแล้วเข้าร่วมในการแข่งขันเถื่อนบนท้องถนน ซึ่งทำให้เธอชนะเงินรางวัลมามากมายอย่างที่ไม่เคยพบเจอมาก่อน เรื่องเล่าลือเกี่ยวกับความใจเด็ดและการตอบสนองอันฉับไวของยูอิแพร่ไปเร็วราวกับไฟลามทุ่ง ในไม่ช้าก็มีกลุ่มนักซิ่งสาวโพกผ้าสีชมพูอันเป็นเอกลักษณ์ของตนมาเป็นผู้ติดตาม นอกจากแก๊งที่ติดตามเธออยู่นั้น ยูอิยังรู้ว่ามีคนคอยสะกดรอยตามอยู่ในความมืดอีกด้วย เมื่อพบว่าผ้าเช็ดหน้านำโชคถูกขโมยไปจากห้องพัก เธอจึงเข้าแจ้งความต่อเจ้าหน้าที่ตำรวจที่หัวเราะเยาะอย่างไม่ใยดี พร้อมบอกว่าคนสะกดรอยตามนั้นคงเป็นแค่ชายหนุ่มแสนดีคนหนึ่ง และเธอคงอยากจะแต่งงานกับเขาเข้าซักวัน<br><br>ค่ำวันหนึ่งเมื่อกลับถึงบ้าน ยูอิก็พบกับคนสะกดรอยตามกำลังค้นข้าวของอยู่ในห้องตน ชายผู้นั้นมองไม่เห็นยูอิ และเธอเองก็ไม่แน่ใจว่าควรทำอย่างไร แต่การได้เห็นภาพข้าวของเสื้อผ้าถูกรื้อค้นกระจุยกระจายอย่างนั้นมันมากไปสำหรับเธอ ยูอิจึงร้องตะโกนไล่ให้เขาออกไป ชายผู้นั้นหันมาหาเธอพร้อมมีดในมือแล้วพุ่งถลันเข้าใส่ เธอหลบได้ทันจนชายผู้นั้นชนผนังแล้วทำมีดหลุดมือ ยูอิพุ่งชนเขาโดยไม่รอช้า ทั้งสองกลิ้งอยู่บนพื้นพร้อมผลัดกันต่อยตีอย่างไม่คิดชีวิต เธอถูกตบตีมากกว่าที่เคยเจอมาตอนแข่งสกู๊ตเตอร์อยู่ในชิราคาว่าเสียอีก ด้วยอะดรีนาลีนอันพุ่งพล่าน ยูอิจึงปราบคนสะกดรอยตามผู้นั้นได้อย่างอยู่หมัด เธอคว้ามีดขึ้นมาจากพื้นแล้วนำมาจ่อคอหอยของเขาเอาไว้<br><br>เมื่อตำรวจมาถึงห้องพักก็ได้จับตัวผู้ร้ายไป พร้อมเร่งพายูอิไปตรวจอาการบาดเจ็บที่โรงพยาบาล ผลเอกซเรย์แสดงให้เห็นว่าเกิดแขนขาหักอยู่หลายจุด ไม่นานนักแก๊งผู้ติดตามของเธอก็ทยอยโผล่เข้ามาแล้วร่วมกันช่วยเหลือในเรื่องค่ารักษาพยาบาล การทำกายภาพบำบัดนั้นยากลำบากมากแต่ยูอิก็ไม่เคยย่อท้อ และด้วยการสนับสนุนจากแก๊ง เธอจึงพร้อมสำหรับลงแข่งอีกครั้ง ในการแข่งขันแรกหลังจากถูกทำร้ายร่างกาย แก๊งของยูอิก็ได้มอบฮาจิมากิสีชมพูผืนใหม่ให้พร้อมลายเซ็นและข้อความอวยพรเขียนอยู่เต็มไปหมด เธอจึงสัญญาว่าจะใช้เงินรางวัลและอิทธิพลที่มีเพื่อช่วยเหลือผู้หญิงคนอื่นๆ ด้วยความซื่อสัตย์ต่อคำพูดนั้น กลุ่มผู้ติดตามของยูอิจึงได้ชื่อว่า แก๊งซากุระเซเว่น และต่างพากันโพกผ้าฮาจิมากิสีชมพูเป็นสัญลักษณ์ของความสามัคคีและการสนับสนุนต่อผู้หญิงที่ต้องการความช่วยเหลือจากผู้ล่วงละเมิดและพวกโรคจิตที่คอยสะกดรอยตาม<br><br>แก๊งซากุระเซเว่นเติบโตขึ้นจนมีสมาชิกมากกว่า 7 คน และสีชมพูที่เป็นเอกลักษณ์ของยูอิได้กลายเป็นสัญลักษณ์ของการส่งเสริมสิทธิสตรี ในการแข่งขันบนท้องถนนนั้น สาวๆ จะยืนเรียงแถวกันท่ามกลางฝูงชนเพื่อคอยสนับสนุนเธอ และหลังจากที่ชนะในการแข่งขันติดต่อกันถึง 7 ครั้ง ยูอิก็ได้รับความสนใจจากสปอนเซอร์ ซึ่งนอกจากจะทำให้มีตำแหน่งในการแข่งขันออลเจแปนโมโตแชมเปียนชิปแล้ว เธอยังเป็นผู้หญิงอายุน้อยที่สุดที่เคยลงแข่งแล้วคว้าชัยชนะไปในงานอันทรงเกียรตินี้ ไม่นานนักสปอนเซอร์ของยูอิก็เพิ่มเป็นสามเท่า รวมถึงจำนวนสมาชิกในแก๊งเธอด้วยเช่นกัน แต่แล้วทุกสิ่งก็พลันต้องหยุดชะงักลงที่การแข่งขันเถื่อนบนท้องถนน TK3 (โตเกียวคิก 3000) ยูอินำอยู่บนสนามจนกระทั่งขับเข้าไปในสายหมอกดูผิดวิสัยที่เหมือนจู่ๆ ก็ก่อตัวขึ้น ด้วยความสับสนและงุนงง เธอจึงหยุดรถแล้วก้าวลงมา ในไม่ช้ายูอิจึงได้รู้ว่าตนไม่ได้อยู่ที่โตเกียวอีกต่อไป",
        "id": 20,
        "index": "YUI_KIMURA",
        "difficulty": 1,
        "perks": [
            "LUCKY_BREAK",
            "ANY_MEANS_NECESSARY",
            "BREAKOUT"
        ],
        "image": "SS_charSelect_portrait"
    },
    {
        "description": "นักสารคดีผู้กล้าหาญ สามารถใช้ความรู้รอบตัวระดับอัจฉริยะหลบเลี่ยงการถูกพบและช่วยเหลือผู้รอดชีวิตคนอื่นๆ อย่างมาก<br><br>Perk ส่วนตัวของเธออย่าง <b>ไม่มีการบันทึก</b> <b>ปลาแฮร์ริงแดง</b> และ<b>เพื่อผู้คน</b> ช่วยให้เธอคงการซ่อนตัวได้แม้ในยามเผชิญหน้ากับอันตราย สร้างสิ่งเบี่ยงเบนความสนใจ และรักษาผู้อื่นอย่างรวดเร็วอย่างไม่คิดถึงความปลอดภัยของตัวเอง",
        "name": "ซาริน่า แคสเซอร์",
        "story": "เติบโตมาในครอบครัวชาวเลบานอนในบรุกลิน ซาริน่าต้องดิ้นรนกับอัตลักษณ์ทางวัฒนธรรมที่แตกต่างกัน 2 แบบ เธอรู้สึกว่าความแตกต่างทางวัฒนธรรมนี้ ทำให้เธอแปลกแยก เพื่อหลีกเลี่ยงการถูกล้อเลียนและรังแก เธอสังเกตสิ่งที่เด็กๆ นิยมชมชอบและเรียนรู้เพื่อแสดงภาพพจน์ออกมาอย่างที่พวกเขาชอบ ที่โรงเรียนเธอใช้ชื่อว่า \"คาริน่า\" ย้อมผมให้สีจางลง และทิ้งอาหารกลางวัน “ ต่างชาติ” ของเธอ<br><br>ที่บ้าน ช่องรายการข่าวมักจะเปิดเอาไว้ตลอด ข่าวด่วนของความอยุติธรรมทำให้ซาริน่าประทับใจ และเป็นแรงบันดาลใจให้เธอสร้างเรื่องราวของตัวเอง ในตอนที่เธอเป็นวัยรุ่น เธอปกปิดชื่อและรากเหง้าของตัวเอง และหยิบยืมกล้องดิจิทัลของพ่อของเธอเพื่อนำไปใช้สัมภาษณ์สมาชิกในชุมชนของเธอในเบย์ริดจ์ ด้วยการโพสต์เนื้อหาในโลกออนไลน์ เธอได้สร้างแฟนๆ ผู้ติดตามอย่างช้าๆ ในแต่ละสัปดาห์เธอได้หยิบยกเอาประเด็นใหม่ๆ และให้ผู้คนได้พูดสิ่งที่ตัวเองคิดออกอากาศ<br><br>ในตอนที่เธอได้ข่าวลือว่าเจ้าของร้านฟาสต์ฟู้ดเอารัดเอาเปรียบพนักงาน เธอตัดสินใจที่จะเปิดเผยความจริงและทำออกมาเป็นหนังที่มีพลัง เธอปลอมตัว ดัดเสียง และไปสมัครเป็นพนักงานบริการที่ร้านอาหารนั้น หลังจาก 3 สัปดาห์ที่ทำงานแบบไม่ได้ค่าจ้าง เธอถูกไล่ออกเพราะเรียกร้องให้จ่ายเงินค่าแรงของเธอ เพื่อตอบโต้ในเรื่องนี้ เธอได้โพสต์คลิปที่เจ้าของร้านมีพฤติกรรมไม่เหมาะสม และภายในเวลาไม่กี่ชั่วโมง เรื่องราวของเธอก็ถูกสำนักข่าวหยิบยกไปนำเสนอ แต่กลับกลายเป็นการสร้างความเห็นใจให้กับเจ้าของร้านแทน<br><br>ด้วยความขมขื่นจากประสบการณ์ที่ได้พบเจอ ซาริน่ามุ่งมั่นที่จะเป็นผู้สร้างภาพยนตร์และผู้อำนวยการสร้างอิสระ ภาพยนตร์สารคดีเรื่องแรกของเธอได้ทำมาเพื่อแข่งขันในโรงเรียน โดยได้แรงบันดาลใจมาจากบทกวีในชั่วโมงเรียนวิชาอังกฤษเกี่ยวกับแซคโคและแวนเซตติ ชาวอิตาเลียน 2 คนผู้อพยพข้ามชาติที่ถูกตัดสินประหารชีวิตจากข้อหาฆาตกรรม ภาพยนตร์ของเธอชนะรางวัลที่ 1 และได้เปิดตัวเธอในฐานะนักทำภาพยนตร์สารคดีผู้เด็ดเดี่ยว<br><br>หลายเดือนผ่านไป โลกของเธอก็กลับตาลปัตรโดยสิ้นเชิง เมื่อกล้องวงจรปิดสาธารณะได้จับภาพพ่อของเธอถือกาแฟ 2 แก้วบนมุมถนนที่ห่างจากบ้านไปไม่กี่บล็อค ชายใส่ฮู้ดตัวสูงยืนข้างหลังเขา และตะโกนอะไรบางอย่างใส่พ่อของเธอที่ก้าวถอยหลังไปด้วยความตกใจ ทันใดนั้น ชายผู้นั้นได้ผลักพ่อของซาริน่าลงไปยังถนนที่มีรถแล่นอย่างรวดเร็วโดยที่ไม่มีใครคาดคิด<br><br>ความตายของเขาได้ส่งคลื่นความโกรธแค้นและเจ็บปวดที่ทำให้จิตใจของซาริน่าแตกเป็นเสี่ยงๆ<br><br>ผู้ก่อเหตุ คลาร์ก สตีเวนสัน ถูกจับกุมหลังจากนั้นไม่นาน และถูกจำคุกจากการฆาตกรรมในครั้งนี้<br><br>ซาริน่าหมกมุ่นอยู่กับเรื่องของคลาร์ก ทั้งเรื่องแก๊ง \"IR-28\" ของเขา ทั้งเรื่องการถูกจำคุกเป็นระยะเวลาอันสั้น ทั้งเรื่องที่เขาดูจะไม่สำนึกผิดใดๆ ทั้งสิ้น 1 ปีผ่านไป และเธอได้ขุดคุ้ยเรื่องราวเกี่ยวกับคลาร์กมากพอที่จะเปิดโปงความผิดของเขามากขึ้น เธอใช้มรดกก้อนสุดท้ายสุดท้ายซื้อกล้องตัวใหม่และจองตั๋วไปยังเนแบรสกา และได้ให้สินบนผู้คุมที่เรือนจำเฮลไซร์ เพื่อให้เธอสามารถเข้าไปสัมภาษณ์คลาร์กได้<br><br>เธอได้ถ่ายวิดีโอการพบกันครั้งแรกกับเขา ได้ถามเกี่ยวกับพ่อของเธอ และแก๊งของเขา รวมไปถึงการใช้ความรุนแรงของเขา คลาร์กปฏิเสธที่จะพูด แต่ในไม่กี่สัปดาห์ให้หลัง เธอใช้สิ่งที่ค้นคว้ามาเพื่อยั่วยุเขา และสุดท้ายเขาก็สารภาพว่าเป็นการกระทำผิดโดยไตร่ตรองไว้ก่อน<br><br>ภาพยนตร์ของซาริน่าได้กลายเป็นการอุทิศให้แก่พ่อของเธอ และรอยเลือดที่เหลือทิ้งไว้โดยความรุนแรงของแก๊ง และเมื่อเรื่องราวนี้ถูกสำนักข่าวหยิบยกขึ้นมา มันก็กลายเป็นภาพยนตร์ที่ได้รับการสรรเสริญจากนานาชาติ<br><br>นักโทษบางคนติดต่อเธอ หลังจากที่พวกเขาได้ยินเรื่องราวเกี่ยวกับสารคดีของเธอ พวกเขาส่วนใหญ่ได้เปิดเผยเรื่องราวประหลาดๆ ด้วยความคาดหวังว่าจะถูกนำไปทำเป็นหนังบ้าง แต่มีเรื่องราวหนึ่งที่โดดเด่นกว่าทุกๆ เรื่อง นั่นคือฝั่งหนึ่งของเรือนจำเฮลไชร์ทั้งหมดได้ถูกปิดเพราะ \"การสังหารหมู่ของไอริชคลุ้มคลั่ง\" ซึ่งเป็นเรื่องราวจริงของอาชญากรชาวไอริชผู้สังหารผู้คุมและยามอย่างโหดเหี้ยม<br><br>จากการทำงานในภาพยนตร์สารคดีแซคโกและแวนเซตติ ซาริน่ารู้ดีว่า เรื่องราว \"ที่เกิดขึ้นจริง\" ก็ไม่ได้แปลว่าเป็น \"เรื่องจริง\" เสมอไป เธอได้ตรวจสอบเกี่ยวกับบันทึกของเฮลไชร์ และได้เจอนักโทษชาวไอริชได้ถูกพิพากษาจำคุก 20 ปีจากคดีความรุนแรงในปี 1860 จากพิมพ์เขียวของเรือนจำ ตึกส่วนที่ถูกปิดไว้เป็นส่วนหนึ่งของโครงสร้างภายในดั้งเดิมของเฮลไชร์ ถ้าเธอเข้าไปถึงจุดที่ถูกปิดนั่นได้ เธอก็จะสามารถทราบถึงเรื่องราวของมิคที่คลุ้มคลั่งได้ ที่เธอต้องทำก็คือการหาทางเข้าไป<br><br>เช้าวันถัดมา เธอได้เข้าร่วมการเยี่ยมชมเรือนจำเฮลไชร์ เธอทำตัวกลมกลืนไปกันฝูงนักท่องเที่ยวที่กำลังเจ็ตแล็ก และเลี้ยวออกมาเมื่อพวกเขามุ่งหน้าไปยังห้องครัว เธอจำพิมพ์เขียวของเรือนจำได้ รู้ดีว่าจะต้องไปที่ไหน และรู้ว่าจะหลบหลีกจากกล้องวงจรปิดได้อย่างไร แต่เธอได้เจอกับยามรักษาความปลอดภัยอย่างไม่คาดคิด ที่เกือบจะทำให้การตรวจสอบของเธอต้องหยุดชะงัก แต่เธอสามารถลงไปซ่อนตัวใต้เตียงนักโทษเก่าๆ ได้ทัน เมื่อยามหายไป เธอก็ดำเนินการค้นหาอีกครั้ง และได้พบเจอกับห้องขังของไอริช<br><br>เธอได้เข้าไปในห้องขังที่มืดและทรุดโทรม ซาริน่าได้ใช้มือคลำไปยังกำแพงอิฐเก่าๆ นิ้วของเธอรู้สึกถึงรอยตัวหนังสือที่เขียนว่า ไปตายซะเบย์ชอร์ และก้อนอิฐหลวมๆ ได้ตกลงมาและเปิดเผยให้เห็นช่องว่าง<br><br>เธอสอดมือเข้าไป นิ้วแตะโดนโลหะเย็นๆ แตกหักอยู่ชิ้นหนึ่ง เมื่อเธอดึงมันออกมา... พบว่าเป็นประแจเก่าๆ ขึ้นสนิม เธอเย็นสันหลังวาบ และมองลงไปด้านล่าง ชายคนหนึ่งนอนอยู่ที่เท้าของเธอ เลือดไหลนอง ชิ้นส่วนแขนขาบิดเบี้ยว และตาของเขามืดมิดและน่ากลัวเหมือนดวงตาของพ่อของเธอ สระเลือดสีแดงเข้มบนทางเท้าสีดำ เธอไม่สามารถขยับได้ หมอกดำปกคลุมไปทั่วห้องขัง และเธอปิดตาลงเพื่อผลักฝันร้ายนี้ออกไปจากจิตใจ",
        "id": 21,
        "index": "ZARINA_KASSIR",
        "difficulty": 1,
        "perks": [
            "OFF_THE_RECORD",
            "RED_HERRING",
            "FOR_THE_PEOPLE"
        ],
        "image": "US_charSelect_portrait"
    },
    {
        "description": "เชอริลเป็นสาวน้อยผู้ผ่านความเขย่าขวัญมาอย่างโชกโชน นั่นปลุกใจให้ทั้งเธอและทีมของเธอกล้าหาญ<br><br>Perk ประจำตัวของเธอ <b>พิทักษ์วิญญาณ</b>, <b>สัญญาเลือด</b> และ<b>พันธมิตรผู้อดกลั้น</b> ช่วยเธอรอดชีวิตจากความยากลำบากอันใหญ่หลวง คอยติดต่อกับสมาชิกทีม และวางแผนตามความเป็นจริง",
        "name": "เชอริล เมสัน",
        "story": "เชอริล เมสัน เป็นคนที่ใส่ใจคนอื่นและหุนหันพลันแล่น เดิมทีเป็นที่รู้จักในชื่อเฮเธอร์ พยายามก่อร่างสร้างชีวิตขึ้นใหม่หลังโศกนาฏกรรมความตายของแฮร์รี่ เมสัน พ่อบุญธรรมของเธอ",
        "id": 22,
        "index": "CHERYL_MASON",
        "difficulty": 0,
        "perks": [
            "SOUL_GUARD",
            "BLOOD_PACT",
            "REPRESSED_ALLIANCE"
        ],
        "image": "S22_charSelect_portrait"
    },
    {
        "description": "สถาปนิกช่างฝัน สามารถใช้ความมุ่งมั่นอันไม่ย่อท้อมาสร้างแผนการและช่วยเหลือผู้รอดชีวิตคนอื่น<br><br>Perk ประจำตัวของเขา <b>เพ้อฝัน</b>, <b>มาตรการจนตรอก</b> และ<b>ทนไม้ทนมือ</b> ช่วยให้เขาเผยตำแหน่งเครื่องปั่นไฟ ช่วยผู้รอดชีวิตคนอื่น และใช้เครื่องมือของตัวเองให้เกิดประโยชน์สูงสุด",
        "name": "เฟลิคส์ ริชเทอร์",
        "story": "เฟลิคส์ ริชเทอร์ กำเนิดจากเจนอสและเออร์ซูลาในเมืองโคบูร์ก ประเทศเยอรมัน ซึ่งเป็นที่ที่ตระกูลริชเทอร์มีสายสัมพันธ์ลึกซึ้งแหละเป็นที่เคารพนับถือที่สุดในหมู่แพทย์ของเมือง พ่อแม่ของเขาซึ่งเป็นสมาชิกชนชั้นสูงสมัยโบราณทั้งคู่ มักออกจากคฤหาสน์ริชเทอร์ไปยังการประชุมทางการแพทย์หรือไปให้ความช่วยเหลือทางมนุษยธรรมทั่วโลกอยู่เสมอ การเดินทางทำให้เฟลิคส์ในวัยเยาว์ได้พบกับวัฒนธรรม ภาษา และสถาปัตยกรรมใหม่ๆ ซึ่งไม่เหมือนกับอะไรๆ ที่เขาเคยเห็นมาก่อนเลย เขาไม่รู้ว่าตัวเองโดนแมลงสถาปัตยกรรมกัดเข้าตอนไหน แต่พอกัดแล้วมันก็กัดเสียแรงเลียทีเดียว และเฟลิคส์ก็รู้ว่าแม้จะมีมรดกของครอบครัว วันหนึ่งเขาจะออกแบบตึกที่เป็นแรงบันดาลใจให้แก่โลก พออายุ 23 เขาก็ได้รับการยอมรับว่าเป็นอัจฉริยบุคคลทางสถาปัตยกรรมด้วยการได้รับเหรียญสถาปนิกสวิสและรางวัลการออกแบบแห่งชาติเยอรมัน แต่ทั้งที่ประสบความสำเร็จเช่นนั้น เฟลิคส์ก็ไม่อาจสลัดทิ้งซึ่งความรู้สึกที่คอยกัดกินว่าความสำเร็จของเขานั้นเป็นไปเพราะโชคและสายสัมพันธ์มากกว่าความสามารถและความมุมานะ<br><br>เมื่อโตขึ้น เฟลิคส์ก็อึดอัดกับการเข้าสังคมและมีบุคลิกแบบเก็บตัว ชอบอยู่กับจินตนาการของตัวเองมากกว่าไปพบปะสังสรรค์กับคนอื่นๆ เขามีเพื่อนอยู่ไม่กี่คน ทำให้เวลาที่ไม่ได้เดินทางไปกับพ่อแม่เฟลิคส์ก็ขลุกอยู่กับหนังสือหายากในห้องสมุดของพ่อ ศึกษาประวัติศาสตร์และสถาปัตยกรรม ซึมซับเอาทุกสิ่งทุกอย่างของการเคลื่อนไหวทางสถาปัตยกรรมตลอดหลายศตวรรษเข้าไปเท่าที่ทำได้ พ่อของเขาหวังว่าเฟลิคส์ในวัยเยาว์จะรู้จักออกไปข้างนอกมากกว่านี้ รวมทั้งได้จ้างผู้เชี่ยวชาญทั้งหลายมาช่วยพัฒนาทักษะทางสังคมให้เขาด้วย แต่เมื่อความพยายามเหล่านั้นล้มเหลว พ่อของเขาก็ยอมรับความพ่ายแพ้แล้วก็คิดว่าเดี๋ยวพ่อถึงเวลาลูกชายคนนี้ก็จะรู้ได้ด้วยตัวเอง เขาก็เลยไปอยู่ในห้องสมุดกับเฟลิคส์แล้วช่วยสร้างแบบจำลองอันละเอียดลออที่ทำจากไม้ไปพร้อมเล่าเรื่องชมรบลับของตัวเอง รวมถึงศึกในสมับโบราณที่ชมรมนี้มีต่อความมืดและพลังอัปมงคล เฟลิคส์มั่นใจว่าพ่อแต่งเรื่องขึ้นมาเพื่อทำให้กลุ่ม ‘อิมพีเรีตติ’ ของตัวเองฟังดูเท่กว่าความเป็นจริง<br><br>บางครั้งเฟลิคส์ก็สงสัยว่าความรู้สึกรู้สาที่เขามีแก่การออกแบบนั้นมาจากการท่องเที่ยวไปเกาะไดเออร์ในฤดูร้อน มันเป็นเกาะส่วนตัวอันเป็นที่เชิดหน้าชูตาด้วยการออกแบบและบ้านชั้นเลิศที่สุดในโลก เฟลิคส์ไปที่เกาะนี้กับพ่อแม่ของเขา ที่ซึ่งสมาชิกอิมพีเรียตติจะส่งเสริมให้ลูกๆ ของตัวเองเข้าสู่เครือข่ายและสร้างสายสัมพันธ์อันยืนยาวตลอดชีวิต เฟลิคส์เข้ากับวัยรุ่นคนอื่นๆ ได้ไม่ดีนัก แต่เขาก็ได้เพื่อนมาสี่คนที่ก็เหมือนเขาคือรู้สึกเข้าไม่ค่อยได้กับ ‘สังคมชั้นสูง’ พวกเขาถูกวัยรุ่นคนอื่นล้อเลียนและเรียกอย่างดูหมิ่นอยู่บ่อยๆ ว่า ‘พวกพารายห์’ ซึ่งเป็นชื่อที่พวกเขาชอบและรับไว้ด้วยความยินดี แทนที่จะฝึกฝนการพูดในที่สาธารณะและมีส่วนร่วมในการโต้วาทีอันไร้ที่สิ้นสุด เหล่าพารายห์ใช้เวลาส่วนใหญ่ไปกับการสำรวจซากปรักหักพังและปริศนาของเกาะจนกระทั่งการผจญภัยครั้งหนึ่งของพวกเขาทำให้ทุกอย่างกลับกลายเป็นเลวร้ายลง\n\nระหว่างการสำรวจค่ายกักกันร้าง พวกเขาก็ตกลงไปในสิ่งที่ดูเหมือนจะเป็นห้องวิจัยใต้ดินที่พวกเขาพบกับบันทึกหนังเก่าๆ ซึ่งมีภาพประกอบและบันทึกถึงการทดลองอันไร้มนุษยธรรมที่กระทำกับนักโทษของสงครามฝิ่นครั้งที่หนึ่งที่บริษัทอินเดียตะวันออกของบริเตนก่อขึ้น เมื่อผลักประตูที่ล็อกไว้เข้าไป พวกเขาก็พบกับห้องที่มีโครงกระดูกมนุษย์และหลอดยาใส่เซรุ่มที่ไม่มีใครรู้จักกระจัดกระจายไปทั่ว ก่อนที่พวกเขาจะตรวจสอบอะไรต่อมิอะไร พื้นที่ยืนอยู่ก็สั่นไหวและเสียงแซ่ดซ่าก็ดังก้องหู สายหมอกแปลกประหลาดพลันปรากฏขึ้นและกรงเล็บยักษ์ก็ราวระเบิดขึ้นมาจากพื้นเมื่อจินตนาการแสนมืดมิดผสานเข้ากับความเป็นจริงเพื่อฉีกกระชากขวัญของพวกเขา ก่อนที่พวกเขาจะเข้าใจว่าเกิดอะไรขึ้น พ่อของเฟลิคส์กับพ่อแม่คนอื่นๆ ก็มาช่วยไว้โดยใช้เครื่องมือและวัตถุแปลกๆ ปกป้องพวกเขา เฟลิคส์จ้องมองภาพที่เห็นด้วยความตกตะลึงและไม่เชื่อ เขาไม่แน่ใจว่าตัวเองกำลังฝันหรือกำลังอยู่ในเรื่องเหนือธรรมชาติอันน่าขันเรื่องหนึ่งของพ่อ และในตอนที่ตระหนักได้ว่าไม่ใช่ฝัน ทุกอย่างก็พลันจบลง พวกพารายห์ปลอดภัยดี แต่พ่อแม่ของพวกเขานั้นหายไปอย่างไร้ร่องรอย\n\nเมื่อหายจากความตกตะลึงที่พ่อหายตัวไป เฟลิคส์ก็ค้นหาทฤษฎีใดๆ ที่อาจช่วยให้เขาเข้าใจปรากฏการที่พบบนเกาะ เขาแลกเปลี่ยนบันทึกกับเหล่าพารายห์และคนอื่นๆ ที่พบกันออนไลน์ซึ่งก็สูญเสียคนที่ตนรักไปในทำนองเดียวกัน โศกนาฏกรรมอุปถัมภ์ให้เกิดสายสัมพันธ์อันแข็งแกร่งขึ้นระหว่างเหล่าพารายห์อยู่หลายปีที่พวกเขาร่วมมือกันเพื่อขุดคุ้ยปริศนาว่าเกิดอะไรขึ้นกับพ่อแม่ตัวเอง ทว่า ไม่มีสิ่งใดดูสมเหตุสมผลเลย และทุกเบาะแสที่พวกเขาไล่ตามไปนั้นก็ชนเข้ากับทางตันทั้งสิ้น ความพยายามของพวกเขาลดน้อยลงไปตามกาลเวลา และเพื่อนทั้งห้าต่างก็เติบโตเหินห่างร้างกันไป แต่ละคนต่างแยกย้ายกันไปตามทางของตัวเอง หวังจะลืมความมืดมิดไร้ชื่อกล่าวขานที่มาขโมยพ่อแม่ของพวกเขาไป\n\nตลอดเวลาหลายปี เฟลิคส์ได้รับการยอมรับว่าเป็นสถาปนิกที่ดีเลิศ ทว่าก็ไม่ค่อยมีแรงบันดาลใจจะทำงานให้ใครที่ไหนอยู่ดี เขาตระหนักว่าพ่อพูดถูก ทักษะในการเข้าสังคมคอยถ่วงความเจริญเขา ด้วยจุดมุ่งหมายและความมุมานะ เฟลิคส์ปรับปรุงมารยาทและการเลือกใช้คำ รวมทั้งเรียนรู้ที่จะสร้างสัมพันธ์หรือที่เขาชอบเรียกว่า ‘เสแสร้ง’ เขาสร้างลักษณะภายนอกอันสมบูรณ์แบบอันทำให้ตัวเองน่าคบหาและเป็นที่นิยมในหมู่ว่าที่ลูกค้า หลังจากทำงานให้บริษัทสถาปัตยกรรมมาหลายแห่ง เฟลิคส์ก็ตั้งบริษัทของตัวเองขึ้นกับเพื่อนร่วมงานที่ชื่อลอเรน โกลเดอร์ ทั้งสองคนมีวิสัยทัศน์ร่วมกัน และเป็นปฏิปักษ์ทางปรัชญาต่อสิ่งปลูกสร้างแบบสูตรสำเร็จสไตล์โมเดิร์น ทั้งสองทำการทดลองด้วยโครงสร้าง รูปทรง และวัสดุแปลกๆ อยู่บ่อยครั้ง\n\nเฟลิคส์ยังคงบ่อนทำลายความคาดหวังตามขนบอย่างต่อเนื่องด้วยอุปกรณ์ที่ฉีกแนวและไม่เป็นไปตามธรรมเนียมซึ่งทำให้โลกสถาปัตยกรรมปั่นป่วน แต่ไม่ว่าจะได้รางวัลมากี่สถาบัน เขาก็ไม่อาจสลัดความรู้สึกว่าตัวเองเป็นของปลอมไปได้ เหมือนนักแสดงที่ได้เรียนรู้เพียงส่วนหนึ่งแทนที่จะเป็นสถาปนิกที่แท้จริงผู้บันดาลใจโลกด้วยการออกแบบอันไร้รอยด่างพร้อย ในช่วงเวลาที่รู้ไม่มั่นคงและกังขาในความสามารถของตัวเองนั้น เขาจะพาตัวเองออกจากวังวนความคิดด้วยการปาร์ตี้ไม่จบสิ้นแล้วจุ่มความกังวลลงไปในเครื่องดื่มมึนเมา พร้อมหวังว่าพ่อจะยังอยู่เพื่อให้คำแนะนำอันดุดันและภูมิปัญญาอันร้อนแรง<br><br>แต่แล้ว แฟนสาวของเฟลิคส์ก็บอกว่าเขากำลังจะเป็นพ่อคน ข่าวนี้สั่นคลอนเขาไปถึงแก่นด้วยความปรารถนาจะสร้างแรงบันดาลใจให้ลูกที่ยังไม่ลืมตาดูโลกนี้ได้อย่างที่พ่อเคยสร้างแรงบันดาลใจให้เขา เขารีบทำชีวิตให้เป็นแก่นเป็นสาร ที่เฟลิคส์ต้องการคือโครงการที่จะท้าทายเขาและปูนซีเมนต์ที่เขาคิดว่าควรค่าในสถานะสถาปนิก ราวโชคชะตาจัดสรร โอกาสอันเหมาะเจาะแสดงกายขึ้นเมื่อเพื่อนเก่าของพ่อเขามอบหมายให้บริษัท ‘ริชเทอร์และโกลเดอร์’ ของเขาสร้างอะไรที่ทั้งใหม่และแหวกขนบขึ้นบนเกาะไดเออร์ ความท้าทายนั้นทำให้เฟลิคส์ผู้บัดนี้จมความกังวลอยู่กับบทความละหนังสือว่าด้วยการเลี้ยงลูกทั้งตื่นเต้นและสะเทือนขวัญ<br><br>ภายในหกเดือน โครงการฟื้นฟูไดเออร์ก็ได้ดำเนินไป และเมื่อเฟลิคส์สำรวจเกาะนั่น เขาก็พลันได้ยินเสียงอันคุ้นเคยร้องเรียกจากเหนืออาคารสไตล์วิกตอเรียนหลังผุพังและซากปรักหักพังที่ซุ่มซ่อนเรื่องราวดำมืดที่ถูกปิดบังมายาวนานและหลงลืมไป เมื่อมองผ่านสายหมอกประหลาดที่ก่อตัวขึ้น เขาก็เห็นรูปร่างที่ก่อตัวขึ้นอย่างช้าๆ ดวงตาของเขาเบิกโพลงแต่ไม่มีถ้อยคำใดเอื้อนเอ่ยออกมา จริงเหรอ? มันเป็นไปได้เหรอ? ไม่... เป็นไปไม่ได้... มัน... เป็นไปไม่ได้... แต่ก็...<br><br>เมื่อเริ่มตั้งสติได้ เฟลิคส์ก็ผงะถอยหลังที่เห็นพ่อปรากฏกายจากสายหมอก แข้งขาเขาอ่อนแรง และหัวใจที่เต้นแรงก็ลั่นอยู่ในหู เป็นพ่อจริงๆ พ่อจริงๆ ด้วย ลูกที่ยังไม่ลืมตาดูโลกของเขาจะได้รู้จักกับปู่ และเขาจะได้ให้พ่อดูเสียทีว่าตั้งแต่พ่อหายไปเขาทำอะไรสำเร็จไปขนาดไหนแล้ว ทั้งสองฝ่ายจ้องกันอยู่นานแสนนาน แล้วพ่อก็มองเขาอย่างผิดหวัง หันหลังให้แล้วเดินจากไป ด้วยหัวใจที่เต้นแรง เฟลิคส์วิ่งตามพ่อไปและไม่เคยมีใครได้พบเขาอีก",
        "id": 23,
        "index": "FELIX_RICHTER",
        "difficulty": 1,
        "perks": [
            "VISIONARY",
            "DESPERATE_MEASURES",
            "BUILT_TO_LAST"
        ],
        "image": "S23_charSelect_portrait"
    },
    {
        "description": "นักสำรวจเรื่องลี้ลับ สามารถใช้ลูกเล่นอันเฉลียวฉลาดและความมุ่งมั่นดันทุรังรักษาตัวให้รอด<br><br>Perk ประจำตัวของเธอ<b>การประเมิน</b>, <b>การหลอกลวง</b> และ<b>ดิ้นรนสุดพลัง</b> ทำให้เธอทำอะไรๆ กับสิ่งของได้ด้วยวิธีใหม่ๆ และทั้งหมดนี้เป็นไปในขณะมีแผนสำรองเพื่อหลบหนีจากฆาตกร",
        "name": "เอโลดี้ ราโคโต้",
        "story": "เกิดในครอบครัวชาวปารีสอันอุดมสมบูรณ์ เอโลดี้ ราโคโต้ เติบโตในบ้านหลังสบายห่างไปหลายไมล์จากเกาะมาดากัสการ์อันเขียวขจีซึ่งเป็นบ้านเกิดของพ่อแม่ เป้สะพายหลังของเธอหนักอยู่เสมอและปกติแล้วก็ไม่ได้ใส่การบ้านหรืองานการอะไรของโรงเรียนไว้ เธอแบกไว้แต่สิ่งจำเป็นอย่างหนังสือประวัติศาสตร์สองสามเล่ม แผนที่บางฉบับ และพลั่วขนาดกะทัดรัด แทนที่จะเสียเวล่ำเวลาไปกับข้อเท็จจริงที่ชั้นเรียนสำรอกออกมา เธอก็ไปสำรวจเมืองเพื่อค้นพบเรื่องราวต่างๆ เบื้องหลังแต่ละรูปปั้น ละแวกบ้าน และป้ายตามท้องถนน เธอรวบรวมเรื่องราวต่างๆ ของปารีสทีละเล็กละน้อย และทำให้มันเป็นไปในแบบฉบับของตัวเองขึ้นมา<br><br>เมื่ออายุได้สิบสี่ พ่อแม่ก็พาเธอร่วม 'เดินทางทำธุรกิจ' ไปยังเกาะไดเออร์ เธอผิดหวังอย่างใหญ่หลวง เกาะนั้นเป็นพื้นที่ส่วนตัวเฉพาะสำหรับสมาชิกของกลุ่ม 'อิมพีเรียตติ' เธอถูกบังคับให้ต้องเข้าสังคมอันเสแสร้งและน่ากระอักกระอ่วนทุกวี่วัน สองสามสัปดาห์บนเกาะผ่านไป เธอก็ได้พบกับพวกพารายห์ซึ่งเป็นวัยรุ่นที่ชอบอะไรเหมือนๆ กัน พวกนั้นไม่สนใจจะเป็นเบี้ยบนกระดานหมากการเมืองของพ่อแม่ ยามค่ำคืนฝนตกอันน่าเบื่อหน่าย เธอก็ชวนพวกเขาแอบออกไปสำรวจเกาะโดยไม่ให้ใครรู้<br><br>ยามเย็นหมอกหนา พวกเขาเหยียบย่างไปยังค่ายกักกันที่ถูกทิ้งร้าง เฟลิคส์ผู้เป็นหนึ่งในพารายห์ไม่อยากเข้าไปในนั้น แต่เอโลดี้ยืนกรานจะเข้าไป ในนั้น พวกเขาพบห้องทดลองใต้ดินอันแปลกประหลาดในซากปรักหักพัง เหล่าพารายห์บังเกิดความตื่นเต้น ค้นดูพวกอุปกรณ์แปลกๆ เพื่อเป็นของที่ระลึก แต่เอโลดี้สังเกตเห็นบางสิ่งที่มุมซ้ายสุดไกลของผนัง มันเป็นรอยขีดเขียนแปลกๆ รูปวงกลม เธอลากเล็บไปตามคอนกรีตเย็นๆ ร่องรอยเหล่านั้นทั้งลึกและแคบ และทันใดนั้นเสียงกระซิบอุ่นๆ ก็พลันส่งใจเธอให้ล่องลอยไป<br><br>ฟ้าร้องครืนคราง คลื่นสีดำเป็นประกายแพรวพราว หาดทรายสีซีดเผือด ด้วยสติครึ่งๆ กลางๆ เธอถูกบังคับให้สัมผัสกับทรายที่เย็นเหมือนน้ำแข็งแล้ววาดรูปวงกลมที่มีเส้นตรงกลาง<br><br>เสียงฟ้าผ่าเปรี้ยงและแสงฟ้าแลบหวดฟาดท้องฟ้า พื้นดินสั่นสะเทือนยามกรงเล็บสีดำมันวาวฉีกทะลุพื้นคอนกรีตแหวกผืนดินให้เปิดออก อาคารเริ่มถล่มลงมาและเอโลดี้ก็เห็นแม่กำลังกวัดแกว่งเครื่องมือแปลกๆ ในขณะที่พ่อบอกให้เธอหนีไป และจากนั้น<br><br>ที่มีก็เพียงความมืดมิด<br><br>เอโลดี้ไม่ได้พบกับพ่อแม่ของตัวเองอีกเลย<br><br>ตลอดหลายปีหลังจากนั้น ฝันร้ายนี้ปลุกเธอขึ้นกลางค่ำคืนในสภาพเหงื่อโทรมกายเย็นเยียบที่สั่นเทาราวใบไม้ใบเล็กๆ สำหรับเด็กคนหนึ่งแล้วเธอต้องทุกข์ทนกับฝันร้ายอันน่าสะพรึงกลัวและมักจะปฏิเสธไม่ยอมเข้านอน เพื่อให้เธอสงบลง ยายของเธอมักจุดเทียนชาแล้วเล่านิทานให้ฟังจนกว่าไส้เทียนจะมอดดับไปในแอ่งขี้ผึ้งละลายเหลวร้อน ความหอมของขี้ผึ้งกลิ่นวานิลลาช่วยกล่อมเอโลดี้ให้เข้านอนขณะคิดถึงภาพเรื่องราวของผู้กล้าในตำนานที่เอาชนะความกลัวและศัตรู เอโลดี้ลืมเรื่องราวไปแล้วแต่ยังคงจำความปรารถนาที่มีต่อภูเขามหึมาและป่าเขียวขจีที่มาดากัสการ์อย่างที่ยายบรรยายไว้ได้ เมื่อเอโลดี้รู้สึกเหน็บหนาวและมึนชาด้วยความทุกข์ระทม เธอจะจุดเทียนกลิ่นวานิลลาแล้วเรียกเอาความทรงจำวัยเด็กที่ถึงชนบทแสนไกลอันสงบง่ายและงดงามขึ้นมาเพื่อชุบชูใจให้ผงาดเหนือความเศร้าโศกอันแสนพิกลพิการ<br><br>สิบสี่ปีต่อมา เอโลดี้ยังคงตามหาชิ้นส่วนของปริศนาที่หายไป ไม่มีคำอธิบายอันมีเหตุผลใดอธิบายเรื่องการหายตัวไปของพ่อแม่เธอได้ เธอจึงไปหาคำตอบเอาในทางอื่น เธอค้นคว้าตำนานทั้งปวงที่กล่าวถึงพลังความมืดที่จับตัวคนไปในยามค่ำคืนอย่างไร้ร่องรอย จากจุดเริ่มต้นนั้น เธอแปลเรื่องเล่าโบราณและถักทอเรื่องราวด้วยเรื่องเล่าจากทั่วโลกที่ยืนยันถึงการหายตัวไปบนเกาะไดเออร์อย่างไม่อาจอธิบายได้ของพ่อแม่แถมเธอยังรวบรวมเอาวัตถุโบราณที่สร้างขึ้นโดยอารยธรรมโบราณที่แสวงหาเพื่อทำลายหรือชุบชีวิตให้สิ่งอันอธิบายไม่ได้และไม่อาจเข้าใจได้ซึ่งเอาตัวพ่อแม่เธอไปด้วย ชื่อของมันช่างหลากหลาย แตกต่างกันไปตามในแต่ละภาษา อเวจี อสงไขย รู<br><br>การค้นหานั้นพาเธอไปสู่สาขาของความลี้ลับอันมืดมิด เหล่าพารายห์จากไปนานแล้ว ทฤษฎีของเธอทำให้พวกเขารู้สึกแปลกแยก แต่เธอก็ปฏิเสธจะยอมแพ้เรื่องพ่อแม่<br><br>เอโลดี้ออกเดินทางไปในม่านหมอกของยามเย็นอันเย็นเยียบ เธอเลี้ยวที่มุม ออกจากเขตการปกครองที่ 13 ของปารีสอันเป็นละแวกบ้านที่แปลกประหลาดซึ่งเต็มไปด้วยห้องสมุดที่มีอายุย้อนไปได้ถึงยุคกลาง เธอต้องทำงานให้กับฮัซรา ชาห์ นักสะสมที่เชี่ยวชาญเรื่องลี้ลับและเป็นผู้เก็บรวบรวมโบราณวัตถุหายาก<br><br>เขาจ้างเธอหลังจากที่เธอเก็บกู้เอารูปปั้นเขี้ยวแมงมุมหายากที่ถูกขโมยไปของชาวเมารีมาได้ มันมีลักษณะเหมือนกรงเล็บที่เธอเคยเจอบนเกาะไดเออร์ ตลอดห้าปีต่อจากนั้น เอโลดี้คอยจัดหาวัตถุโบราณหายากมาให้นักสะสม และเขาก็จะมอบเงิน อุปกรณ์ และข้อมูลอันชัดเจนจำนวนมากเกี่ยวกับตำรับตำราอันคลุมเครือให้เป็นข้อแลกเปลี่ยน<br><br>ด้วยคำขอของนักสะสม เธอเอาจดหมายเหตุการพิจารณาคดีแม่มดที่กระทำผิดด้วยการเป็นมารดาผู้ให้กำเนิดแฝดตัวติดกันในศตวรรษที่สิบเจ็ดมาได้ ตามตำนานแล้ว การบริกรรมคาถาจะถูกสลักไว้บนกะโหลกศีรษะชุดหนึ่งซึ่งนักสะสมมีในครอบครองแล้วทั้งสิ้น เว้นแต่เพียงหนึ่งเดียวเท่านั้น นั่นก็คือกะโหลกแม่มด ไม่มีเบาะแสว่าบัดนี้กะโหลกใบนั้นอยู่ใน แต่เอโลดี้พบบทความในหนังสือพิมพ์ที่ย้อนหลังไปถึงปีเดียวกันนั้น มันระบุว่าซากศพส่วนใหญ่ถูกย้ายไปไว้ในสุสานเพื่อหลีกเลี่ยงโรคระบาด เอโลดี้รีบไปตามลางสังหรณ์ เธอพังสุสานเข้าไปเพื่อนำเอากะโหลกที่หายไปกลับมา นั่นเสี่ยงแน่นอน แต่ก็ไม่เท่ากับงานก่อนๆ ที่เคยทำให้นักสะสม<br><br>เอโลดี้ใช้ไฟฉายเดินตามแผนผังของสุสานใต้ดินไปพบกับซากกำแพงถล่ม หินใหญ่บางก้อนขวางทางเข้าเอาไว้ เธอคว้าเครื่องวิเคราะห์ XRF พกกาออกมาสแกนดูวัสดุที่ใช้ทำกำแพง การทำงานให้นักสะสมนั้นมีประโยชน์ของมันอยู่ ปูนที่ฉาบกำแพงนั้นผสมอย่างหยาบๆ มีร่องรอยของทรายอยู่สูง ทั้งหมดนั้นเปราะและพื้นก็แฉะด้วยอากาศชื้นยามเย็น นี่คือทางเข้าของเธอ<br><br>การเดินทางลึกลงไปนั้นทั้งยาวและไม่มั่นคง อากาศหายใจลำบากและเต็มไปด้วยรา เธอหายใจเฮือกเมื่อไฟฉายพวงกุญแจของตัวเองชนเข้ากับกำแพงกะโหลกขาวซีดยาวไม่มีที่สิ้นสุด<br><br>เสียงบางอย่างแตกดังขึ้นข้างหลัง เอโลดี้รีบหันไปแล้วก็โดนไม้เบสบอลหวดเข้าที่หัว ความเจ็บปวดระเบิดท่วมถมกะโหลกและดวงตาเธอก็มืดมิดไปหมด<br><br>เมื่อฟื้นขึ้นมา ชายคนหนึ่งกำลังแบกเธอไว้บนบ่า เดินทางลึกเข้าไปในสุสานใต้ดิน เขาสวมชุดคลุมยาวสีดำ<br><br>พวกหุบเขานิลกาฬ<br><br>เธอเลี่ยงพวกเขามาได้จนบัดนี้ พวกนั้นทั้งอันตรายถึงตายและไร้ปรานี เป็นที่รู้จักในหลายชื่อ เธอนึกขึ้นได้ว่าสุดท้ายแล้วทั้งหมดนั้นทำงานให้กลุ่มเดียวกัน มันคือกลุ่มคนที่คลั่งไคล้ในเวทมนตร์คาถาที่จะบูชายัญมนุษย์ให้แก่สิ่งที่พวกเขาเรียกว่าโอลด์วัน นั่นทำให้เธอต้องหนีออกจากที่นี่ให้เร็วที่สุด<br><br>เอโลดี้เห็นหัวกะโหลกที่ติดหลวมๆ อยู่กับกำแพง เธอคว้ามันมาทุบหัวคนที่ทำร้ายเธอ ชายคนนั้นมึนงงเสียการทรงตัวแล้วเอโลดี้ก็ลงพื้นวิ่งหนี และในทันทีที่เลี้ยวตรงหัวมุม เธอก็พลันรู้สึกเจ็บจี๊ดที่ข้างตัว<br><br>เธอมองลงไปแล้วเห็นมีดขนาดใหญ่ปักอยู่ ด้วยความตกใจ เอโลดี้ดึงมีดออกแล้วเลือดอุ่นๆ ก็พุ่งออกมา<br><br>เสียงหัวใจเต้นดังในรูหูในขณะที่ดวงตาของเธอก็พร่ามัว<br><br>เอโลดี้ทรุดเข่าลงกับพื้น พยายามดึงเอาเรี่ยวแรงทั้งหมดออกมา เธอใช้นิ้วอันสั่นเทาที่เปื้อนเลือดแดงฉานวาดวงกลมบนพื้นแล้วลากเส้นลงตรงกลาง<br><br>ความหนักอึ้งทึบทบกดทับลงบนไหล่เธอ กลิ่นอันคุ้นเคยของผลวานิลลาและเมล็ดลิ้นจี่ปกคลุมอากาศ ฝนเขตร้อนบางๆ พรำลงบนเถาวัลย์ที่เต็มไปด้วยใบ ความอบอุ่น<br><br>มาดากัสการ์<br><br>เสียงโหยไห้ดุจภูตผีระเบิดปะทุจากใบไม้หนาเตอะ<br><br>เอโลดี้มองขึ้นไปแล้วเถาวัลย์ก็กลายเป็นงู ดินที่ปกคลุมอยู่พลันกลายเป็นเถ้าถ่านแล้วถล่มลงใต้เท้าของเธอ เอโลดี้จมลงไปในความเย็นชื้นที่สูบเอาเธอลงไปเหมือนทรายดูด เธอกรีดร้อง ก่อนจะถูกปกคลุมด้วยอเวจี.. อสงไขย... รู<br><br>เธอก็ได้พบกับสิ่งที่ตัวเองกำลังตามหาอยู่",
        "id": 24,
        "index": "ELODIE_RAKOTO",
        "difficulty": 1,
        "perks": [
            "APPRAISAL",
            "DECEPTION",
            "POWER_STRUGGLE"
        ],
        "image": "S24_charSelect_portrait"
    },
    {
        "description": "โปรดิวเซอร์เพลงผู้เห็นแก่ประโยชน์ส่วนตน สามารถยกระดับเป้าหมายของตัวเองได้ในช่วงเวลาอันวุ่นวาย<br><br>Perk ประจำตัว <b>ช่องทางด่วน</b>, <b>ดังเปรี้ยงปร้าง</b> และ<b>รู้รักษาตัวรอด</b> ทำให้ความสามารถของเธอพัฒนาขึ้นเมื่อคนอื่นๆ ได้รับอันตราย และทำให้หนีจากการไล่ล่าได้อย่างรวดเร็วด้วย",
        "name": "อียุนจิน",
        "story": "ยุนจินเป็นคนที่ทั้งประนีประนอมและทะเยอทะยาน เธอเกิดมาเผชิญกับชีวิตอันยากลำบากในการแสวงหาความสำเร็จในวงการเพลงหลังจากทุ่มเทความพยายามและเสียสละตัวเองอยู่หลายปี<br><br>เมื่อครั้งยังเด็ก ยุนจินหลงใหลเสน่ห์ของเสียง การเลียนแบบเสียงกลอง และการเคาะคีย์เปียโน กระนั้น เมื่ออายุได้สิบขวบเธอก็เสียเครื่องอุปกรณ์ดนตรีทั้งหลายของตัวเองไป ครอบครัวของเธอมีภาระหนี้สินอย่างหนักและไม่สามารถชำระได้ตรงเวลา เจ้าหนี้จึงยึดทุกอย่างของครอบครัวเธอไปรวมทั้งบ้านด้วย ยุนจินกอดน้องสาววัยสี่ขวบไว้แน่นพลางร้องไห้ ครอบครัวของเธอย้ายไปอยู่ในห้องใต้ดินสองห้องนอนที่ไม่มีหน้าต่าง และเพราะพ่อแม่ของเธอต้องทำงานทั้งวันทั้งคืนเพื่อหาเงินมาใช้หนี้ ยุนจินจึงต้องเป็นคนคอยดูแลน้องสาว ทุกค่ำคืนเธอจะร้องเพลงจนกว่าจะหลับใหลกันไปทั้งคู่<br><br>ตอนอายุได้สิบเจ็ดปี ค่ายเพลงชื่อดังอย่าง Mightee One Entertainment ก็มาออดิชันที่โรงเรียนมัธยมของเธอ  เธอชวดจากการเป็นเด็กฝึกไอดอล แต่ก็ได้ฝึกงานแบบไม่มีค่าตอบแทนกับทางสตูดิโอ ช่วงหลายปีนั้นเธอได้สร้างสรรค์งานฮิตถล่มทลายของสตูดิโอขึ้นมาหลายชิ้นโดยไม่ได้รับเครดิตหรือคำขอบคุณใดๆ ดังนั้น เพื่อให้ตัวเองได้ในสิงที่ควรได้ เธอจึงปรากฏตัวต่อสาธารณะพร้อมด้วยแฟชั่นฉูดฉาดบาดตา แถมใส่วรรคทองที่มีคำว่าแม็กนัม โอปุส วนๆ ลงไปในเพลง นั่นคือชื่อในฐานะศิลปินของเธอ แฟนๆ เริ่มจำเพลงของเธอได้ และเธอก็ได้เป็นโปรดิวเซอร์ของ NO SPIN วงบอยแบนด์ความสำเร็จต่ำที่ต้องใช้พรสวรรค์ของเธอ<br><br>ความไม่พึงพอใจในเสียงร้องเอาใจตลาดของ NO SPIN ทำให้ยุนจินตามหาองค์ประกอบอันผิดแผกมาทำให้วงโดดเด่น และด้วยข้อมูลการติดต่อจากรายการแสดงความสามารถพิเศษ เธอก็ได้พบกับเสียงอันดิบเถื่อนกร้าวใจของฮัคจีอุน เธอเปิดตัว NO SPIN อีกครั้งโดยมีจีอุนเป็นสมาชิกใหม่ล่าสุด เพียงไม่กี่ชั่วโมงวิดีโอแรกก็กลายเป็นไวรัล<br><br>ความสำเร็จของพวกเขาเสริมชื่อเสียงของยุนจินในฐานะโปรดิวเซอร์ผู้หลักแหลม เมื่อประดับประดาตัวเองด้วยแฟชั่นชั้นสูงไปร่วมงานอีเวนท์หรูหราแล้วอดีตยากจนอันโหดร้ายในวัยเด็กก็ดูจะถูกทิ้งไว้ไกลแสนไกลที่เบื้องหลังเธอ เธอย้ายไปอยู่ในเพนต์เฮาส์และร่วมทานมื้อเย็นกับเหล่าผู้มีหน้าตาในแวดวงสังคมบนภัตตาคารลอยฟ้าท่ามกลางทัศนียภาพอันน่าตื่นตะลึงของกรุงโซล<br><br>ความสำเร็จของอัลบั้มแรกทำลายสถิติจนกลายเป็นกำแพงสูงที่อัลบั้มที่สองของ NO SPIN ต้องปีนข้าม แต่ขณะที่พวกเขากำลังอัดแทร็กใหม่สัญญาณเตือนเพลิงไหม้ก็ดังขึ้น ยุนจิรีบหนีออกจากตึกด้วยกังวลในความปลอดภัยของตัวเอง เธอทิ้งพนักงานที่อืดอาดไว้เบื้องหลัง จนหนีออกมาได้แล้วยุนจินถึงได้รู้ว่า NO SPIN ไม่ได้อยู่ในหมู่ฝูงชนที่กำลังไอโขลกขาก เปลวเพลิงมหึมาที่โหมท่วมตึกค่อยๆ สงบลงช้าๆ ด้วยสายดับเพลิงที่ฉีดน้ำต่อเนื่อง<br><br>สมาชิกทุกคนของ NO SPIN ล้วนเสียชีวิตไปในเปลวเพลิง ยกเว้นเพียงคนเดียว จีอุน อัลบั้มพังพินาศ วงถึงกาลจบสิ้น เธอคงถูกแขวนขณะที่จีอุนก็จะเน่าตายไปกับการเป็นผู้สอนเด็กฝึกไอดอล แต่เธอไม่ยอมเป็นเหยื่อเฝ้าดูพวกแร้งกามาจิกกินอะไรที่เคยเป็นของเธอไปโดยไม่ยอมทำอะไรหรอก<br><br>เธอทำแทร็กใหม่เพื่อส่งจีอุนกลับเข้าวงการอีกครั้งโดยที่ Mightee One Entertainment ไม่รู้ เธอผลักดันให้เขาใช้ประโยชน์จากความทุกข์ระทมของตัวเองมารังสรรค์เพลงใหม่ผ่านการสำรวจความเจ็บปวดจากการสูญเสียอย่างไม่ทันได้ตั้งตัว มิวสิกวิดีโอโชว์ภาพจีอุนกล่าวอำลาสมาชิกของ NO SPIN ยุนจินปล่อยเพลงใหม่ของจีอุนอย่างชาญฉลาดด้วยการชื่อใช้ใหม่ในการแสดง คือ เดอะทริกสเตอร์ เขาจะเป็นทั้งความหวาดกลัวและความตื่นตะลึงที่ก่อตัวเป็นรูปร่างดุจวิญญาณยักษ์ในตำนาน<br><br>เพลงของจีอุนกลายเป็นปรากฏการณ์ระดับโลก ธีมอันเป็นสากลว่าด้วยความทุกข์ระทมและความรู้สึกผิดของมันสั่นประสานไปในนานาอารยประเทศ ยุนจินกับเดอะทริกสเตอร์ออกทัวร์ไปด้วยกันทั่วโลก ความสำเร็จเข้ามาทักทายพวกเขาจากทุกฟากฝั่งของชีวิต รวมทั้งเรื่องกวนใจอย่างการฆาตกรรมต่อเนื่องอันแปลกประหลาดด้วยเช่นกัน ความเชื่อมโยงนี้ืทำให้ยุนจินกระวนกระวาย เพราะเธอสังเกตว่าวันเวลาที่ทัวร์นั้นบังเอิญไปตรงกับเวลาตายของเหยื่อผู้เคราะห์ร้าย เธอเหน็ดเหนื่อยหลังจากการสูญเสีย NO SPIN และวิตกกังวลกับการรักษาศิลปินของตัวเองไว้ ดังนั้น เธอเลยเพิ่มรายละเอียดในการรักษาความปลอดภัยให้เดอะทริกสเตอร์ จะเป็นยังไงถ้าฆาตกรต่อเนื่องเป็นเป็นแฟนที่มีปัญหาทางจิตซึ่งหมกมุ่นกับเดอะทริกสเตอร์แล้วได้แรงบันดาลใจจากเพลงอันวิปริตของศิลปินล่ะ?<br><br>เมื่อกลับไปที่โซล ยุนจินร่วมงานกีบจีอุนทำผลงานชิ้นใหม่ของเขา ตอนเธอไปถึงสตูดิโอตอนเช้ามืดก็ต้องประหลาดใจที่พบว่าจีอุนอยู่ที่นั่นแล้ว เขาดูหมดเรี่ยวหมดแรงราวทำงานมาทั้งคืน พอได้ฟังแทร็กของเขา เธอก็ได้พบกับอินโทรอันแปลกประหลาดที่เต็มไปด้วยเสียงกรีดร้องและเสียงสแนร์ ซึ่งสำหรับรสนิยมเธอแล้ว นี่มันแนวทดลองเกินไป<br><br>สัปดาห์ต่อมา ก็มีรายงานการเสียชีวิตอีกกรณีหนึ่ง ร่างผู้ตายมีร่องรอยของการทรมานและถูกจัดท่าทางให้โฉบเฉี่ยวดุจเดียวกับฆาตกรรมครั้งก่อนหน้า ครั้งนี้มีกระดุมกลัดแขนเสื้อปักคว้านลงไปในลูกตาของเหยื่อด้วย วันต่อมา เหยื่อผู้เคราะห์ร้ายไปปรากฏบนโทรทัศน์ทุกช่อง วิดีโอจากโซเชียลมีเดียของเหยื่อแสดงภาพของเธอที่กรีดร้อง แสดงความประหลาดใจที่แฟนส่งเค้กวันเกิดรูปหัวใจมาให้ ท้องไส้ยุนจินปั่นป่วนไปหมด เสียงนั่น มันช่างคุ้นเคยเสียจริง ทั้งที่เธอก็ไม่ได้เคยเจอกับเหยื่อมาก่อน<br><br>เช้าวันต่อมา หัวใจเธอก็แทบหยุดเต้นเมื่อได้ฟังแทร็กเปิดของเดอะทริกสเตอร์ เสียงแหลมๆ ในเพลงของเขาตรงกับเสียงกรีดร้องของเหยื่อ นี่เขาไปเอามันมาจากวิดีโอวันเกิดของเหยื่อเหรอ ไม่ นั่นเป็นไปไม่ได้ เขาบันทึกเสียงเพลงนี้ก่อนมีรายงานการฆาตกรรมนั่นเสียอีก เธอจ้องไปยังจีอุนที่อีกด้านของกระจกกั้นห้องอัด เขาเป็นผู้รอดชีวิตคนเดียวของ NO SPIN ส่วนคนอื่นๆ ตายหมด นี่ยังไม่ต้องพูดถึงการฆาตกรรมอันแปลกประหลาดที่ตรงกับวันออกทัวร์ของเขาพอดี ร่องรอยของความตายดูจะเอนโน้ม... หาเขา<br><br>หากเขาทำ... เรื่องนี้ ไม่มีศิลปินคนใดรอดพ้นจากข่าวฉาวไปได้ อาชีพของยุนจิน ไม่สิ ทั้งชีวิตเธอเลยต่างหากที่ต้องจบสิ้นลง ทุกอย่างที่เธอมีจะถูกทำลาย เธอเวียนเกล้าปวดเศียรชวนอาเจียนซ้ำแล้วซ้ำเล่า ยุนจินวิ่งเข้าห้องน้ำด้วยหัวใจเต้นระรัว ความคิดอันบ้าคลั่งปะทุทะลุใจยามวักน้ำสาดหน้าตัวเอง มันต้องมีคำอธิบายที่ง่ายกว่านั้นสิ บางทีเธออาจแค่ทำงานหนักไป หรือบางทีเธอก็ไม่เชื่อมั่นในความสำเร็จของตัวเอง จิตใจของเธอสานความสงสัยนี้ขึ้นมาเพราะหายนะนั้นไว้ใจได้ง่ายกว่าความสำเร็จ เธอคิดไปเองทั้งนั้น ยุนจินกลับไปที่ห้องอัดด้วยความกระตือรือร้นที่จะทิ้งความกังวลไว้เบื้องหลัง<br><br>หลายเดือนต่อมา ก็มีแรงกดดันมาจากทางเหล่าผู้บริหารของ Mightee One Entertainment รายได้ลดต่ำลงและพวกเขาโทษว่าเป็นเพราะเดอะทริกสเตอร์เนื่องจากพวกเขาไม่ยอมรับธีมอันรุนแรงในเพลงของเขา รวมทั้งกลมีดที่เขาเล่นในการแสดง แม้ยุนจินจะโกรธมากที่พวกเขาเอาศิลปินของเธอเป็นแพะรับบาป แต่เธอก็เห็นด้วยว่าเสียงของจีอุนเฉพาะกลุ่มเกินกว่าจะทำกำไร เธอบอกจีอุนว่าตัวเองพยายามเถียงแล้วแต่ไม่ชนะเพราะพวกนั้นคนมากกว่า ความเกรี้ยวกราดในทีแรกทำให้เขาเชือว่าเธอเข้าข้างเขา พวกเขามีเวลาสามเดือนในการสร้างและแสดงเพลงฮิตเพลงใหม่ให้ Mightee One<br><br>หลายเดือนผันผ่านและในที่สุดเวลานั้นก็มาถึง ยุนจินนั่งอยู่ข้างเหล่าผู้บริหารในการแสดงภายใน เธอมั่นใจในเพลงของตัวเอง แต่ทันทีที่เพลงเริ่มเธอก็รู้ว่ามีบางอย่างไม่ถูกต้อง<br><br>กลุ่มควันปนเปื้อนหนาแน่นฟุ้งไปทั่วห้อง ยุนจินไอและพยายามอ้าปากสูดอากาศ แต่ยิ่งเธอไอก็ยิ่งสูดแก๊สเข้าไปมากขึ้น ร่างของเธอจมลงในเก้าอี้ แขนขาหนักอึ้งหน่วงชา ดวงตาเบิกกว้างเมื่อได้เห็นฝังร้ายอันน่าสะพรึงกลายเป็นความจริง<br><br>เดอะทริกสเตอร์คือลมสลาตันแห่งเลือด การฟัน แทง และสับแขนสับขา เหล่าผู้บริหารถูกชำแหละแยกส่วนราวกับเนื้อสัตว์ พวกเขาหนีไม่ได้ พวกเขาตกติดอยู่กับที่ดุจเดียวกับยุนจินที่เคลื่อนไหวร่างกายไม่ได้ ความโกรธเกรี้ยวเดือดพล่านเบ่งบานในท้องยุนจิน นี่เธอปฏิเสธสัญชาตญาณของตัวเองไปได้อย่างไร ไฟ ฆาตกรรมตอนทัวร์ มันฝีมือเขา เป็นเขามาตลอด และเธอก็รู้แต่ต้นด้วย บัดนี้อาชีพเธอจบสิ้นแล้ว Mightee One เองก็ด้วย ทุกคนที่เธอเคยทำงานด้วย เพื่อนร่วมงานของเธอ เพื่อนของเธอ ตายไปต่อหน้า ทุกสิ่งที่เธอเคยมี ถูกช่วงชิงไปอีกครั้งแล้ว<br><br>ไม่ เธอจะไม่ยอมให้เขาเอาไป เขาต้องชดใช้ เขาต้องได้สัมผัสถึงความทุกข์ทรมานของเธอ ทันใดนั้น สายหมอกสีมืดมิดก็ม้วนตัวขึ้นจากพื้นและเธอก็... อยู่ที่อื่น<br><br>แสงเจิดจ้ากะพริบใส่จนเธอมองอะไรไม่เห็น สปอตไลต์ฉายจับเธอในความมืดมิด แล้วผู้คนก็ระเบิดเสียงตะโกนสรรเสริญชื่อเธอ \"แม็กนั่มโอปุส! แม็กนั่มโอปุส!\"<br><br>เธอยิ้มและต้อนรับความมืดมิดที่ภายใน",
        "id": 25,
        "index": "YUN_JIN_LEE",
        "difficulty": 0,
        "perks": [
            "FAST_TRACK",
            "SMASH_HIT",
            "SELF_PRESERVATION"
        ],
        "image": "S25_charSelect_portrait"
    },
    {
        "description": "จิลล์ วาเลนไทน์เป็นสมาชิกรุ่นก่อตั้งของ S.T.A.R.S. ผู้มีชัยเหนืออาวุธอินทรีย์ชีวภาพมามากมาย<br><br>Perk ประจำตัวของเธอ ได้แก่ <b>แรงโต้กลับ</b>, <b>การฟื้นคืน</b>, and <b>กับระเบิดสังหาร</b> ทำให้เธอโจมตีโต้คืนโดยอ้อมได้ไปพร้อมกับให้การสนับสนุนสมาชิกในทีม",
        "name": "จิลล์ วาเลนไทน์",
        "story": "จิลล์ วาเลนไทน์เป็นเลิศด้านการสะเดาะกลอนและใช้ระเบิด เธอเป็นเจ้าหน้าที่ผู้ชาญฉลาดของหน่วยยุทธวิธีพิเศษและกู้ภัย (Special Tactics and Rescue Service หรือ S.T.A.R.S.) หลังจากช่วยเหลือสมาชิกทีมของเธอให้รอดจากภัยเชื้อมรณะทำลายล้างอย่างกล้าหาญ เธอก็กลับไปแร็กคูนซิตี้เพื่อช่วยคนที่ถูกทิ้งไว้ แต่ทหารเหนือมนุษย์ผู้โหดเหี้ยมอำมหิตในนามเดอะเนเมซิสก็ไล่ล่าเธอ\nหลังจากระเบิดใส่เดอะเนเมซิสไปสองสามลูก จิลล์ก็รีบลงไปที่ใต้ดินแล้วสะเดาะกลอนห้องเย็น เมื่อเข้าไปในนั้น ร่างกายของเธอก็มึนชาและหมอกสีดำก็รุมล้อมเธอ",
        "id": 26,
        "index": "JILL_VALENTINE",
        "difficulty": 1,
        "perks": [
            "COUNTERFORCE",
            "RESURGENCE",
            "BLAST_MINE"
        ],
        "image": "S26_charSelect_portrait"
    },
    {
        "description": "ลีออน เอส. เคนเนดีเป็นเจ้าหน้าที่ตำรวจหน้าใหม่ที่ทำงานเกินกว่าหน้าที่ในตอนที่เกิดการแพร่ระบาดครั้งใหญ่ในแร็กคูนซิตี้<br><br>Perk ประจำตัวของเขา ได้แก่ <b>กัดฟันทน</b>, <b>ระเบิดแสง</b> และ<b>จิตวิญญาณมือใหม่</b> ซึ่งทำให้เขาทนทานต่อความเจ็บปวด ทำให้ฆาตกรหลงทาง และติดตามเป้าหมายที่หายไปได้",
        "name": "ลีออน เอส. เคนเนดี",
        "story": "เพราะต้องเผชิญกับฝูงซอมบี้ตั้งแต่วันแรกที่เป็นเจ้าหน้าที่ตำรวจลีออน เอส. เคนเนดี้ เลยต้องเรียนรู้งานอย่างรวดเร็ว เพื่อสืบสวนเรื่องภัยเชื้อมรณะที่ทำลายล้างเมืองแร็กคูนซิตี้ ลีออนได้ลอบเข้าไปในห้องทดลองร้างของอัมเบรลลาคอร์ปอเรชัน และที่นั่นเองที่อยู่ๆ สายหมอกสีดำอันคาดไม่ถึงทำให้เขาหลงทาง",
        "id": 27,
        "index": "LEON_SCOTT_KENNEDY",
        "difficulty": 1,
        "perks": [
            "BITE_THE_BULLET",
            "FLASHBANG",
            "ROOKIE_SPIRIT"
        ],
        "image": "S27_charSelect_portrait"
    }
]