[
    {
        "description": "Evan MacMillan vergötterte seinen Vater. Er war nicht nur der Erbe eines großen Vermögens, er wusste auch, das Anwesen zu führen. Evan, der unter seiner starken Hand aufgewachsen war, leitete die Belegschaft nun mit harter Hand. Die Produktion war stets hoch und das MacMillan-Anwesen florierte unter der Führung des Vaters und des Sohns. Als sich Archie MacMillans geistige Gesundheit langsam verschlechterte, beschützte ihn Evan vor den zahlreichen Leuten, die einen Teil des Vermögens haben wollten. Egal, was sein Vater von ihm verlangte, Evan tat es.<br><br>Als Archie MacMillan schließlich durchdrehte, wurde Evan zu seinem Vollstrecker bei dem, was als schlimmster Massenmord in die moderne Geschichte einging. Es konnte nie bewiesen werden, dass Evan über hundert Männer in die dunklen Tunnel führte, bevor er sie in die Luft sprengte und so ihr Schicksal besiegelte. Die Geschichte des MacMillan-Anwesens ist eine Geschichte von Reichtum und Macht, die falsch genutzt wurden. Wie viele Vater und Sohn zum Opfer fielen, ist unbekannt. Es gibt keine Aufzeichnungen darüber, was aus Evan MacMillan wurde. Sein Vater stellt ein weiteres ungelöstes Rätsel dar: Er wurde im Keller seines eigenen Lagers gefunden – tot und verlassen.<br>",
        "id": 1,
        "index": "TRAPPER",
        "name": "The Trapper",
        "difficulty": 0,
        "power": "BEAR_TRAP",
        "perks": [
            "UNNERVING_PRESENCE",
            "BRUTAL_STRENGTH",
            "AGITATION"
        ],
        "image": "TR_charSelect_portrait"
    },
    {
        "description": "Als Philip Ojomo in dieses Land kam, hatte er nichts außer die Hoffnung auf einen neuen Anfang. Er war glücklich, als man ihm eine Stelle beim Autohaven-Schrottplatz anbot. Ein kleiner Schrottplatz, auf dem bestochene Polizisten bei den zwielichtigen Geschäften, die dort stattfanden, ein Auge zudrückten. Ojomo war das egal. Kriminelle Aktivitäten kannte er schon aus seiner Heimat, und solange er nichts damit zu tun hatte, kümmerten sie ihn nicht. Er reparierte einfach Autos und bediente die Schrottpresse. Darin war er richtig gut. Ein Auto kam hinein, ein kleiner Metallwürfel kam heraus.<br><br>Eines düsteren Tages sah er durch Zufall, wie Blut aus einem der noch unversehrten Autos sickerte. Als er den Kofferraum öffnete, fand er dort einen jungen Mann, gefesselt und geknebelt und mit angsterfüllten Augen. Ojomo befreite den Mann, der nur wenige Meter weit kam, bevor Ojomos Chef ihn aufhielt und ihm die Kehle aufschlitzte. Als Ojomo Antworten forderte, bekam er die Erklärung, dass er nichts weiter als ein einfacher Henker war, da in so gut wie jedem Auto ein Mensch gewesen war. Das war ein „Service“, den der Schrottplatz gewissen „Kunden“ bot. Ojomo drehte durch. Er warf seinen Chef in die Presse und ließ ihn langsam zerquetschen. Als der Kopf herausschaute, packte Ojomo ihn und riss ihn mitsamt dem Rückgrat aus dem Körper. Dann verschwand er und wurde nie wieder gesehen.<br><br>",
        "id": 2,
        "index": "WRAITH",
        "name": "The Wraith",
        "difficulty": 1,
        "power": "WAILING_BELL",
        "perks": [
            "PREDATOR",
            "BLOODHOUND",
            "SHADOWBORN"
        ],
        "image": "WR_charSelect_portrait"
    },
    {
        "description": "Der Sohn der wohlhabenden Landbesitzer Max und Evelyn Thompson blieb namenlos, da er das ungewollte Kind grausamer Eltern war. So grässlich entstellt wie er war, wurde er von der Gesellschaft ferngehalten. Seine Eltern schämten sich so sehr für ihren Sohn, dass sie ihn mit Ziegelsteinen in einen Raum einmauerten und nur durch ein Loch in der Wand fütterten. Als der Junge ausbrechen konnte, nahm er grausame und schreckliche Rache und metzelte die Eltern nieder, die ihn gequält hatten, anstatt ihn liebevoll großzuziehen.<br><br>Nach vollbrachter Tat setzte er sein Leben auf der Farm fort und ließ seine kranken Gewaltfantasien an den Tieren aus, die frei herumlaufen konnten. Als er sich endlich von seinen Fesseln befreit hatte, rannte er durch die Maisfelder und jagte und tötete alles, was er finden konnte. Die Leichen von Max und Evelyn wurden nie gefunden, aber man fand gefolterte und ausgeweidete Tiere auf der gesamten Farm verstreut. Das Land um Coldwind Farm wurde bald aufgeteilt und verkauft. Für das Farmhaus aber fand sich nie ein Käufer. Vielleicht hatte das mit der Kettensäge zu tun, die man in warmen Sommernächten hören konnte.<br>",
        "id": 3,
        "index": "HILLBILLY",
        "name": "The Hillbilly",
        "difficulty": 0,
        "power": "CHAINSAW",
        "perks": [
            "ENDURING",
            "LIGHTBORN",
            "TINKERER"
        ],
        "image": "HB_charSelect_portrait"
    },
    {
        "description": "Als Sally Smithson in die Stadt zog, träumte sie von Kinderfüßen und Gelächter im Holzhaus, das ihr Ehemann Andrew gebaut hatte. Doch eines Tages musste Andrews Vorarbeiter ihr einen Besuch abstatten, der ihr Leben für immer veränderte. Sie hatte keine andere Wahl, als für sich selbst zu sorgen, doch die einzige Anstellung, die sie fand, war in der Crotus-Prenn-Anstalt. Sie begann ganz unten und übernahm die harte Nachtschicht. Über die Jahre hinweg hatte ihr Verstand seine Grenzen erreicht, nach Jahrzehnten, in denen sie schreckliche Dinge sah, die sich unauslöschlich in ihr Gehirn brannten. Schließlich ertrug sie es nicht länger und Gedanken der Läuterung reiften in ihr. Als die Frühschicht an einem Septembertag zur Arbeit kam, fand sie über 50 tote Patienten in ihren Betten vor, und auch die vier Mitarbeiter waren tot. Nur Sally hatte die Nacht überlebt, doch sie hatte ihren Verstand verloren und schaukelte ununterbrochen vor und zurück. Sie wurde in einen Krankenwagen verfrachtet, der aber nie beim Krankenhaus ankam. Man fand ihn zerschmettert in einem nahen Wald. Alle Insassen waren tot, nur Sally konnte nicht gefunden werden.",
        "id": 4,
        "index": "NURSE",
        "name": "The Nurse",
        "difficulty": 2,
        "power": "SPENCERS_LAST_BREATH",
        "perks": [
            "STRIDOR",
            "THANATOPHOBIA",
            "A_NURSES_CALLING"
        ],
        "image": "NR_charSelect_portrait"
    },
    {
        "description": "Sobald Anna gehen gelernt hatte, unterrichtete ihre Mutter sie darin, ein hartes, einsames Leben in den Wäldern des Nordens zu führen. In einer solch abgelegenen und gefährlichen Gegend zu leben erforderte Können und Widerstandsfähigkeit. Wenn das Tageslicht zu schwach wurde, um produktive Arbeiten auszuführen, suchten sie Zuflucht in ihrem Haus, einer robusten, alten Hütte, die darauf ausgelegt war, den härtesten Wintern standzuhalten. Am Herdfeuer ruhte Anna sich in den Armen ihrer Mutter aus. Sie besaß lediglich einige hölzerne Spielzeuge und Masken, die ihre Mutter für sie hergestellt hatte. Während sie Geschichten und Wiegenliedern lauschte, sank sie in einen Schlummer voller glücklicher Träume, nicht ahnend, dass bestimmte Ereignisse schon bald alles ändern würden.<br><br>Anna und ihre Mutter pirschten sich an einen großen Elch im Wald heran. Sie wussten, dass es sich um eine gefährliche Jagdbeute handelte, doch der Winter war außergewöhnlich hart gewesen und ihre Nahrungsvorräte waren beinahe aufgebraucht. Die Furcht, zu verhungern, ängstigte sie mehr als alle Kreaturen des Waldes. Ohne Vorwarnung bäumte sich der Elch auf, röhrte und galoppierte wild auf Anna zu. Die ganze Welt schien unter den trampelnden Hufen des riesigen Geschöpfs zu erbeben, und vor Angst war sie wie gelähmt. Der Elch kam ihr so nahe, dass sie den mordlustigen Zorn in seinen Augen sehen konnte. Da sprang ihre Mutter mit erhobener Axt zwischen sie. Sie stieß einen markerschütternden Schrei aus, als der Elch sie mit seinem Geweih aufspießte und in die Luft hob. Wieder und wieder ließ sie die Axt mit all ihrer Kraft auf den Schädel des Elchs niedersausen, während dieser versuchte, sie abzuschütteln. Mit einem widerlichen Krachen zersplitterte das Geweih und Annas Mutter war frei. Das Tier brach zusammen.<br><br>Anna war zu klein, um den malträtierten Körper ihrer Mutter zu bewegen, und so setzte sie sich auf der Lichtung neben sie. Um sie von den Schmerzenslauten des sterbenden Elchs abzulenken, hielt Annas Mutter sie fest im Arm und summte ihr Lieblingswiegenlied. So saßen sie, während die Jägerin und der Elch langsam ruhiger und kälter wurden, bis Anna im stillen Wald ganz allein war. Irgendwann raffte sie sich auf und begab sich auf den langen Heimweg.<br><br>Sie war zwar immer noch ein Kind, wusste jedoch inzwischen genug über das Leben im frostigen Wald, um zu überleben. Sie folgte ihren Instinkten und wurde eins mit der Wildnis. Im Lauf der Jahre wurde sie stärker und perfektionierte ihre Jagdkünste. Je mehr sie zu einem gefährlichen Raubtier wurde, desto mehr versank ihre Menschlichkeit in vagen Träumen.<br><br>Sie weitete ihr Jagdgebiet aus und lebte von dem, was sie erlegte. Sie arbeitete sich von Eichhörnchen über Hasen, Nerze bis zu Füchsen hoch. Irgendwann wurde sie dieser Kreaturen überdrüssig und machte stattdessen Jagd auf gefährlichere Tiere wie Wölfe und Bären. Als eines Tages ahnungslose Reisende durch ihren Wald wanderten, entdeckte sie ihre neue Lieblingsbeute: Menschen. Unglückliche Seelen, die in ihrem Jagdgebiet unterwegs waren, wurden genauso geschlachtet wie alle anderen Tiere. Sie sammelte gerne ihre Werkzeuge und farbenprächtige Kleidungsstücke, und vor allem das Spielzeug von Kindern. Doch sie brachte es nie übers Herz, die kleinen Mädchen zu töten.<br><br>Diese brachte sie stattdessen zu ihrem Haus tief im Wald. Sie waren lieblich, und wenn sie die Mädchen ansah, erwachte etwas tief in ihrem Herzen. Sie sehnte sich nach der Nähe einer geliebten Person, einem eigenen Kind. Zwischen den geplünderten Holzspielzeugen, Puppen und Märchenbüchern, die sie nicht lesen konnte, legte sie den Mädchen grobe, scheuernde Stricke um den Hals und knotete diese an der Wand fest. Sie konnte sie nicht herumwandern lassen, da sie sonst mit Sicherheit den Tod in der Wildnis finden würden.<br><br>Doch jedes der Mädchen verkümmerte im Lauf der Zeit und starb an Kälte, Hunger oder einer Krankheit. Und jedes Mal stürzte dies Anna tiefer in Schmerzen, Sorgen und Wahnsinn. Sie war davon besessen, es immer wieder zu versuchen und begann damit, die Dörfer in der Nähe zu überfallen, um dort Familien abzuschlachten und deren Töchter zu entführen. Dabei trug sie eine der Tiermasken, die ihre Mutter vor so langer Zeit für sie gefertigt hatte, um die angsterfüllten Kinder zu besänftigen. Unter den Dorfbewohnern wurde bald eine Legende über die Bestienfrau, die im roten Wald ihr Unwesen trieb, erzählt: Die Jägerin, die Menschen tötete und kleine Mädchen fraß.<br><br>Irgendwann erreichte der Krieg auch den Wald. Deutsche Soldaten marschierten hindurch, um das zusammenbrechende russische Kaiserreich anzugreifen. Während dieser düsteren Zeiten gab es keine Reisenden mehr. Die Dorfbewohner hatten ihre Häuser aufgegeben und es gab keine Kinder mehr, nur noch Soldaten. Viele davon wurden mit grauenhaften Axtwunden aufgefunden. Ganze Trupps verschwanden unter unerklärlichen Umständen. Nach Kriegsende verloren sich auch die Gerüchte über die Jägerin im wuchernden roten Wald.",
        "id": 5,
        "index": "HUNTRESS",
        "name": "The Huntress",
        "difficulty": 1,
        "power": "HUNTING_HATCHETS",
        "perks": [
            "BEAST_OF_PREY",
            "TERRITORIAL_IMPERATIVE",
            "HEX_HUNTRESS_LULLABY"
        ],
        "image": "BE_charSelect_portrait"
    },
    {
        "description": "Manche Menschen sind einfach verdorben und von einer destillierten, reinen Form des Bösen erfüllt. Michael Myers ist solch eine Gestalt. Er hatte keine Probleme damit, anderen Leid zuzufügen. Im Gegenteil, es war genau das, was er wollte. Aber das Leben kann auch hart für jene sein, deren Verstand voller Grauen ist. Der Unterschied liegt nur darin, wie man versucht, diese Probleme zu lösen.<br><br>Michael zum Beispiel musste töten, um inneren Frieden zu finden. Nachdem er seine Schwester getötet hatte, fand die Polizei einen stummen Jungen, der als Clown verkleidet war, am Tatort vor. Wenn man ein wachsendes Feuer sieht, gießt man kein Benzin darüber. Aber genau das taten die Beamten, die keine Ahnung hatten, wie sich das auf den Dämon im Körper des Jungen auswirken würde. Michael in eine psychiatrische Klinik zu stecken, war ein schwacher Versuch, das Kind zu retten. Erfolglose Therapien und nächtliche Schreie machten ihn nur noch introvertierter und geistesgestörter. Die Menschen hofften, dass man Michael Myers bald nur noch in Nebensätzen erwähnte, ihn vergaß und begrub, einen Versager, der bald verschwinden würde. Aber dann ... entkam er.<br>",
        "id": 6,
        "index": "SHAPE",
        "name": "The Shape",
        "difficulty": 2,
        "power": "EVIL_WITHIN",
        "perks": [
            "SAVE_THE_BEST_FOR_LAST",
            "PLAY_WITH_YOUR_FOOD",
            "DYING_LIGHT"
        ],
        "image": "SH_charSelect_portrait"
    },
    {
        "description": "Lisa Sherwood wuchs in einem beschaulichen Dorf auf. Die Dorfbewohner waren freundlich, die Ältesten schlichteten Auseinandersetzungen und bewahrten die alten Traditionen. Lisa gefielen vor allem die Zaubersymbole für Sicherheit und Glück, die sie ihr beibrachten. Eines Nachts, als sie sich auf ihrem Heimweg durch den Wald befand, zog plötzlich ein schrecklicher Sturm auf. In der nassen und glitschigen Dunkelheit stolperte sie und fiel auf den Kopf. Kaum bei Bewusstsein sah sie dunkle Schemen aus den Bäumen auf sie zukommen. Bald waren sie nahe genug, dass sie ihr böses, hungriges Grinsen sehen konnte.<br><br>An die Wand gefesselt wurde sie in einem überfluteten Keller gefangen gehalten. In der Dunkelheit konnte sie andere erkennen, deren offene Wunden von Fliegen umschwärmt waren. Lange überlebten sie nicht, wenn die Kannibalen begannen, mit rostigen Klingen Stückchen von ihren Körpern abzuschneiden. Aber Lisa hielt irgendwie durch. Ausgehungert und verstümmelt, füllten ihre mageren Arme die Fesseln bald nicht mehr aus. Sie zog daran, und das Metall schnitt durch Haut und Muskeln, bis sie frei war. Ihr Fleisch war von grausig gelbem Eiter besetzt und ihre Knochen ragten unter faulenden Wunden hervor. Sie konnte keinen Schritt mehr tun. Im Delirium dachte sie an Zuhause; an die Ältesten. Sie zeichnete die Symbole, die sie ihr beigebracht hatten. Ein dunkler Hunger erwachte in ihr. Einer, der nur mit Blut gestillt werden konnte. Sie wählte Vergeltung.<br>Die Polizei gelangte schließlich zum alten Haus im Sumpf. Seine Bewohner waren zerstückelt und verspeist worden. Die Zaubersymbole der Ältesten waren mit Blut auf den Boden gekritzelt. Lisas Leiche wurde nie gefunden.<br>",
        "id": 7,
        "index": "HAG",
        "name": "The Hag",
        "difficulty": 1,
        "power": "BLACKENED_CATALYST",
        "perks": [
            "HEX_THE_THIRD_SEAL",
            "HEX_RUIN",
            "HEX_DEVOUR_HOPE"
        ],
        "image": "HA_charSelect_portrait"
    },
    {
        "description": "Seit jeher beschäftigt Menschen die Frage, ob Mörder von Zwängen ihres kranken Verstands zu ihren abscheulichen Taten getrieben werden, oder ob sie durch Druck von außen dazu gezwungen werden. Aber für einen bestimmten Killer sind Natur und Erziehung untrennbar verbunden.<br><br>Leatherface tötet nicht aus dem Verlangen heraus, anderen seinen Willen aufzuzwingen, fleischliche Gelüste zu befriedigen oder die Stimmen in seinem Kopf zum Schweigen zu bringen. Er tötet, weil er Angst hat. Angst, dass andere ihm wehtun; Angst, dass seine Familie unzufrieden mit ihm ist; Angst, dass ihrer aller Begierde nach Menschenfleisch ans Licht kommt.<br><br>Er tut, was ihm aufgetragen wird. Seine Familie liebt ihn, und das ist alles, was zählt. Außenstehende sind eine Bedrohung und um Bedrohungen muss man sich kümmern. <br><br>Wie diese Kids, die ungebeten ins Haus kamen. So selbstsicher traten sie ein. Sie sahen sich im Haus um, zweifellos, um die Geheimnisse der Familie aufzudecken. Aber Leatherface kümmerte sich um sie und beschützte die Familie, wie man es ihm beigebracht hatte.<br><br>Er ist nicht nur der Beschützer. Er hat viele Rollen, und jede hat ihr eigenes Gesicht. Er serviert das Essen, kümmert sich um die Familie, zieht sich zu den Mahlzeiten schick an. Früher hatten die Großeltern für sie alle gesorgt, aber Opa ist jetzt alt und Oma ist seit einer Weile reglos, also mussten Leatherface und seine Brüder übernehmen. Für ihn bedeutet die Familie alles. Sie bedeutet Schutz und Sicherheit.<br><br>Aber obwohl er sein Bestes gab, konnte eines der Kinder entkommen. Er versuchte, das Mädchen aufzuhalten, jagte ihr nach, so schnell er konnte, aber sie hatte Hilfe: einen anderen Außenstehenden, der einen Truck fuhr. Der niederträchtige Truckfahrer tötete seinen Bruder, überfuhr ihn, als wäre er eine Beutelratte. Wutentbrannt stürzte sich Leatherface auf ihn, die Säge gezückt, um seine Familie zu rächen. Aber der Truckfahrer war zu schnell. Er schlug Leatherface zur Seite und setzte seine eigene Säge gegen ihn ein. <br><br>Während er zusah, wie die Außenstehenden davonfuhren, vermischten sich Wut, Trauer und Schmerz mit der Sorge darüber, was nun aus seiner Familie werden würde. Sicher würden sie mit der Polizei im Schlepptau zurückkehren und diese würde seine Brüder und seinen Großvater mitnehmen. Was würde er ohne sie tun? Ohne ihre Befehle würde er verkümmern und sterben.<br><br>Als seine Welt zusammenbrach, drehte sich Leatherface im Kreis, seine Säge umherschwingend, und versuchte, die unzähligen ihn umgebenden Bedrohungen von außen zu bekämpfen.<br><br>Dann übermannte ihn ein anderes Gefühl. Von außerhalb seiner Sicht kroch es mit kaltem Grauen über seine Haut. Und er erkannte: Was auch immer ihm Außenstehende antun konnten, es gab etwas Schlimmeres, etwas Größeres, das in den Schatten lauerte. Ein Schrecken erfüllte ihn, wie er ihn noch nie zuvor verspürt hatte. Aber fast war er auch tröstlich, genau wie die Angst, die er von seiner Familie kannte. Die Angst, sie zu enttäuschen.<br><br>Er wurde an einen Ort gebracht, vertraut und doch unerkennbar, und instinktiv wusste er, was er zu tun hatte. Er konnte nicht versagen, so wie er es bei seiner Familie getan hatte. Außenstehende würden kommen, aber er würde seine Fähigkeiten nutzen, um diese Bedrohungen zu besiegen. Es würde Schreie geben, aber er würde die Welt wieder zum Schweigen bringen. Bis nur noch das wohltuende Heulen der Säge zu hören wäre.<br><br>Sollen sie nur kommen, die Außenstehenden.",
        "id": 8,
        "index": "CANNIBAL",
        "name": "The Cannibal",
        "difficulty": 0,
        "power": "BUBBAS_CHAINSAW",
        "perks": [
            "KNOCK_OUT",
            "BARBECUE_AND_CHILI",
            "FRANKLINS_DEMISE"
        ],
        "image": "CA_charSelect_portrait"
    },
    {
        "description": "Da er außergewöhnliche Fähigkeiten in Psychologie zeigte, wurde Herman für eine besondere Ausbildung in einem Programm für vertiefende Neurowissenschaft ausgewählt. Diese fand in einer geheimen Einrichtung namens Lérys Gedenkinstitut in Illinois statt, doch das Gebäude gehörte in Wirklichkeit der CIA. Dort lernte Herman Dr. Otto Stamper kennen und führte unter seiner Leitung unkonventionelle und stets grausamere Behandlungen durch, um Gefangenen, die in das Institut geschickt wurden, Informationen zu entlocken. Es handelte sich nämlich auch um ein Geheimgefängnis und Umerziehungszentrum für zahlreiche Feinde der USA. Seine freizügige Anwendung der gewalttätigen Elektroschocktherapie zeigte dramatische Ergebnisse und enthüllte mehrere Bedrohungen für die nationale Sicherheit.<br><br>Über die Jahre hinweg wurde Herman als „Der Doktor“ bekannt, und niemand hinterfragte, ob er überhaupt einen Doktortitel hatte, oder was mit den Gefangenen geschah, nachdem sie ihre Informationen preisgegeben hatten. Erst nachdem der Kontakt zu Lérys Gedenkinstitut eine Woche lang abgebrochen war, wurde das wahre Grauen endlich aufgedeckt. Personal, Patienten und Gefangene wurden alle tot mit unterschiedlichen Arten von Kopftraumata aufgefunden. Alle Mitarbeiter und Gefangenen wurden identifiziert, auch Dr. Otto Stamper, aber von Herman „Dem Doktor“ Carter fehlte jede Spur.<br>",
        "id": 9,
        "index": "DOCTOR",
        "name": "The Doctor",
        "difficulty": 2,
        "power": "CARTERS_SPARK",
        "perks": [
            "OVERWHELMING_PRESENCE",
            "MONITOR_AND_ABUSE",
            "OVERCHARGE"
        ],
        "image": "DO_charSelect_portrait"
    },
    {
        "description": "Selbst zu seinen Lebzeiten war Freddy Krueger eine albtraumhafte Gestalt für alle, die ihn wirklich kannten. Er versteckte sich hinter einer Maske aus Wärme und Freundlichkeit und offenbarte sein wahres Temperament nur seinen Opfern. Als diesen Opfern endlich Glauben geschenkt wurde, suchten die Eltern Springwoods Freddy und nahmen das Gesetz selbst in die Hand. Sie dachten, dass das Feuer in jener Nacht sie vor diesem Monster gerettet hatte und dass ihre Kinder wieder in Sicherheit waren, aber Böses, das so stark ist wie das in ihm, findet immer einen Weg, um zu überleben.<br>Die Jahre verstrichen, das Grauen war begraben und die Opfer vergaßen gnädigerweise. Dann kehrte Freddy auf unerklärliche Weise zurück und Träume wurden wieder zu Albträumen.<br>Freddy richtete seine Wut gegen jene, die ihm seiner Meinung nach Unrecht getan hatten, und konzentrierte sie auf seine wahre Besessenheit: Nancy Holbrook. Aber er unterschätzte ihre Stärke und ihren Einfallsreichtum. Gemeinsam mit ihrem Freund Quentin konnte sie Freddy schwächen und ihn verstümmeln und ließ ihn ein weiteres Mal zum Sterben zurück.<br>Der Tod wollte Freddy schon beim ersten Aufeinandertreffen nicht, wieso also dachten sie, dass er ihn sich dieses Mal holen würde? Noch einmal kam er zurück, getrieben von Rachegelüsten. Er wandte sich dem Jungen zu, der ihm den Weg zu Nancy, seiner Nummer eins, versperrt hatte.<br>Freddy drang in Quentins Träume ein, terrorisierte ihn Nacht um Nacht, bis seine Kräfte und Abwehr auf ihrem Tiefpunkt waren. Als die Zeit gekommen war, zwang er den Jungen, zum dunklen Abbild der Badham-Vorschule zurückzukehren. Hier würde er sich endlich rächen.<br>Freddy verfolgte den Jungen durch die Gänge der Schule. Er ließ sich Zeit, genoss jeden Augenblick der Jagd. Das brachte ihm die größte Genugtuung: Der Geruch ihres Schweißes in der Luft, die abgehakten Stöße ihres von Furcht beschleunigten Atems. Die Opfer waren seinem Spiel ausgeliefert.<br>Da war der Junge, am Ende eines langen Gangs. Zu müde und verängstigt, um noch weiter davonzulaufen? Seinem Schicksal ergeben? Freddy kam näher, mit ausgestreckten Armen, die Klauen an der Wand schärfend. Ihre Spitzen fuhren ein Rohr entlang, und das Kreischen des Metalls verstärkte die Angst des Jungen noch.<br>Ein Funkenschauer ging zu Boden und regnete auf die Flüssigkeit, die den Fliesenboden bedeckte. Ein blaues Feuer entflammte und hatte schnell den ganzen Raum eingehüllt.<br>Der Junge ergriff die Flucht, als Freddy in rasender Wut aus den Flammen hervorsprang. Zimmer und Wände zogen verschwommen an ihnen vorbei, bis sie in Freddys Keller waren. Von hier gab es kein Entkommen.<br>Langsam näherte Freddy sich dem Jungen. Dessen Furcht war jetzt so groß, dass Freddy sie beinahe schmecken konnte, aber seine Augen brannten mit einem aufsässigen Hass, der beinahe schon bewundernswert war.<br>Freddy holte mit seinen Klauen aus.<br>Dann fühlte er eine weitere Präsenz im Raum; etwas Altes, Mächtiges und Dunkles. Ein Gifthauch umschloss ihn und seine einzige Sinneswahrnehmung war ein Geräusch wie das von Holzbalken, die sich in der Ferne bogen und ächzten. Das widerhallende Stöhnen von Metall, das auf Metall trifft. Etwas Obskures und Unverständliches, irgendwo zwischen Sprache und reinem Grauen.<br>Einen Moment fiel er und drehte sich, und dann war Freddy wieder in der Schule. Aber nicht in seiner. Sie sah gleich aus, aber sie fühlte sich anders an. Seine Kräfte waren auf gewisse Weise geschmälert und auf andere Weise konzentriert. Der Junge war nun weg, aber andere Beute spazierte durch die Gänge. Einige belanglos, andere mit dem Potenzial, seine neuen Lieblinge zu werden. Aber alle würden sie seinen Klauen zum Opfer fallen.",
        "id": 10,
        "index": "NIGHTMARE",
        "name": "The Nightmare",
        "difficulty": 2,
        "power": "DREAM_DEMON",
        "perks": [
            "FIRE_UP",
            "REMEMBER_ME",
            "BLOOD_WARDEN"
        ],
        "image": "SD_charSelect_portrait"
    },
    {
        "description": "John Kramer, besser bekannt als Jigsaw, wollte, dass sein Sohn im chinesischen Jahr des Schweins zur Welt kommt. Dies sollte für Fruchtbarkeit und Wiedergeburt stehen. Ein neuer Anfang für ihn und seine Frau und der Beginn eines behüteten Lebens für seinen Sohn. Aber dieser Plan wurde in der Nacht zunichte gemacht, in der ein Junkie auf der Suche nach Drogen in die Klinik seiner Frau einbrach.<br><br>Dieses Ereignis hatte den Tod seines ungeborenen Sohnes zur Folge. John spürte den Junkie auf und machte ihn zum ersten Versuchsobjekt. Und so erhielt auch das Schwein für immer eine neue Bedeutung. Es wurde zum Symbol für die Krankheit, die John von innen auffraß, eine Erinnerung daran, dass wir nur Fleisch sind, solange wir uns nicht durch unsere Taten erheben, indem wir das Leben den Klauen des Todes entreißen.<br><br>Das Schwein wurde zu einem Instrument, einem Agenten Jigsaws, das die Versuchspersonen zu ihren Tests geleitete. Für einige, die siegreich daraus hervorgingen, stellte das Schwein immer noch eine Wiedergeburt dar – in ein Leben als Lehrlinge und Schüler Jigsaws. <br><br>So war es auch für Amanda Young, einer armen Seele, deren Leben eine Aneinanderreihung von Schmerzen war, sowohl für sie selbst als auch für jene in ihrem Umkreis. Das änderte sich jedoch, als sie Jigsaws Test antrat und bestand. Sie entschied, dass ihr Leben etwas wert war und widmete sich ganz Jigsaws Sache, sodass sie diese fortführen konnte, wenn dieser dem Krebs zum Opfer fallen würde.<br><br>Aber sie wurde immer abhängiger von John, und ihr Kummer über seinen bevorstehenden Tod vermischte sich mit dem Glauben, dass sich ihre Versuchsobjekte nicht selbst retten und somit in der Feuerprobe ihrer Spiele keine Wiedergeburt erfahren könnten. <br><br>Als John dies erkannte, konfrontierte er sie mit einem weiteren Spiel, einer weiteren Chance, sich selbst zu retten. Doch Amandas Taten waren von ihrem Zorn und ihrer Eifersucht geleitet. Sie bestand den Test nicht und wurde angeschossen.<br><br>Während sie auf dem Fliesenboden verblutete, verdunkelte sich Amandas Sicht, begleitet von einem Geräusch wie knarrendes Holz. Dann fand sie sich in einem Wald wieder und sah die Welt erneut durch die Augen eines Schweins. Bäume umgaben sie und die Äste griffen von allen Seiten nach ihr. Panik ergriff sie und sie hörte ihren Atem in der Maske widerhallen.<br><br>War sie verflucht worden? Verdammt dazu, den Rest ihres Lebens hier und in dieser Gestalt zu verbringen? Oder war dies nur ein weiterer Test? Vielleicht hatte sie gar nicht versagt? John war allen anderen immer einen Schritt voraus, plante jede Eventualität ein. Und er würde sie doch bestimmt nicht aufgeben.<br><br>Jigsaw mochte gestorben sein, aber er hatte sie einem anderen übergeben. Einem Wesen, für das sie wieder das Schwein sein konnte.<br><br>Schließlich sah sie, dass alle ihre Entscheidungen richtig gewesen waren. Die Zeit für Spiele war vorbei. Dieses Mal gab es für niemanden eine Chance auf Erlösung. Sie waren Fleisch, und dieses war für den Schlachter bestimmt. ",
        "id": 11,
        "index": "PIG",
        "name": "The Pig",
        "difficulty": 1,
        "power": "JIGSAWS_BAPTISM",
        "perks": [
            "HANGMANS_TRICK",
            "SURVEILLANCE",
            "MAKE_YOUR_CHOICE"
        ],
        "image": "FK_charSelect_portrait"
    },
    {
        "description": "Kenneth Chase erblickte 1932 im Zuge einer schweren Geburt, die seine Mutter nicht überlebte, das Licht der Welt. Dieses Ereignis hatte eine Kluft zwischen ihm und seinem Vater zur Folge, die sie nie überbrücken konnten. Mit dem Jungen wuchsen auch die Abneigung seines Vaters und seine Vorliebe für Alkohol. Als Kenneth in die Schule kam, lebten sie praktisch getrennte Leben.<br><br>Was seine Noten anbelangte, fiel er nicht besonders auf, brillierte aber mit athletischem Können. Er wurde groß und stark und erbrachte fantastische Leistungen bei Leichtathletik-Sportveranstaltungen. Jeder Versuch, ihn zu Mannschaftssportarten zu drängen, blieb jedoch erfolglos.<br><br>Auf seinem Heimweg fand er oft Federn, und bald begann er eine Sammlung davon in einer Zigarrenschachtel unter seinem Bett. Da sein Vater entweder arbeitete oder völlig berauscht war, hatte Kenneth viel Zeit für sich, die er fasziniert von der Regelmäßigkeit der Federn und ihrer Weichheit auf seinen Lippen verbrachte. Er beobachtete die Vögel, die zum Vogelhaus im Garten kamen, und malte sich aus, wie weich sie sein müssten. So beschloss er, einen zu fangen. Er freundete sich mit dem örtlichen Zahnarzt an und konnte sich so bald ein Betäubungsmittel verschaffen. Damit bastelte er eine Falle am Vogelhaus, mit der er hoffte, einen Vogel lange genug bewusstlos zu machen, um ihn berühren zu können.<br><br>Nach einigen Fehlschlägen konnte er ein Rotkehlchen fangen. Als es in seiner Hand lag, erfüllte ihn plötzlich ein Hochgefühl, da ihm dieses Lebewesen schutzlos ausgeliefert war. Er hatte geplant, es nach dem Abklingen des Betäubungsmittels freizulassen, als sich aber die Augen des Vogels wieder öffneten und er begann, sich zu bewegen, blieb Kenneths Faust geschlossen. Seine Finger schlossen sich langsam um den Hals und er drückte zu, bis die Brustfedern sich endlich nicht mehr bewegten. Er entledigte sich des Kadavers und behielt nur eine Feder, mit der er eine neue Sammlung startete. Die erste kam ihm nun „unecht“ vor.<br><br>In den späten 1940ern hatte Kenneth die Schule verlassen und arbeitete als Hilfskellner in einem örtlichen Diner. Er hatte auch sein Beuteschema ausgeweitet, etwa auf Eichhörnchen, Waschbären und Hunde, und hatte ein Talent dafür entwickelt, die Dosis des Betäubungsmittels auf jedes Tier abzustimmen.<br><br>Anfang 1954 wurde ein junger Mann als vermisst gemeldet und die Stadt wurde bei seiner Suche auf den Kopf gestellt. Ein paar Monate später fand Kenneths Vater bei Arbeiten unter dem Haus eine Zigarrenschachtel. Er brach sie auf und sah zu seinem Entsetzen, dass sie Federn, Tierpfoten und einen menschlichen Finger enthielt.<br><br>Als Kenneth von der Arbeit zurückkam, sah er, wie sein Vater mit einer Zigarrenschachtel unter dem Haus hervorkroch. Er drehte um und kehrte nie wieder nach Hause zurück.<br><br>Nach einigen anstrengenden Wochen traf er auf einen Wanderzirkus und wurde dank seiner Stärke für die Arbeit mit den Seilen angestellt. Er nahm einen neuen Namen an: Jeffrey Hawk.<br><br>Plötzlich von einer Gemeinschaft mit engen Bindungen umgeben, musste „Jeffrey“ lernen, mit Leuten umzugehen. Er trug seine neue Persönlichkeit wie eine Verkleidung und galt bald als nett und hilfsbereit. Man hieß ihn in seiner neuen Familie willkommen.<br><br>Das nächste Jahrzehnt blieb er beim Zirkus und reiste durch die ganze USA. Aber da das Nomadenleben kaum Konsequenzen hatte, entwickelte er schlechte Angewohnheiten. Alkohol, ungesundes Essen, Drogen, er frönte allem im Übermaß. Eine Zeit lang waren diese Laster genug, aber dann meldeten sich seine alten Bedürfnisse zurück und er nutzte sein Nomadenleben als Deckung, um wieder zu töten. Er stahl den Schaustellern Kleidung und Make-up und machte sich eine Verkleidung, mit der er nahe genug an seine Opfer herankam, um sie zu betäuben. Dann brachte er sie zu seinem Wohnwagen, wo sie gefesselt und ihm ausgeliefert aufwachten. Er hatte seinen Spaß dabei, sie geistig und körperlich zu foltern und ihre Schreie trieben ihn an, bevor sie in der Nacht verhallten.<br><br>Wenn sie gebrochen waren, untersuchte er ihre Finger und suchte nach dem hübschesten. Er führte sie zu seiner Zunge, um den Leckersten zu finden. Hatte er den Besten gefunden, schnitt er ihn ab und fügte ihn stolz seiner Sammlung hinzu. Den Rest des Körpers entsorgte er wie nutzlosen Müll.<br><br>Männer, Frauen, Junge, Alte, alles war ihm recht. Das Geheimnis einer guten Sammlung liegt in ihrer Vielfalt, in den Erinnerungen und Geschichten, die sie weckt.<br><br>Er legte das Kostüm immer seltener ab und vergaß auch seine alte Persönlichkeit damit. Er nahm den Clown, sein wahres Ich, ganz an.<br><br>Mit der Zeit wurde er selbstgefällig und nachlässig. Ein Opfer konnte sich von seinen Fesseln befreien, während er seinen Kater ausschlief. Die Frau entkam und schrie um Hilfe, und als er aufwachte, fand er sich vom Rest des Zirkus umzingelt. Er trieb sein Pferd an und der Wagen verschwand in der Nacht.<br><br>Seither durchstreift er das Land, ein Parasit, der bei jedem Jahrmarkt oder Zirkus zu finden ist, aber nie in einem Programmheft auftaucht. Er lockte jene, die tapfer oder närrisch genug waren, ihm nahe zu kommen, an, hielt sie fest und zog weiter, bevor sie überhaupt vermisst wurden.<br><br>Irgendwo auf seinem Weg ließ er die gewöhnlichen Straßen der USA zurück, reiste durch einen Nebelschleier und betrat ein neues Reich. Es war ein Ort der Vergänglichkeit und des Wandels, was perfekt zu seinem gewählten Lebensstil passte. Er fühlte sich mehr zu Hause als je zuvor. Er schlug sein Lager auf und wartet auf den ersten Besucher.",
        "id": 12,
        "index": "CLOWN",
        "name": "The Clown",
        "difficulty": 1,
        "power": "THE_AFTERPIECE_TONIC",
        "perks": [
            "BAMBOOZLE",
            "COULROPHOBIA",
            "POP_GOES_THE_WEASEL"
        ],
        "image": "GK_charSelect_portrait"
    },
    {
        "description": "Rin war das einzige Kind der Yamaoka-Familie. Sie wurde in den staubigen Räumen eines traditionsreichen Hauses in Kagawa großgezogen. Sie studierte Pädagogik in Takamatsu, einer Privatuniversität, was schwer auf den ohnehin schon unsicheren Finanzen ihrer Familie lastete. Im selben Jahr wurde ihre Mutter krank und die Rechnungen stapelten sich. Rin arbeitete neben dem Studium im vergeblichen Versuch, diese Last zu mindern.<br><br>Ihr Vater sah sich Schulden gegenüber, die nicht aufhörten, zu wachsen. Er begann, Doppelschichten zu übernehmen, in der Hoffnung auf eine Beförderung. Da begann seine Schlaflosigkeit. Ein dunkles Flüstern, das ihn an seine hoffnungslose Situation erinnerte, ließ ihn des Nachts nicht einschlafen. Die Erschöpfung ließ ihn den Bezug zur Wirklichkeit verlieren. Rins Vater kämpfte gegen die nächtliche flüsternde Stimme an und ergriff eine verzweifelte Maßnahme. Er suchte das Gespräch mit seinem Vorgesetzten und erklärte ihm seine Lage. Er bettelte um eine Zulage, einen Vorschuss, eine Auszeit – irgendetwas.<br><br>Seine Bitte wurde abgelehnt. Die Firma hatte ein fehlerhaftes Produkt auf den Markt gebracht, das sie teuer zu stehen kam. Jemand musste zur Rechenschaft gezogen werden, und Rins Vater war dafür gerade richtig. Nach 22 Dienstjahren wurde er entlassen.<br><br>An diesem Abend kam Rin nach der Arbeit nach Hause. Sie war länger geblieben, um Kunden zu bewirten, die im Restaurant verweilt waren. Als sie ihr Fahrrad im Schuppen abstellte, hörte sie ihre Mutter im Haus schreien.<br><br>Sie eilte hinein und stürmte die Treppe zum Schlafzimmer ihrer Eltern hinauf. Dort fand sie ihre Mutter in Stücken auf dem Boden vor. Ihre Gliedmaßen waren sauber abgeschnitten und in einer unnatürlichen Stellung drapiert. Ihre Brust war aufgeschnitten und gab ihren aufgebrochenen Brustkorb frei. Rin würgte.<br><br>Ein scharfes Katana sauste auf sie herab. Rin wehrte die Klinge ab, die sich in ihren bloßen Unterarm grub. Der Schock der Erkenntnis unterbrach ihren Schmerz: Ihr Vater führte das Katana mit einem stoischen Ausdruck. Sie schrie, um ihn zum Aufhören zu bewegen, aber er schlug nur erneut auf ihren Arm ein.<br><br>Sie stürmte davon und rutschte auf dem blutverschmierten Boden aus. Sie stützte sich am Türrahmen ab und hievte sich hoch. Das Katana schlitzte durch die Wand und spaltete ihren anderen Arm. Sie schrie vor Schmerz auf, als sie in den Flur humpelte, wo sie schon von der Klinge ihres Vaters erwartet wurde.<br><br>Sie taumelte zitternd zurück, als sie das weiche, lose Fleisch ihres Bauchs festhielt. Vor ihren Augen tanzten Bilder der verstreuten Glieder ihrer Mutter.<br><br>Rin stürzte sich auf ihren Vater, was ihn zurückstolpern ließ. Er schlug ihr in den aufgeschlitzten Bauch und die Schmerzen warfen sie zu Boden. Sie versuchte, wieder auf die Füße zu kommen, aber er schlitzte ihren Oberschenkel auf, sodass sie auf dem Boden zusammenbrach.<br><br>Als sie zur Treppe kroch, packte er sie an den Haaren und schleuderte sie gegen eine Trennwand. Beim Aufprall barst das Glas. Sie fiel hindurch und landete ein Stockwerk tiefer.<br><br>Irgendwo über ihr hörte sie Schritte. Mühsam bewegte sie sich schlängelnd durch das Meer aus Glassplittern. Die Scherben bohrten sich in ihr Fleisch, rissen es auf. Er musste aufgehalten werden. Er würde nicht damit davonkommen, was er ihr angetan hatte – was er ihrer Mutter angetan hatte.<br><br>Als sie Blut hustete, schürfte sie sich ihr Kinn am Glas auf, wodurch sie noch mehr blutete. Ein tiefer Herzschlag begann in ihren Ohren widerzuhallen. Ihr Körper fühlte sich so schwer an, dass sie sich nicht weiterbewegen konnte.<br><br>Der Boden vibrierte unter den Schritten ihres Vaters. Sie wusste, dass sie es nicht schaffen würde, aber es machte ihr nichts mehr aus. Er würde bezahlen, in diesem Leben oder dem nächsten.<br><br>Ein dunkler Nebel legte sich langsam wie ein Schleier über ihre Augen, aber er konnte ihren Zorn nicht unterdrücken. Sie würde nicht ruhen – noch nicht. Die Dunkelheit flüsterte ein Versprechen von Blut und Rache.<br><br>Ein Schwur wurde abgelegt und Rin schloss ihre Augen.",
        "id": 13,
        "index": "SPIRIT",
        "name": "The Spirit",
        "difficulty": 2,
        "power": "YAMAOKAS_HAUNTING",
        "perks": [
            "SPIRIT_FURY",
            "HEX_HAUNTED_GROUND",
            "RANCOR"
        ],
        "image": "HK_charSelect_portrait"
    },
    {
        "description": "Frank Morrison war neunzehn und hatte nichts vorzuweisen. Nachdem er wegen einer Tätlichkeit gegen einen Schiedsrichter aus dem Basketballteam geworfen wurde, ging er auch nicht mehr zur Schule. Doch Frank hatte Potenzial und konnte andere trotz seiner freudlosen Kindheit begeistern. Im Alter von sechs Jahren musste er Calgary hinter sich lassen und wurde zwischen Heimen herumgeschoben. Egal, wie oft er handgreiflich wurde, Wutanfälle hatte oder in Prügeleien geriet, er wurde immer wieder in neue, unbekannte Häuser verfrachtet. Zuletzt war er vor drei Jahren umgezogen, als ihn Clive Andrews, sein letzter Pflegevater, von der Adoptionsagentur abgeholt hatte. Nach einer siebenstündigen Autofahrt erreichten sie endlich einen kleinen Bungalow in Ormond. Das war die längste Zeit, die sie je zusammen verbracht hatten. Clive war nämlich vorrangig damit beschäftigt, seine Barbesuche mit den Schecks vom Jugendamt zu finanzieren.<br><br>Ormond war ein kleines, verschlafenes Nest. An diesem abgelegenen Ort mit sechstausend Einwohnern herrschte fast das ganze Jahr lang nur grauer Winter. Frank versuchte alles, um in eine neue Pflegefamilie zu kommen, doch als ein wunderschönes Mädchen auf ihn aufmerksam wurde, gab er dieses Vorhaben auf. Julie war ein allseits beliebtes Mädchen und davon überzeugt, ein besseres Leben als das in Ormond verdient zu haben, und der Außenseiter Frank schien ihr Ausweg aus allem zu sein. Frank besuchte ihre Partys, auf denen alle Gäste jünger als er und leicht zu beeindrucken waren, was ihm gut gefiel. So lernte er den impulsiven Joey, der gerne angab, sowie die schüchterne, naive Susie, die Julies beste Freundin war, kennen.<br><br>Gemeinsam verbrachten sie viel Zeit in einer verlassenen Hütte auf dem Mount Ormond. Ihre Treffen waren eine willkommene Abwechslung von der langweiligen Gleichförmigkeit ihres tristen, unbedeutenden Alltags. Frank erkannte darin die Gelegenheit, ihren Mangel an Erfahrung zu etwas Mächtigerem zu machen. Er plante Nächte voller Ausschweifungen und Randale, um ihre Grenzen auszuloten. Mobbing, Vandalismus und Diebstahl wurden zu ihren ganz normalen Wochenendbeschäftigungen. Irgendwann waren sie an einem Punkt angelangt, von dem an sie alles taten, was er verlangte. Wenn sie ihre Masken aufsetzten, war nichts mehr tabu. Eines Abends forderte Frank Joey heraus, den Laden zu verwüsten, der ihn vor Kurzem gefeuert hatte. Nach Ladenschluss war es ein Leichtes, sich hineinzuschleichen, da das Gebäude ja leer sein sollte. Doch ein Gebäudereiniger, der noch arbeitete, schnappte sich Julie, als sie in seine Nähe kam. Als er ihre unterdrückten Schreie hörte, überkam Frank ein dunkler Impuls. Mit dem Messer in der Hand eilte er ihr zur Hilfe und versenkte ohne zu zögern die Klinge im Rücken des Mannes.<br><br>Als die Gruppe Frank schockiert anstarrte, forderte er sie auf, die Sache zu Ende zu bringen. Joey biss die Zähne zusammen und stach dem blutenden Mann in die Rippen. Susie wollte es nicht tun. Da schrie Frank sie an, sie müssten zu Ende bringen, was sie begonnen hatten. Julie schloss die Augen und stieß das Messer in den Brustkorb des Mannes. Dann drückte sie Susie das triefende Messer in die Hand. Nun waren sie alle beteiligt. Susie starrte Julie ungläubig an, als Frank ihre zitternde Hand ergriff und das Messer tief in die Kehle des Mannes jagte. Frank wies die anderen an, schnell zu handeln. Sie wischten das Blut vom Boden auf, verstauten den Leichnam im Kofferraum von Joeys Auto und brausten zum Mount Ormond.<br><br>Alle vier gruben im matschigen Schnee, um den Leichnam zu verscharren, als Frank eine Bewegung im Wald wahrnahm. Er schnappte sich sein Messer und verließ die Gruppe, um nachzusehen. Der Nebel um Frank verdichtete sich, und schon bald konnte er nichts mehr sehen. Er folgte seinen Fußspuren zurück und entdeckte einen geheimnisvollen Weg. Er folgte dem schaurigen Pfad, als würde die Dunkelheit ihn rufen. Julie, Susie und Joe waren mit dem Graben fertig, doch Frank war verschwunden. Julie entdeckte seine Fußspuren im matschigen Schnee und alle drei folgten dem Pfad, der sie tiefer in den Wald hineinführte. Als Julie, Susie und Joey an diesem Abend nicht nach Hause kamen, nahmen ihre Eltern an, dass sie mit Frank durchgebrannt sein mussten. Jede Familie hatte ihre eigene Theorie. Die Stimmung in der Stadt schlug jedoch um, als bei einer verlassenen Hütte auf dem Mount Ormond eine Leiche gefunden wurde.",
        "id": 14,
        "index": "LEGION",
        "name": "The Legion",
        "difficulty": 1,
        "power": "FERAL_FRENZY",
        "perks": [
            "DISCORDANCE",
            "MAD_GRIT",
            "IRON_MAIDEN"
        ],
        "image": "KK_charSelect_portrait"
    },
    {
        "description": "Im Alter von fünf Jahren wurde Adiris, die Jüngste einer siebenköpfigen Familie, auf der ziegelroten Treppe des Tempels der Reinigung im Zentrum von Babylon zurückgelassen. Um ihren Schock und ihre Trauer zu verarbeiten, hielt sie sich an dem Glauben fest, dass die Götter einen Plan für sie bereithielten. Ihr neues Leben war erfüllt mit stiller Dienstbarkeit. Sie pflegte die Gärten, bereitete zeremonielle Mahlzeiten vor und polierte die zeremoniellen Räucherfässer. Nachts betete sie für ein Zeichen, das ihr einen Sinn zeigen sollte.<br><br>Als sie erwachsen wurde, diente sie während der jährlichen Ehrenzeremonie für den Steinbock, den Gott des Wassers und der Schöpfung, den hochrangigen Priestern. Sie schwang ein Räucherfass entlang der Säulenhalle und verteilte schwarzen Rauch, der die aufragenden kalten Steinsäulen erreichte, bevor er sich auflöste. Ihre Sorgen verflogen, und die erreichte Glückseligkeit gab ihr das Gefühl, den Göttern näher zu sein als je zuvor. An jedem folgenden Tag leistete sie harte Knochenarbeit, erfüllte ihre Pflichten und übernahm neue, während sie die Priester bei Reinigungsritualen unterstützte.<br><br>Die Priester benötigten immer mehr Hilfe. Täglich wurden Reinigungen durchgeführt, um die Nachfrage von außerhalb der Tempelmauern zu befriedigen. Denn dort hatte sich eine katastrophale Seuche ausgebreitet. Innerhalb von Monaten raffte die Krankheit auch die Priester dahin. Es dauerte nicht lange, bis sie zu schwach wurden, um überhaupt irgendwelche Rituale durchzuführen. Adiris, die schon bei vielen Reinigungsritualen geholfen hatte, war die Einzige, die noch damit weitermachen konnte. Die aufkommende Panik musste unterdrückt werden, und wenn auch nur von einer Novizin.<br><br>Bange vor ihrer ersten Zeremonie besuchte Adiris das Sanktuarium der Priester. Als sie die Kerzen anzündete, bemerkte sie eine kleine Öffnung an der Rückseite. Sie schlüpfte durch den Spalt und erreichte eine unter dem Sanktuarium verborgene Krypta. Die Kammer war leer – bis auf die goldene Statue einer Frau, die aufrecht stehend ihre Hände ausstreckte, die Finger mit Juwelen bedeckt. Das war das Zeichen, auf das Adiris so lange gewartet hatte.<br><br>Die große Halle war voller Anhänger, die sich verneigten, als Adiris eintrat. Sie schritt zum Steinaltar und nahm einen aus Silber geschmiedeten Zeremoniendolch auf. Ihre mit Rubinringen geschmückten Finger schlossen sich wie Klauen um den Griff. Die plötzliche Zurschaustellung von Luxus faszinierte die Anhänger, die bereits von ihrer Jugend und Schönheit überwältigt waren.<br><br>Als sie begann, den Schöpfungsepos zu rezitieren, wurde eine Frau in den hinteren Reihen ohnmächtig und brach zusammen. Adiris eilte zu ihr hin und bemerkte die schwarzen Blasen an ihren Füßen. Ohne zu zögern griff Adiris nach ihrer heiligen Klinge und schnitt damit ihren eigenen Zeh ab. Den blutigen Zeh bot sie den Göttern dar und bat sie, die Frau zu beschützen. Stille überkam die Anhänger, die Adiris von da an als ihre neue Priesterin verehrten.<br><br>Die Geschichten von ihrem Reichtum, ihrer Schönheit und Hingabe verbreiteten sich in der Stadt ebenso schnell wie die Krankheit. Schon bald bezeichneten Adiris’ Anhänger sie als Hohepriesterin von Babylon.<br><br>Doch ihr Glaube wurde auf die Probe gestellt, als die ersten Anzeichen der Infektion bei ihr zu erkennen waren. Sie hustete Schleim und Blut, auf ihrem Hals zeigten sich Abszesse, und ihr Fuß mit dem fehlenden Zeh wurde dunkel. Sie schämte sich deswegen und trug von da an eine Kopfbedeckung mit Schleier sowie ein Räucherfass, das den üblen Gestank der Krankheit übertünchte, den ihre Haut verströmte. In der Hoffnung, selbst gerettet zu werden, führte sie weiterhin die Rituale durch und bot ihren Anhängern Weihwasser und Nahrung an.<br><br>Doch kein Ritual konnte sie retten. In einem verzweifelten Versuch, die Götter zu besänftigen, verbannte Adiris sich selbst aus der Stadt. Sie reiste mit einigen wenigen Anhängern nach Norden und durch die kalten Wälder von Urartu, bis kein Vorankommen mehr möglich war.<br><br>Sie schlugen ihr Lager in einer feuchten Höhle auf, wo Adiris in einer Lache aus Erbrochenem lag. Ihr Fuß war inzwischen völlig schwarz geworden und so sehr angeschwollen, dass sie nicht mehr gehen konnte. Ihre Anhänger und sie erkannten in der Höhle die Wahrheit: Sie waren alle von der Seuche infiziert.<br><br>Zwischen ihren würgenden Anhängern kniend, sprach Adiris ein letztes Gebet. Der schwarze Weihrauch stieg in die feuchte Luft auf, um anschließend von einem kalten Windzug davongeweht zu werden.<br><br>Weder Adiris’ Leiche noch die Leichen ihrer Anhänger wurden je gefunden. Es gab viele Geschichten von ihrer Rückkehr, aber niemand wusste wirklich, welches Schicksal die Hohepriesterin von Babylon ereilt hatte.",
        "id": 15,
        "index": "PLAGUE",
        "name": "The Plague",
        "difficulty": 1,
        "power": "VILE_PURGE",
        "perks": [
            "CORRUPT_INTERVENTION",
            "INFECTIOUS_FRIGHT",
            "DARK_DEVOTION"
        ],
        "image": "MK_charSelect_portrait"
    },
    {
        "description": "Danny Johnson, der einigen auch als Jed Olsen bekannt war, schnappte sich die Zeitung von der Küchentheke: Sie war schon eine Woche alt, aber sein Gesicht war auf der Titelseite zu sehen, unscharf und eingefallen. Es war einer dieser schwülen Nachmittage in Florida, wenn Hitze und Luftfeuchtigkeit alles in der Küche durchdrang. Das ließ ihn selbst dann schwitzen, wenn er sich nicht bewegte. Er machte es sich zum Lesen in einem klammen Sessel bequem. Wehe, dieser Artikel wäre nicht gut. Seine Arbeit in Roseville war herausragend.<br><br><i><b>GHOST FACE IN LUFT AUFGELÖST</b><br><br>18. Juni 1993<br><br>Auf den ersten Blick war Jed Olsen ein bescheidener und enthusiastischer Freiberufler mit Erfahrung bei verschiedensten kleinen Zeitungen. Die Belegschaft bei der Roseville Gazette war begeistert davon, wie locker und ehrlich er zu sein schien. Daher wurde er schon nach fünf Minuten in seinem Bewerbungsgespräch nicht mehr als Fremder betrachtet.<br><br>„Jed entdeckte schnell den Chefredakteur im Raum, begrüßte ihn mit einem breiten Lächeln sowie einem festen Handschlag und sprach über die guten alten Werte Amerikas. Und das war es dann, er wurde genommen.“ –Ehem. Mitarbeiter der Roseville Gazette<br><br>Olsen hatte nie seinen wechselhaften Weg gerechtfertigt, der durch viele Kleinstädte in Utah und Pennsylvania führte. Es gab auch keine Überprüfung seiner früheren Jobs. Er hatte ein ordentliches Portfolio sowie eine vernünftige Einstellung. Und sie brauchten dringend einen neuen Mitarbeiter.<br><br><b>DIE ROSEVILLE-MORDE</b><br><br>Olsen arbeitete bereits seit fünf Monaten bei der Zeitung, als die Roseville-Morde begannen: Es gab gleichermaßen junge wie alte Opfer, alle in ihren Wohnungen erstochen. Den Berichten nach schienen die Opfer willkürlich ausgewählt worden zu sein, und doch kannte sich der Killer in ihren Häusern aus. Die mehrfachen Stichwunden wiesen auf persönliche Motive hin. Es wurden keine DNA-Spuren gefunden. Die örtliche Polizei war bestürzt: Die Morde waren zwar alle mit einer Wut ausgeführt worden, die für ein Verbrechen aus Leidenschaft sprach, aber nichtsdestotrotz waren sie mit kaltem Vorsatz begangen worden.<br><br>Der Mörder verfolgte seine Ziele auch oft. Von zwei Opfern ist bekannt, dass sie wenige Tage vor ihrem Tod auf dem Weg nach Hause von einer dunklen Gestalt verfolgt wurden. Der Mörder war ihnen vom Walleyes, einer kleinen Bar im nördlichen Roseville, gefolgt und machte Fotos von ihnen in ihrem Zuhause, während er nach einem Weg hinein suchte. Er beobachtete die Opfer wochenlang und notierte minutiös ihre Gewohnheiten und Tagesabläufe. Wenn er den Drang verspürte, sie zu ermorden, suchte er das verwundbarste Opfer von seiner Liste auf und brach leise in dessen Haus ein.<br><br>Das gesamte Team arbeitete an der Story über den Roseville-Mörder. Olsen wurde oft geschickt, um die Familien der Opfer zu interviewen und offizielle Kommentare der Polizei weiterzugeben. Was damals noch niemand wusste: Die Tatsache, dass er in diesen Fall verwickelt war, erhöhte die Anzahl der Todesopfer noch mehr.<br><br><b>GHOST FACE</b><br><br>Panik breitete sich in Roseville aus, als Olsen Bildmaterial von einer Gestalt mit Kapuze anfertigte, die nachts in ein Haus einbrach. Das maskierte Gesicht, ein weißer Fleck in der Dunkelheit, blickte für eine Sekunde in die Kamera, bevor die Gestalt im Haus verschwand. Mit „Ghost Face auf Video festgehalten“ war der folgende, von Olsen geschriebene Artikel betitelt. Er schien derzeit stolz auf seine Arbeit zu sein und genoss es, wie sehr die ganze Stadt seine Geistergeschichten fürchtete.<br><br>Wochen später verschwand Olsen und ließ auf seinem Schreibtisch eine Nachricht zurück:<br><br>„Ich hoffe, meine Geschichten haben euch gefallen. Es hat mir viel Spaß gemacht, ihnen Leben einzuhauchen. Keine Sorge, ich bin noch nicht fertig.“ –Jed Olsen<br><br><i>Die Polizei von Roseville weigert sich noch immer, das zu kommentieren, da Jed Olsen flüchtig ist.</i><br><br>Danny lächelte und riss den Artikel aus der Zeitung heraus. Als die Untersuchungen zu ihm führten, hatte er schnell seine Sachen gepackt und Roseville verlassen.<br><br>Er stand auf, das klamme Leder klebte an seiner Haut. Eine bedrückende Feuchtigkeit umgab ihn, als er das Schlafzimmer betrat. Kondenswasser lief an einem kleinen, beschlagenen Fenster herab, während Teile der Tapete schlaff herabhingen. Das Blumenmuster darauf war mit grauenvollen Fotos und Schlagzeilen aus Zeitungen bedeckt. Den eine Woche alten Artikel pinnte Danny über ein Bild von abgerissenen Skalpen. Ein schwacher Hungeranfall überfiel ihn, und er fragte sich, wann er zuletzt gegessen hatte. War es am Morgen, während er sein Messer und seine Kleidung gewaschen hatte? Oder gestern Abend, nachdem er dem Mädchen die Straße entlang gefolgt war? Er konnte sich nicht so recht erinnern.<br><br>Dann trat er einen Schritt zurück und bewunderte seine Arbeit an der Wand. Seine Gedanken schweiften ab, er erinnerte sich an all die Artikel, die er geschrieben, die Storys, die er geplant und die Szenen, die er zum Leben erweckt hatte.<br><br>Er erschauerte. Eine kühle Brise verwandelte die feuchte Luft des Schlafzimmers in einen undurchsichtigen, eiskalten Nebel. Eine Frau schrie. Totes Laub knirschte unter seinen Füßen.<br><br>Er lächelte voller Vorfreude. ",
        "id": 16,
        "index": "GHOST",
        "name": "The Ghost",
        "difficulty": 2,
        "power": "NIGHT_SHROUD",
        "perks": [
            "IM_ALL_EARS",
            "THRILLING_TREMORS",
            "FURTIVE_CHASE"
        ],
        "image": "OK_charSelect_portrait"
    },
    {
        "description": "Ein Gesicht, das nur aus einem Maul voller nadelartiger Zähne besteht, sowie große, gebogene und extrem scharfe Klauen. Dazu kräftige Beine, um Opfer anzuspringen: Das macht den Demogorgon in jeder Dimension zu einem angsteinflößenden Monster. Er ist ein Albtraum voller ungezügelter Wut, der seine Beute jagt und in Stücke reißt. Jedes kleinste bisschen Fleisch und Eingeweide wird verschlungen, für die Aasfresser bleibt nichts übrig. Das Wesen kennt keine Leidenschaft und keine Hemmungen. Während es über seinem Opfer steht, sind weder Zweifel noch Gnade zu erkennen – lediglich dieser unersättliche Blutrausch, der es zum Todesschlag ausholen lässt. Der Demogorgon ist ein perfekter Jäger und ein makabrer Beleg für die Schrecken der anderen Seite. Genau darum hat der Entitus ihn ausgewählt.",
        "id": 17,
        "index": "DEMOGORGON",
        "name": "The Demogorgon",
        "difficulty": 1,
        "power": "OF_THE_ABYSS",
        "perks": [
            "SURGE",
            "MINDBREAKER",
            "CRUEL_LIMITS"
        ],
        "image": "QK_charSelect_portrait"
    },
    {
        "description": "Seinem Familiennamen Ehre zu machen, hatte Kazan Yamaoka nie gereicht. Er wollte den Ruf seines Vaters übertreffen und das beenden, was er als Ausdünnung der Samuraikultur betrachtete, da Bauern sich oft als Samurai ausgaben. Sein Vater hatte versucht, Kazans Aufmerksamkeit auf edlere Beschäftigungen zu richten, aber Kazan wollte nicht auf seinen Rat hören, borgte sich das Katana seines Vaters und begab sich auf eine finstere Pilgerreise, um seinen Wert unter Beweis zu stellen und Japan von den Hochstaplern zu befreien. Kazan ignorierte den Ehrenkodex, der ihm beigebracht worden war, und tötete Hochstapler auf den Hügeln, in den Tälern, an den Stränden und in den Wäldern. Seine Morde waren brutal, grausam und makaber. Er demütigte Bauern und Krieger gleichermaßen, riss ihnen die Haarknoten ab und die Rüstung vom Leib. Sein Zorn, sein Blutrausch und sein perverser Sinn für Ehre kannten keine Grenzen. Die Mönche nahmen an, er sei von etwas Dunklem und Außerweltlichem besessen und verfluchten ihn. Ein edler Fürst taufte ihn „Oni-Yamaoka“, den rachsüchtigen Samurai – eine Beleidigung sowohl für Kazan als auch für seine Familie.<br><br>Entschlossen, den Namen seiner Familie wieder zu rehabilitieren, schlachtete Kazan nun jeden ab, der es wagte, ihn Oni-Yamaoka zu nennen. Die Beleidigung verwirrte ihn. Er hatte die Besten besiegt und den Stand der Samurai bereinigt, indem er das Land von Hochstaplern befreit hatte. Wie konnte ihn also jemand als Oger bezeichnen? War es, weil er aufs Schlachtfeld hinausgezogen war und die wildesten Krieger niedergestreckt hatte? War es, weil er einen Kanabō genommen und Hunderte Schädel damit eingeschlagen hatte? Oder war es vielleicht, weil er immer eine Trophäe seiner Opfer mitgenommen hatte? Im Grunde war das egal. Als Oger bezeichnet zu werden, war mehr, als er ertragen konnte, und eine unheilvolle Stimme in seinem Kopf drängte ihn dazu, den Fürsten niederzustrecken, der seinen Namen besudelt hatte.<br><br>Als Kazan sich zur Stadt des Fürsten begab, stand ihm auf einem staubigen Pfad plötzlich ein Samurai gegenüber und versperrte ihm den Weg. Kazan machte seinen Kanabō bereit. Ohne ein Wort zu verlieren, griff der Samurai an und gewann schnell die Oberhand. Aber er zögerte. Mit einem vernichtenden Schlag zerbrach Kazan den Helm des Samurai und zerschmetterte seinen Schädel. Als Kazan sich dem gefallenen Samurai näherte, erblickte er das Gesicht seines Vaters und strauchelte zu Boden. Sein Vater blickte Kazan mit einer Mischung aus Scham und Reue an, während er sein Leben aushauchte. Kazan schloss seine Augen und schrie vor Schmerz, bis er nicht mehr konnte. Als er seine Augen wieder öffnete ... war sein Vater verschwunden. Er hatte nicht nur seinen Vater getötet, sondern auch noch zugelassen, dass Diebe seinen Leichnam mitnahmen, um die Rüstung zu plündern.<br><br>Verbittert, verloren und desillusioniert durchstreifte Kazan ziellos das Land, während die Stimme seines Vaters in seinem Kopf nachhallte, ihn verspottete, ihn an seine Fehler erinnerte, ihn immer wieder in eine unkontrollierte, schwarze Wut versetzte. Eines Tages, als er durch einen Wald ging, traf Kazan auf eine Oni-Statue. Er blieb stehen und verharrte lange Zeit regungslos. Die verwitterte und überwachsene Statue schien ihn lächerlich machen zu wollen, ihn zu beschuldigen, der Hochstapler-Samurai zu sein, den er so verzweifelt versucht hatte, zu vernichten. Kazan schüttelte die lachende Stimme aus seinem Kopf und erinnerte sich wieder an den Fürsten, der ihn als „Oni-Yamaoka“ bezeichnet und damit lächerlich gemacht hatte.<br><br>Mit frischem Zorn begab Kazan sich zu einer Stadt hoch in den schneebedeckten Bergen, wo der Fürst wohnte. Ein Dutzend Samurai fing Kazan an den Stadttoren ab. Ein Dutzend Samurai fiel seinem Kanabō zum Opfer. Seine Geschwindigkeit und seine Kraft waren unvergleichlich. Sein Zorn war unfassbar. Vor Blut und Innereien triefend, kämpfte sich Kazan durch die Stadt und fand bald den Fürsten, der sich in einer Villa versteckt hatte. Er zerrte ihn aus einem Schrank, durchtrennte seine Sehnen, um ihn unbeweglich zu machen, und sah ihn an, während er bettelte und winselte wie ein Hund. Ohne zu zögern rammte er dem Fürsten die Faust in den Mund und riss ihm die verdammte Zunge heraus, die seinen Namen entwürdigt hatte.<br><br>Zufrieden verließ Kazan die Villa, wo ihn Dutzende von Bauern erwarteten, die mit rostigen Sensen, spitzen Mistgabeln und schweren Knüppeln bewaffnet waren. Die ersten Angriffe überlebte er, aber es stürmten zu viele Angreifer aus allen Richtungen auf ihn ein. Innerhalb kürzester Zeit lag Kazan am Boden und starrte in einen kalten, gleichgültigen Himmel, der sich verdunkelte, während die Bauern unablässig auf ihn einstachen, um den „Oni“ zu foltern, der ihren geliebten Fürsten abgeschlachtet hatte. Der wilde Mob zerrte Kazan in eine kleine Steinmühle, um die Folter fortzusetzen, und überließ ihn letztendlich einem langsamen, qualvollen Tod. Als die Bauern zurückkehrten, war die Mühle mit einem seltsamen, schwarzen Nebel erfüllt, und Kazans Leichnam sowie sein Kanabō waren nirgends zu finden. Dies war der Anfang einer finsteren Legende über einen rachsüchtigen Oni, der die Stadt heimsuchte.",
        "id": 18,
        "index": "ONI",
        "name": "The Oni",
        "difficulty": 1,
        "power": "YAMAOKAS_WRATH",
        "perks": [
            "ZANSHIN_TACTICS",
            "BLOOD_ECHO",
            "NEMESIS"
        ],
        "image": "SK_charSelect_portrait"
    },
    {
        "description": "Caleb Quinn war im verstaubten Ödland des amerikanischen mittleren Westens geboren und Sohn von irischen Immigranten, die sich abmühen mussten, um zu überleben. Nahe der Front waren Krankheit, Hunger und Tod ein alltäglicher Anblick. Die Pioniere rangen um jeden Krümel, den sie in die Finger bekommen konnten, während die Tycoons ein Festmahl nach dem anderen abhielten. Calebs Vater, der früher Ingenieur war, hatte nur wenige Möglichkeiten, seinen Geschäften nachzugehen, da es überall hieß: „Iren nicht erwünscht“. Seine antiquierten Werkzeuge blieben jahrelang unberührt liegen, bis Caleb sie entdeckte. Als er das Interesse seines Sohnes an dem Gewerbe bemerkte, schenkte er ihm seinen alten Schraubenschlüssel. \n\nDie Geräte, die Caleb unter der Anleitung seines Vaters herstellte, fanden klassische Anwendungen. Doch als sein Vater fort war, nahm es eine üble Wendung. \n\nMit zunehmendem Alter wurden Calebs Ingenieursfähigkeiten marktfähiger, und die Arbeitgeber legten ihre Diskriminierung beiseite. Henry Bayshore, der Besitzer von United West Rail, stellte ihn ein. \n\nCalebs erste Erfindung war eine Waffe, die Schwellennägel in den Boden schoss. Als Nächstes baute er einen dampfbetriebenen Tunnelbohrer. Doch als Bayshore ihm Gleichgültigkeit vorgaukelte, tauchten die Geräte nach und nach bei anderen Unternehmen auf. Calebs Patente waren gestohlen und verkauft worden. \n\nEin vertrautes Gefühl strömte durch Calebs Adern und es nährte den stechenden Schmerz in seinem Herzen. Selbst jetzt kämpfte er um jeden Krümel, während die Reichen von seiner geistigen Arbeit profitierten. Als die Wut ihn übermannte, platzte er in Bayshores Büro und schlug sein Gesicht zu blutigen Brei. Als er fortgeschleift wurde, zog er seine Spezialwaffe, zielte auf den Bauch seines Bosses und drückte ab. Ein Schwellennagel durchbohrte Haut und Eingeweide – und nagelte Bayshore an seinem Schreibtisch fest. \n\nDas Einzige, was Caleb davor rettete, gehängt zu werden, war, dass Bayshore überraschend überlebte. Fünfzehn Jahre lang wurde Caleb in die Strafanstalt Hellshire eingesperrt. Sie war das erste private Gefängnis des Landes. In dieser Festung voller ungebildeter Verurteilter, fand er in dem gebildeten Gefängnisdirektor unerwartet einen Freund. Für ihn entwarf er Foltergeräte und erhielt im Gegenzug zusätzliche Mahlzeiten. Nach einer Weile bot der Direktor an, seine Strafe umzuwandeln. Es sprach von etwas, das mehr wert war als monetärer Reichtum: Politisches Kapital und, dass seine Verbindungen dafür sorgen würden, dass Bayshore zur Rechenschaft gezogen und lebenslang ins Gefängnis gebracht wird. Er hatte nur eine Bitte: Er sollte ihn reich machen. Das Gefängnis füllen. Seine Genialität dazu nutzen, Gesetzlose lebendig einzusperren. \n\nCaleb kehrte zu seiner Werkstatt zurück. Nach ein paar Modifikationen brachte er etwas Neues hervor: Die Harpune. Ihre erste Prüfung stand an, als ein Dieb eine chinesische Wäscherei ausraubte. Caleb nutzte die Gelegenheit und ließ seinen Prototyp von der Leine. Metallverbindungen kreischten, als der Pfeil abgeschossen wurde und sich in den Bauch des Ziels bohrte. Doch als er am Pfeil zerrte, riss dieser die Gedärme des Diebs mit einem hässlichen Geräusch heraus, sodass sie auf die dreckige Straße fielen. \n\nNach mehreren Überarbeitungen ließen die Ausweidungen nach. Der Gefängnisdirektor zog an einigen Strippen, und entließ einige irische Insassen, damit sie Calebs Gefolge bilden konnten. Die Hellshire-Bande war geboren. \n\nSechs Jahre lang zogen sie durch das Land und machten gesuchte Gesetzlose ausfindig, um sie ins Gefängnis zu bringen. Damit hielt Caleb seinen Teil der Abmachung ein. Nach einer blutigen Schlacht bei Glenvale fiel Calebs Blick auf die Schlagzeile einer Zeitung: Henry Bayshore kauft die Strafanstalt Hellshire. Auf einem Bild war zu sehen, wie ein entstellter Bayshore stolz die Hand des Direktors schüttelte. Calebs Herz schlug wie wild vor Wut, und sein Blut kochte, als würde es jeden Moment aus seinen Adern herausplatzen. Er war über den Tisch gezogen worden, ein Bauer im Spiel von reichen Leuten. \n\nDie Hellshire-Bande stand loyal hinter Caleb und forderte den Kopf des Direktors. In einer wilden Stampede platzten sie durch den Eingang des Gefängnisses und schrien wie blutrünstige Plünderer. Ein Wächter hob seine Pistole, zögerte jedoch. Ein Pfeil durchbohrte seine Brust. Caleb griff den Kopf des Mannes und knallte ihn gegen eine Gefängniszelle, bis er durch das Gitter spritzte. \n\nAls er das Büro des Gefängnisdirektors erreichte, trat Caleb die Tür auf und erfreute sich an dem Anblick: Nicht nur der Direktor kauerte in einer Ecke, sondern Henry Bayshore ebenfalls. Vom Zorn übermannt, griff Caleb, Bayshore an, schlug auf ihn ein und riss an seinem Fleisch. Blut tropfte dem Mann vom Gesicht und sammelte sich in Pfützen zu seinen Füßen. Danach schnappte die Hellshire-Bande sich den Direktor und brach ihm mit Tritten sämtliche Knochen. \n\nAls die zwei gebrochenen Männer darum bettelten, erlöst zu werden, zerrte die Bande sie zu den Insassen, von denen sich immer mehr versammelten. \n\nIn Blut und Schweiß gebadet hinkte Caleb zu seiner alten Zelle und schenkte Bayshores Schreien dabei kaum Beachtung. Er setzte sich auf die Bettkante, und Blut troff von seinen Fingerspitzen. Ein dichter, unnatürlicher Nebel strömte durch das vergitterte Fenster. Er zog seinen alten Schraubenschlüssel hervor, rostig und mit Rissen durchzogen, und strich mit dem Daumen über das Metall. Sein Blick verdunkelte sich. Er konnte sich nicht erinnern, seit wann er in seinem Besitz war. Es war ihm auch egal. Vor seinen Füßen sah er einen staubigen Pfad, und an dessen Ende, Silhouetten von allen, die ihn schlecht behandelt hatten: Die Jungs, die ihn drangsaliert hatten, die Bosse, die ihn ausgenutzt hatten, und auch hier ... Henry Bayshore. Aus dem Nebel erschienen die Werkzeuge, die er brauchte, um sie zu beseitigen: Gnadenlose Stahlhaken, brillant und wunderschön in ihrer Einfachheit. Ein Schmerz zog durch sein Bein, als er aufstand, doch er hielt ihn aus, ging vorwärts, entlang des dreckigen Weges und hierließ eine Spur aus Blut. ",
        "id": 19,
        "index": "DEATHSLINGER",
        "name": "The Deathslinger",
        "difficulty": 1,
        "power": "THE_REDEEMER",
        "perks": [
            "GEARHEAD",
            "DEAD_MANS_SWITCH",
            "HEX_RETRIBUTION"
        ],
        "image": "UK_charSelect_portrait"
    },
    {
        "description": "Pyramidenkopf ist ein sadistischer und gnadenloser Henker, der darauf fixiert ist, mit Schmerz zu bestrafen. Mit einem Stahlrahmen auf seinem Kopf und einer gewaltigen Klinge in der Hand ist er schon durch die höllischen Korridore von Silent Hill gelaufen und hat sich einer Pflicht verschrieben, die niemand wirklich verstand. Wo er ging, flohen sogar die Monster aus den Schatten. Und jene, die ihm in die Quere gerieten, fielen seinen hemmungslosen Aggressionen zum Opfer. Als sein Dienst beendet war und er nicht mehr gebraucht wurde, machte er sich für eine lange Ruhepause bereit. Und doch wurden seine Fähigkeiten andernorts benötigt. Der Nebel der ihn umströmte, war irgendwie anders als alles, woran er in Silent Hill gewöhnt gewesen war. Als ob jeder Hauch die Nerven eines Lebewesens beinhaltete, das nach ihm suchte. In diesem Moment gab es eine unausgesprochene Übereinkunft. Die wogende Wolke war eine Einladung zu Pflicht und Sadismus. Und Pyramidenkopf machte einen Schritt in diesen Nebel und nahm seine Verpflichtung wieder an. ",
        "id": 20,
        "index": "EXECUTIONER",
        "name": "The Executioner",
        "difficulty": 1,
        "power": "RITES_OF_JUDGMENT",
        "perks": [
            "FORCED_PENANCE",
            "TRAIL_OF_TORMENT",
            "DEATHBOUND"
        ],
        "image": "K20_charSelect_portrait"
    },
    {
        "description": "Um den Zustand des Menschen zu verstehen, muss man sich über ihn erheben. Das war das Credo von Talbot Grimes, einem schottischen Chemiker, dessen ungebremste Ambitionen ihn in schwindelnde Höhen führten. Als kleiner Junge war er sehr beliebt – schlau, charismatisch und furchtlos, die Autoritäten herauszufordern – doch trotz seiner sozialen Verbindungen war er extrem unabhängig und verbrachte einen Großteil seiner Zeit damit, alleine die ausgedehnten Felder rund um seine Heimatstadt zu erkunden. Was als kindliche Neugier begann, endete fast im Tod, als er mit giftigem Fingerhut experimentierte. Tagelang musste er im Bett bleiben, war in Schweiß gebadet und gab jegliches Essen, das in seinen Magen gelang, wieder von sich. Als er wieder gesund wurde, war es nicht die Angst, die ihn packte, sondern die Faszination. Es lag für ihn etwas Magisches darin, wie eine einzelne Blume sich so drastisch auf ihn auswirken konnte.<br><br>Als er erwachsen war, entwickelten sich seine Ambitionen ebenso schnell wie seine fragwürdigen Methoden. Er besuchte die London School of Medicine und erhielt trotz einiger Verweise mehrere Auszeichnungen. Seine Bereitschaft, sich alles abzuverlangen, brachte ihm eine gute Position bei der Britischen Ostindien-Kompanie ein und innerhalb von sieben Jahren wurde er dort zum Chef-Chemiker ernannt. In dieser Zeit erreichte er eine seiner größten Errungenschaften: Eine Chemikalie, welche die Produktivität eines Arbeiters erhöhen, seinen Bedarf an Ruhepausen aber verringern konnte. Dafür wurde er mit einem Geheimlabor unter einem Gefangenenlager auf Dyer Island belohnt.<br><br>Dort, vor der Küste Indiens wurden Gefangene des Opiumkrieges zu seinen unfreiwilligen Subjekten, deren Einsatz dazu führte, dass er eine Droge entwickeln konnte, die es Soldaten ermöglichte, unglaublich starke Schmerzen auszuhalten. Auch wenn die meisten Nebenwirkungen nur gering waren, gab es Gerüchte, dass eine kleine Anzahl Soldaten durchgedreht sei. In Zuständen der Raserei massakrierten sie ganze Dörfer, spießten die Einwohner auf Bajonetten auf und ließen sie von Bäumen herabhängen. Zu diesem Thema gab es keine offiziellen Berichte, und Talbot lehnte es ab, sich selbst die Schuld für etwas zu geben, was seiner Ansicht nach nur übertriebene Kriegsgeschichten sein konnten.<br><br>Obwohl seine gefühllose Brillanz unerschütterlich zu sein schien, ignorierte er die Feinde, die er mit seiner fragwürdigen Arbeit angehäuft hatte. Die Erkenntnis traf ihn fast buchstäblich: Mit einem Stahlrohr gegen seinen Hinterkopf, als er nach Mangalore reiste. Er wurde gefesselt und in einen Wagen geladen. Als man ihm die Augenbinde abnahm, zeigte ein kränklicher Mann ihm ein Massengrab mit Hunderten Leichen. Talbot hatte bis dahin nicht gewusst, dass seine produktivitätssteigernde Droge bereits fast eine ganze Fabrik voll an Arbeitern getötet hatte. Im war sofort klar, dass er sich nicht gegen Wut und Beschuldigungen seines Entführers wehren konnte. Alles, was er tun konnte, war, sich zusammenzurollen, während die Schläge mit dem Stahlrohr auf ihn niedergingen. Sein Körper wurde in das Grab gestoßen und zum Sterben zurückgelassen. Im ständigen Wechsel zwischen Bewusstsein und finsterstem Schwarz kroch er umher, um einen Fluchtweg zu finden, wobei seine Finger in verwesendem Fleisch versanken. Schwarze Fliegen labten sich an seiner unbedeckten Haut und er spürte sie wie hundert Nadelstiche. Als er zusammenbrach, lag er von Angesicht zu Angesicht mit den haselnussbraunen Augen einer toten Frau. Er war zu schwach, um sich von dort wegzubewegen, daher blieb ihm nichts anderes, als sein Lebenswerk zu betrachten.<br><br>Doch dann wurde er vom Rande des Todes wieder zurückgeholt. Er fand sich auf einem kleinen Bett wieder, ein freundliches und faltiges Gesicht blickte ihn an. Mit jedem schmerzerfüllten Atemzug wurde er in einer alten Geheimschule, die sich nach außen hin als Kloster präsentierte, wieder gesund gepflegt. In grünen Gärten hinter hohen und unaufdringlichen Mauern studierten Mönche verbotene Schriften in dem Bemühen, den menschlichen Geist auf der Suche nach anderen Dimensionen zu erweitern. Sie glaubten daran, dass alle miteinander verbunden seien.<br><br>Talbots Wissen erwies sich als unentbehrlich, seine den Verstand verändernden Chemikalien passten nahtlos zu den Theorien der neuralen Erweiterung. Er begriff dann, dass seine Rettung kein Zufall gewesen war. Er wurde aus der Grube gezerrt, um insbesondere zum Wissen der Schule beizutragen. Er erklärte sich einverstanden zu helfen, bis er genesen war, und wurde mit der Erforschung einer Sache beauftragt, die von den Mönchen als „Seelenchemikalie“ bezeichnet wurde – einem Präparat, das aus der Epiphyse gewonnen wurde und das innere Auge des menschlichen Geistes öffnen konnte. Was als Gefallen für seine Retter begann, wurde schon bald zu einer Besessenheit seinerseits. Er durchstöberte die Schularchive voller verlorener Schriften, entdeckte wissenschaftliche Formeln, die zuvor undenkbare Ideen bestätigten. Er träumte davon, die Menschheit in eine neue Epoche der Erleuchtung zu führen. Vielleicht würde das dabei helfen, die Albträume von Hunderten toten Fabrikarbeitern – und zwei haselnussbraunen Augen – verblassen zu lassen.<br><br>Als er kurz vor dem Durchbruch stand, veränderte sich das Auftreten der Mönche. Zu ihrem sanften Lächeln gesellten sich nun unruhige Blicke, die schnell auswichen, wenn er sie bemerkte. Die höflichen Gespräche, an denen er sonst beteiligt gewesen war, wurden zu heimlichem Geflüster. Das Letzte, was er von der Schule sah, waren die Risse in der Zimmerdecke über seinem Bett, die sich wie Dendriten durch Gips verästelten.<br><br>Seine nächsten Erinnerungen waren ein zerschlagenes Mosaik aus Bildern und Empfindungen. Verwischte Lichter, Pferdehufe auf Pflastersteinen, raue Jute, die an seinen Wangen kratzte sowie unangenehme Stiche in seinem Arm. Er erwachte mit zerzausten Haaren und ungewaschen auf der Strohmatratze einer Opiumhöhle. Sein Geist war in dichtem Nebel versunken und sein erster Gedanke galt seinen Notizen – die einzigen Aufzeichnungen seiner bahnbrechenden Enthüllungen. Wild umherkriechend durchsuchte er den schäbigen Keller und bat dabei laut um Hilfe. Die anderen Insassen blickten von ihren Hängematten auf und hatten lediglich von Drogen vernebelte Augen sowie apathische Blicke, die schnell in einen Halbschlaf übergingen, für ihn übrig. Bevor er bemerkte, dass die in Roben gekleidete Person hinter ihm erschien, bohrte sich eine Nadel in seinen Arm, und die Welt verschwand erneut.<br><br>Aufgewacht. Wieder einmal. Jedes Mal benebelter als zuvor. Mit seiner Zunge ertastete er Lücken zwischen seinen Zähnen. Wie lange, fragte er sich. Eine schwache Erinnerung kehrte zurück. Die Seelenchemikalie. Seine Notizen. Kurz vor dem Durchbruch. Ein fernes Flüstern drang in seinen Geist.<br><br>Er fummelte an einem Stein herum, schärfte ihn mit zitternden Händen. Im gedämpften Licht der Höhle, unter all den katatonischen Besuchern ritzte er die Forschung aus seiner Erinnerung an die Wände. Er schrieb stundenlang, bis seine Finger bluteten, bewegte sich zum Boden hin, nahm alles auf, was die Stimme flüsterte, auch wenn er es nicht verstand. Als kein Platz mehr zum Schreiben war, ergriff er den Stein und ritzte die Nachricht in seine Brust. Blutüberströmt erlebte er, wie vor ihm ein Wunder geschah: Ein wunderschönes Feld aus üppigen orangen Blumen erschien. Die flüsternde Stimme flehte ihn an, das Feld zu betreten und Welten und Dimensionen zu entdecken, die jenseits der menschlichen Vorstellungskraft lagen. Einen Augenblick lang empfand Talbot das Gefühl der Neugier, wie er es als Kind besessen hatte.<br><br>Die Besucher der Opiumhöhle erwachten in Stille. Der trockene Duft von Rauch lag noch in der Luft. Als sie sich aus ihrem Drogennebel befreiten, fanden sie den Boden voller Blut; winzige Rinnsale flossen durch die Ritzen. Als die Augen sich an den dunklen Raum gewöhnt hatten, erschienen nach und nach die groben Buchstaben an den Wänden. Wieder und wieder – und ohne Ende – stand dort nur eine Zeile geschrieben: <i>Der Tod ist erst der Anfang</i>. ",
        "id": 21,
        "index": "BLIGHT",
        "name": "The Blight",
        "difficulty": 2,
        "power": "BLIGHTED_CORRUPTION",
        "perks": [
            "DRAGONS_GRIP",
            "HEX_BLOOD_FAVOR",
            "HEX_UNDYING"
        ],
        "image": "K21_charSelect_portrait"
    },
    {
        "description": "Charlotte und Victor Deshayes sind siamesische Zwillinge, die eine emotionale Verbindung aufgebaut haben wie sonst niemand. Die Unwahrscheinlichkeit ihrer erfolgreichen Geburt im 17. Jahrhundert könnte als Wunder beschrieben werden, doch ihr Leben in Verfolgung begann damit sofort. Die Zwillinge kamen mit Victors Unterkörper am Brustkorb seiner Schwester verwachsen zur Welt. Seine Beine waren um ihre Muskeln und Organe gewunden. Er war kleiner als Charlotte und so gewachsen, als sei er ein Fortsatz ihres Körpers anstatt ein voll ausgebildeter Junge. Als die Neugeborenen schrien, tat es die Hebamme, die sie geholt hatte, ihnen gleich. Sie rannte aus dem Haus und schrie von einem Dämon, der von einer Hexe zur Welt gebracht worden sei. Und so begann die Jagd auf Charlotte, Victor und ihre Mutter Madeleine.<br><br>Die folgenden Jahre waren flüchtige Erinnerungen für die Zwillinge, und doch waren sie das, was sie am ehesten als normales Leben beschreiben würden. Sie glaubten, dass alle Kinder eine solche Reise mit ihrer Mutter unternahmen. Die Lauf- und Versteckspiele in Frankreichs Hinterland waren für sie völlig normal. Im Alter von fünf Jahren kam noch eine weitere Herausforderung zu den Spielen hinzu: Ihre Mutter erkrankte. Blass und erschöpft hatte Madeleine keine andere Wahl, als die Verantwortung der Nahrungsbeschaffung an Charlotte weiterzugeben. Das Mädchen brach mit der Last der zusätzlichen Kleidung, unter der Victors hervorstehender Körper verborgen war, von ihrem Zelt im Wald auf und marschierte zur nächstgelegenen Stadt. Sie stellte zwar einen ungewöhnlichen Anblick dar, aber sie tat, was sie gelernt hatte: auf eine Lücke im Marktgedränge warten und alles Essen abgreifen, das sie erwischen konnte. Dieses Spiel endete für sie zwar in einem Sieg, doch dieser war nur von kurzer Dauer.<br><br>Nach Mitternacht war das Lager der kleinen Familie von leuchtenden Flammen eingekreist, die durch die Dunkelheit flackerten. Ein einzelner Schrei im Befehlston durchbrach die Still der Nacht, und ein Mob aus Hexenjägern strömte herbei. Schmutzige Hände rissen die Zwillinge aus ihrem Bett. Charlotte trat wild nach allen Personen, die sich ihr näherten. Madeleine rief nach ihren Kindern, doch ihre Stimme wurde von einem Knüppel gegen ihren Kopf augenblicklich zum Schweigen gebracht. Victor kreischte – es war das Klagen einer gefangenen Ratte.<br><br>Die Jäger organisierten sich schnell. Ein Richter, der anwesend war, sprach Madeleine der Hexerei schuldig. Als Beweis diente ihre Dämonenbrut. Innerhalb von Minuten fesselten sie ihren bewusstlosen Körper an einen Baum und legten trockene Zweige und trockenes Moos um ihre Füße. Als sie erwachte, kämpfte sie nicht, sondern bat lediglich ihre Kinder, wegzuschauen. Ihnen wurde aber keine Wahl gelassen. Die Zwillinge wurden gezwungen, hinzusehen, als die Fackel angezündet wurde. Und sie mussten hinsehen, als die Flammen den Rock ihrer Mutter erfassten und ihr Fleisch versengten und verkohlten. Sie sahen zu, als Fett von ihrem Körper troff, wie ihr Gesicht Blasen schlug und sich verformte. Sie sahen zu, bis die Schreie, die ihre Stimmbänder zerrissen, aufhörten. Alles, was übrig blieb, war das Knistern der Glut sowie ein ekelerregender Gestank.<br><br>Jegliche Freude und Güte, die sie noch in sich hatten, starb mit ihrer Mutter. In einem Käfig wurden sie zu einem alten Holztempel gebracht und an eine geheimnisvolle Gruppe von Personen verkauft, die in dunkle Mäntel gehüllt waren. Victor reagierte mit der Wildheit eines tollwütigen Tieres, dem man sich nähert. Er schlug um sich und biss zu. Das Einzige, was ihn tröstete, war die Umarmung seiner Schwester. Charlotte fand bei all der Bitterkeit und des Hasses gegenüber ihrem Bruder eine neue Aufgabe darin, ihn zu beschützen.<br><br>In diesem Tempel waren sie jahrelang ungewöhnlichen Experimenten ausgesetzt – manche davon grausam, manche einfach nur unergründlich. Eines Tages sollten sie das Genick eines kleinen grauen Vogels brechen. Am nächsten Tag mussten sie Blut aus ihren Fingern in eine Vase voller Rosen tropfen lassen. An jedem siebten Tag mussten mit dem feuchten Ast einer Eiche unter ihrem Kopfkissen schlafen. Und dann war da noch der Gesang: ein nicht enden wollender Refrain von in Mäntel gehüllten Gestalten, der in regelmäßigen Abständen wiederholt wurde.<br><br>Nach einer Weile wurde ein letztes Experiment geplant. Zwei Gestalten in Roben trieben die Zwillinge ins Zentrum des Tempels. Dort wurde Charlotte in einem von Kerzen erhellten Raum auf einen Altar gehoben. Ein Mann blickte mit faltigem Gesicht unter seiner Kapuze hervor, legte je eine Hand auf die Stirn der beiden Zwillinge und untersuchte vorsichtig ihre Schädel. „Memento Mori“, sagte er und zog anschließend eine glänzende Klinge hervor.<br><br>Charlotte rollte zur Seite und schob ihren Bruder vom Altar herunter. Mit einem Schrei streckte er seinen Arm aus, so weit er konnte, und stieß einen Kerzenhalter zu Boden. Die Flammen griffen sofort auf das trockene Holz über. Sie fegten über den Boden und setzten die schwarzen Roben in Brand, die darüber schliffen. Todesschreie durchbohrten das Chaos und gaben Charlotte neue Kraft. Sie sprintete durch das Inferno, während ihr Blick von nichts als schwarzem Rauch und sengenden Flammen versperrt war. Eine schmerzhafte Schwere füllte ihre Lungen. Es war kein Ausgang zu finden. Jeder weitere Schritt führte nur in eine überwältigende Hitze. Sie fiel auf ihre Knie, rang nach Luft und sah dann … Sonnenlicht und Bäume. Sie stolperte von dem Feuer ins taufeuchte Gras. Ohne zurückzublicken, rannte sie in den Wald hinein und weiter – bis sie zusammenbrach.<br><br>Als Charlotte ihre Augen öffnete, griff sie nach Victors Hand. Er bewegte sich kein Stück. Sein Körper hing hilflos von ihrem Torso herunter. Sie klatsche ihm leicht ins Gesicht, blickte in seine traurigen, stummen Augen. Die Bewegungen, an die sie gewöhnt war – sein Körper, der an ihrer Haut zog, seine Beine, die gegen ihren Brustkorb drückten – hatten aufgehört. Victor war tot.<br><br>Charlotte hatte keine andere Wahl, als weiterzugehen, während sie trauerte, denn sie fürchtete, dass sie auf schwarze Mäntel und Hexenjäger stoßen könnte. Sie verbarg den Körper ihres Bruders unter ihrer Kleidung und marschierte zur Kanalisation einer nahegelegenen Stadt. Dort schlug sie ihr Lager auf, und ging oft los, um Lebensmittel zu stehlen. Wenn sie besonders verzweifelt war, nahm sie sich sogar die Kleie aus einem Schweinestall. Im Laufe der Jahre verging Victors Leichnam, seine Gliedmaßen trieften vor Eiter und wurden schwarz, doch sein Körper demonstrierte großen Widerstand, was die Verwesung insgesamt betraf. Es war, als ob das Blut seiner Schwester noch immer durch ihn strömte. Der Schutz seines leblosen Körpers wurde Charlottes einziger Lebenszweck. Sie weigerte sich, sich von dem letzten Familienmitglied zu trennen, das ihr noch geblieben war.<br><br>Das Leben in ihren Teenager-Jahren war ein Spiel des Überlebens. Ihr Hass auf die Menschheit wuchs mit jedem Tag, an dem sie mehr begriff, dass man sie nie in Ruhe lassen würde. Egal, wie viele bei ihren verbockten Raubzügen und verzweifelten Fluchtversuchen starben: Es gab immer noch mehr Menschen, die sie verfolgten und mit Worten der Verdammung beschimpften – Monster, Dämon, Hexe. Die schlimmsten davon waren die schwarzen Mäntel. Ihre Jagd nahm kein Ende, und sie war gezwungen, ständig Deckung zu suchen und später wieder zu flüchten.<br><br>Jahrelang war Charlotte auf der Flucht, sorgte aus purer Notwendigkeit für böses Blut und hielt in der Nacht ihren toten Bruder. Während eines eisigen Winters begann ihr Körper, aufzugeben. Die Nahrung war knapp, und die klapprigen Scheunen, in die sie sich zurückzog, konnten gegen die eisigen Temperaturen nichts ausrichten. Mit einer Sichel in der Hand saß sie an einem Lagerfeuer im Wald. Nie wusste sie, ob die schwarzen Mäntel sie noch vor der Kälte holen würden. Als sich an ihren Nasenflügeln Eis bildete, spürte Charlotte etwas, das sie noch nicht kannte: Resignation. Sie schloss ihre Augen und ergab sich der Ruhe des Todes … als plötzlich ein schriller und wilder Schrei in ihren Ohren erklang. Victor zuckte und schlug an ihrem Brustkorb wild um sich. Eine Nebelwolke umhüllte ihn. Noch bevor sie reagieren konnte, fiel er in einer blutigen Pfütze von ihr ab, landete im Schnee und lief davon.<br><br>Sich selbst vom Rande des Todes fortreißend, nahm sie die Verfolgung auf. Sie rief seinen Namen, rannte durch den Wald, bis ihre Beine sie kaum noch tragen konnten – bis sie endlich Victor sah, der am Rande eines dichten Nebels saß. Sein Gesicht sah verzerrt und wild aus. Er schrie, als eine Gestalt in dunklem Kapuzenmantel aus dem Nebel hervortrat, seinen Arm griff und ihn hochhob. Die Ruhe, die sich in Charlotte breitgemacht hatte, war verschwunden und durch brennenden Hass und Zorn ersetzt worden, die schon so lange in ihr schwelten. Ihre Sichel fest im Griff, stürmte sie in den Nebel und war bereit, jeden auszulöschen, der sich ihrem Bruder auch nur näherte.",
        "id": 22,
        "index": "TWINS",
        "name": "The Twins",
        "difficulty": 2,
        "power": "BLOOD_BOND",
        "perks": [
            "HOARDER",
            "OPPRESSION",
            "COUP_DE_GRACE"
        ],
        "image": "K22_charSelect_portrait"
    },
    {
        "description": "Ji-Woon Hak genoss die Aufmerksamkeit anderer. Jedes Auge, das ihn beobachtete, und jede Zunge, die seinen Namen sprach, gab ihm Energie. Bei all dem Prestige hatte er nur ein Verlangen: mehr. Selbst als Kind fand er Wege, um sich ein Publikum zu verschaffen. Im Restaurant seiner Familie lockte er die Gäste mit seinen Auftritten mit Wurfmessern. Naive Touristen glaubten, dass dies eine traditionelle südkoreanische Kunst war, und gaben gern ihr Geld aus, um sie zu sehen. Ji-Woons Vater gab die Einnahmen des Restaurants für Tanz- und Gesangsstunden für seinen Sohn aus und trieb ihn dazu, nach dem Ruhm zu streben, den sein Vater nie erreichen konnte.<br><br>Ji-Woon enttäuschte ihn nicht. Jahrelang präsentierte er sein Können unbedeutenden Leuten bei Talentshows, bis er den Weg zum Ruhm einschlug. Yun-Jin Lee, eine Produzentin bei Mightee One Entertainment, holte Ji-Woon in ihr Trainingsprogramm. Er zog in ein Wohnheim nach Seoul, wo er 14 Stunden am Tag zu einen Star geformt wurde, Bewegungen und Gesang lernte und die richtige Balance zwischen Selbstbewusstsein und Bescheidenheit beigebracht bekam.<br><br>Der Prozess war mühsam, aber er lohnte sich. Yun-Jin wählte Ji-Woon als Mitglied von NO SPIN aus, um eine kantige Energie in ihre Lieder zu bringen. Der Ruhm folgte fast sofort. Ji-Woon lebte in einem Dunst von Interviews und Bewunderung, und während der hektische Terminplan seine Bandmitglieder erschöpfte, fühlte er sich belebt. Jeder Tag bestätigte ihm, dass er besser war als die Mittelmäßigkeit, die die Gesellschaft ausspuckte.<br><br>Aber mit der Zeit schmeckte der Champagner fad. In den Gesichtern seiner Fans sah er durch fünf geteilte Freude und Neid, die auf seine Bandmitglieder verteilt waren. Die Bestätigung, die ihn erfüllt hatte, hinterließ nun ein verzweifeltes Verlangen nach mehr.<br><br>Ji-Woon versuchte, sich nichts anmerken zu lassen und spielte einen Charme vor, der schon lange unter Abscheu begraben worden war. Er nahm das neueste Album von NO SPIN mit seinen Kollegen auf und machte dabei keine Fehler. Nach einer langen Mittagspause kehrte er ins Studio zurück, um ein Geschenk zu entdecken, das ihm das Schicksal gemacht hatte. Der Geruch angesengter Kabel war unverkennbar. Er stürmte in den Kontrollraum, dessen Tür durch heruntergefallene Lautsprecher versperrt war. Auf der anderen Seite schlugen seine Bandmitglieder gegen die Tür und ihre Schreie wurden vom Knistern des Feuers untermalt.<br><br>Ji-Woon rief ihnen zu, stürmte zu den Lautsprechern, nahm einen und ... hielt inne. Er erstarrte. Jeder Atemzug war ein bewusster, wohlüberlegter Vorgang, der seine gesamte Aufmerksamkeit beanspruchte. Die Schreie waren kaum hörbar, bis er langsam zurückwich. Und da hörte er es. Sie schrien seinen Namen, während sie verbrannten. Sie flehten ihn an, sie zu retten. Ji-Woon! Ji-Woon! Ji-Woon Hak! So etwas Schönes hatte er noch nie gehört. Als die Feuerwehrmänner kamen, waren seine Tränen echt.<br><br>Ji-Woon wurde als tragische Figur gefeiert, ein Held, der vergeblich versucht hatte, seine Freunde zu retten. Yun-Jin führte ihn bei Interviews vor, bis es Zeit für ein neues Image war. Er wurde als Trickster wiedergeboren, ein Solokünstler, der seine eigenen Songs schrieb, und unter seinem wilden Äußeren ein weiches Herz verbarg. Aber fernab der Konzertbühnen und Fernsehauftritte wuchs etwas Dunkleres.<br><br>Er hatte es auf Alleinlebende abgesehen und suchte sie in der Nacht auf. Der erste war ein Musikstudent mit einer faszinierenden Stimme. Ji-Woon weckte ihn mit einem Schlag seines Baseballschlägers auf den Kopf auf, fesselte seine Arme und Beine und knebelte ihn mit einem Stofffetzen, den er auf seinen Mund klebte. Er folterte ihn stundenlang und sezierte ihn bei lebendigem Leib. Trotzdem fehlte etwas – ein Geräusch, eine Verbindung. Er wollte die wunderbare Stimme seines Opfers hören, als er seinen Bauch aufschnitt, aber er vernahm nur erstickte Schreie durch den Stoff.<br><br>Er lernte und passte sich an.<br><br>Opfer mussten entführt und zu einem verlassenen Gebäude gebracht werden, wo sie hemmungslos ihre Gefühle herausschreien konnten. Er machte Musik daraus, verletzte sie an den richtigen Stellen, um verschiedene Schreie und Gejaule zu erzeugen. Wenn man den Lendenmuskel durchbohrte, erhielt man ein langes, kehliges Wimmern. Wenn man die Halsschlagader aufschlitzte, erhielt man ein Geräusch, wie wenn eine Katze erwürgt wurde. In ihrem Leiden lag eine Ehrlichkeit. Ji-Woon nahm jede Sitzung auf, mischte sie ab und arbeitete sie in seine Lieder ein, hinter Schichten von Melodien versteckt.<br><br>Seine Arbeit erfüllte ihn mit Freude. Er hinterließ der Polizei Hinweise und drapierte eine Nerzboa von einem aktuellen Fotoshooting um den aufgeschlitzten Hals eines Opfers. Für seinen nächsten Mord entfernte er einem Mann dieselben Zähne, die einem Boxer in einem seiner Musikvideos fehlten. Bei einem besonders dreisten Schrei nach Aufmerksamkeit tötete er einen Fan, den er bei einem VIP-Treffen kennengelernt hatte, steckte ihm Diamantmanschettenknöpfe in die Augenhöhlen und schrieb mit Blut ICH HABE GOTT GESEHEN auf seine Brust. Jede Szene war ein umwerfendes Spektakel.<br><br>Musik und Morde – Ji-Woons Werk wurde weltweit diskutiert. Aber als Gewalt zu seiner bevorzugten Kunstrichtung wurde, riss seine Musikkarriere ab. Die Einnahmen sanken und die Manager von Mightee One machten ihn dafür verantwortlich. Yun-Jin verteidigte ihn mit professioneller Heftigkeit, aber sie wurde überstimmt. Es wurde beschlossen, dass Ji-Woon seine Lieder nicht mehr selbst produzieren könnte.<br><br>Die Entscheidung war niederschmetternd. Seine Lieder ließen echte Menschlichkeit mit Musik verschmelzen, aber die Manager lehnten alles ab, was nicht typisch und erwartbar war. Dann sollte es eben so sein. Wenn sie seine Kunst nicht verstanden, würde er sie darin einbauen, bis sie es taten. \n\nEr hatte drei Monate Zeit bis zu seinem privaten Auftritt vor den Vorstandsmitgliedern von Mightee One. Drei Monate, um sein Meisterwerk zu planen. Er gab einem Tierarzt obszöne Mengen Geld für Kanister mit Lachgas und bestach dann einen Bühnentechniker im privaten Saal von Mightee One, um Zugang zum Raum zu erhalten. Seine Berühmtheit bescherte ihm einen Vertrauensbonus, den keine gewöhnliche Person erhalten würde. Als die Show bereit war, strömte Gas in den Raum, in dem die Manager und Bühnenhelfer Ji-Woon erwarteten, der praktischerweise zu spät kam. \n\nBei seiner Ankunft lagen halbbewusstlose Körper auf ihren Sitzen oder krabbelten auf dem Boden. Er arbeitete schnell, fesselte alle und hielt nur inne, als er zu Yun-Jin kam – die Frau, die ihn aus einem Drecksloch geholt und ihn auf den Weg gebracht hatte, den er verdient hatte. Sie würde belohnt werden und exklusiven Zugang zum kommenden Wunderwerk erhalten. Selbst betäubt kämpfte sie. In ihr wütete ein Sturm, sie war viel stärker als die anderen. Er setzte sie als einzige Zuschauerin in einen Sessel und sorgte dafür, dass ihre Augen offen blieben. Die anderen wurden schluchzend und heulend auf die Bühne gebracht, wo sie ihren letzten Auftritt haben sollten. Mit einem verächtlichen Grinsen verpasste er ihren Gesichtern Make-up und richtete die Bühnenlichter auf sie. Sie wurden zu seinen Instrumenten. \n\nVon selbstproduzierten Melodien begleitet quälte er sie, bewegte sich anmutig von einem zu anderem und erschuf ein opernhaftes Crescendo aus ihren Schreien. Sie schrien, wimmerten, kreischten, weinten um ihre Lieben, flehten nach ihren Müttern. Es war ein grandioser Ausbruch der Emotionen; dessen, was es bedeutete, Mensch zu sein, und dabei waren alle Augen auf Ji-Woon gerichtet. \n\nEingeweide hingen von der Bühne, bis das letzte menschliche Instrument mit einem Wurf seines Messers verstummte und die Musik stoppte. Voller Schweiß und Blut wandte der erschöpfte Ji-Woon sich Yun-Jin zu und verbeugte sich. Die Show war vorbei. Er hatte Perfektion erreicht. Mit der Klinge in der Hand kam er auf Yun-Jin zu, bereit, vor dem Ende die letzten offenen Probleme zu lösen. Aber als er sie erreichte – \n\nder Nebel. \n\nWoher er kam, wusste er nicht, aber er waberte um ihn herum, feucht, kühl ... einladend. Er sah die große Bühne: Krankenhäuser und Tempel, Wälder und Schlachthäuser – eine ewige Ebene, mit rostigen Haken geschmückt, und mit Millionen Augen, die ihm zusehen, vor ihm fliehen und <i>ihn erleben</i> würden. Er musste nur annehmen, ein Werkzeug des Nebels werden und vor allem: sie zum Schreien bringen. \n\nZugabe!",
        "id": 23,
        "index": "TRICKSTER",
        "name": "The Trickster",
        "difficulty": 0,
        "power": "SHOWSTOPPER",
        "perks": [
            "STARSTRUCK",
            "HEX_CROWD_CONTROL",
            "NO_WAY_OUT"
        ],
        "image": "K23_charSelect_portrait"
    },
    {
        "description": "Nemesis wurde von der Umbrella Corporation erschaffen und ist eine fast unaufhaltbare, bioorganische Waffe, die darauf fixiert ist, ihre Ziele zu verfolgen und zu eliminieren. Als Teil der Tyrant-T-103-Reihe verfügt dieses Exemplar dank des implantierten NE-α-Parasiten über erhöhte Intelligenz und ein geschärftes Bewusstsein. Als seine erste Mission wurde Nemesis auf Raccoon City losgelassen, wo er ein einziges Ziel hatte: alle S.T.A.R.S.-Mitglieder auszulöschen. Nemesis kämpfte mehrmals gegen Jill Valentine, und auch wenn diese entkommen konnte, war Nemesis ihr stets auf den Fersen. Als er sein Opfer fast erreicht hatte, senkte sich ein seltsamer Nebel über ihn und vermischte sich mit dem Rauch einer Stadt, die im Chaos versank. Dieses Phänomen kümmerte ihn nicht. Die Eiseskälte und der verringerte Sauerstoffgehalt stellten für Nemesis keine Gefahr dar. Es zählte einzig und allein, die Mission im Nebel fortzusetzen: S.T.A.R.S. finden, S.T.A.R.S. auslöschen und alle töten, die im Weg sind.",
        "id": 24,
        "index": "NEMESIS",
        "name": "The Nemesis",
        "difficulty": 1,
        "power": "T_VIRUS",
        "perks": [
            "LETHAL_PURSUER",
            "HYSTERIA",
            "ERUPTION"
        ],
        "image": "K24_charSelect_portrait"
    }
]