[
    {
        "description": "Un dernier souffle déchirant et violent arraché à Patrick Spencer, directeur de l'asile de Crotus Penn. Canaliser son énergie permet à l'Infirmière de rejoindre le monde des esprits en se téléportant plusieurs fois d'affilée, ce qui la met dans un état d'épuisement.<br><li>Confère la téléportation.</li><li>Confère <b>1</b> Téléportation en chaîne supplémentaires.</li>",
        "name": "Dernier souffle de Spencer",
        "id": 1,
        "index": "SPENCERS_LAST_BREATH",
        "owner": "NURSE",
        "image": "iconPowers_breath"
    },
    {
        "description": "Un grand piège à patte en acier. On trouve des pièges tout autour de la zone, prêts à être ramassés et installés n’importe où.<br><br><b>PIÈGE À OURS</b><br>Par défaut, vous commencez la partie avec <b>1 piège à ours</b>. Trouvez-en plus sur le terrain et récupérez-les.<br><b>Installer un piège à ours :</b><br>Appuyez et maintenez le <i>bouton Pouvoir</i> pour placer un <b>piège à ours</b> devant vous à un emplacement adéquat. Un <b>piège à ours</b> installé immobilise et handicape tout joueur qui marche dessus. Un survivant en bonne santé qui marche sur un <b>piège à ours</b> installé se blesse mais peut tenter de se sortir du piège. Appuyez sur le <i>bouton Interaction</i> pour attraper un survivant handicapé par un <b>piège à ours</b> à proximité.<br><b>Réarmer un piège :</b><br>Appuyez et maintenez le <i>bouton Pouvoir</i> près d’un <b>piège à ours</b> sur le terrain, s’il n’est pas déjà armé.<b>Récupérer un piège à ours :</b><br>Appuyez sur le <i>bouton Interaction</i> près d’un <b>piège à ours</b> sur le terrain pour le récupérer. Par défaut, vous pouvez porter au maximum <b>1 piège à ours</b>.",
        "name": "Piège à ours",
        "id": 2,
        "index": "BEAR_TRAP",
        "owner": "TRAPPER",
        "image": "iconPowers_trap"
    },
    {
        "description": "Lourde cloche en fonte dotée de pouvoirs anciens. Permet à l’utilisateur d’entrer dans le monde des esprits quand il la fait sonner.<br><br><b>CLOCHE DES LAMENTATIONS</b><br>Appuyez et maintenez le <i>bouton Pouvoir</i> pour <b>Disparaître</b>. Appuyez et maintenez le <i>bouton Pouvoir</i> pendant l’invisibilité pour <b>Réapparaître</b>, ce qui vous octroie un boost de vitesse qui dure <b>1 seconde</b> après votre réapparition. La Cloche des Lamentations peut être entendue à <b>24 mètres</b>.<br><br><b>Disparaître :</b><br>pendant l’invisibilité, <b>le Spectre</b> bénéficie d’une vitesse de mouvement supérieure, d’une invisibilité presque totale, et de l’effet de statut <b>Indétectable</b>. <b>Le Spectre</b> ne peut pas attaquer pendant l’invisibilité, mais il peut interagir avec les objets de l’environnement. L’exposition à une forte lumière force <b>le Spectre</b> à <b>Réapparaître</b> automatiquement.",
        "name": "Cloche des lamentations",
        "id": 3,
        "index": "WAILING_BELL",
        "owner": "WRAITH",
        "image": "iconPowers_bell"
    },
    {
        "description": "Appuyez et maintenez le <i>bouton Pouvoir</i> pour lancer une Attaque ruée. Les survivants frappés pendant une Attaque ruée passent en état critique.<br><li> Chaque action de tronçonneuse (démarrer la tronçonneuse, la faire vrombir, et les <b>Attaques ruées</b>) entraîne la hausse de la jauge de surchauffe.</li><li> Si la <b>jauge de surchauffe</b> est pleine, la tronçonneuse ne peut pas être utilisée avant d’avoir complètement refroidi. Atteindre la limite de chaleur ne met pas fin à une <b>Attaque ruée</b> en cours.</li><li>La <b>jauge de surchauffe</b> diminue quand la tronçonneuse n’est pas utilisée.</li>",
        "name": "Tronçonneuse",
        "id": 4,
        "index": "CHAINSAW",
        "owner": "HILLBILLY",
        "image": "iconPowers_chainsaw"
    },
    {
        "description": "Une compétence enseignée par sa mère et maîtrisée dans la nature. La Chasseuse peut lancer des hachettes avec une précision létale.<br><li>Débute la partie avec <b>5 hachettes</b>.</li><li>Le lancer peut être chargé pour augmenter leur vitesse.</li><li>Récupérez des hachettes dans les <b>casiers</b>.</li>",
        "name": "Hachettes de chasse",
        "id": 5,
        "index": "HUNTING_HATCHETS",
        "owner": "HUNTRESS",
        "image": "iconPowers_huntingHatchets"
    },
    {
        "description": "Les ténèbres qui l’habitent lui donnent la détermination nécessaire pour ôter la vie à ses victimes.<br><br><b>MAL INTÉRIEUR</b><br>Activer <b>Mal intérieur</b> permet à <b>la Silhouette</b> de voir sa proie clairement et d’emmagasiner encore plus de pouvoir malfaisant en la traquant. <br><br><b>Mal intérieur I</b><br>Octroie l’effet de statut <b>Indétectable</b>. Réduit légèrement la vitesse de mouvement. Réduit légèrement l’allonge de <i>l’attaque de base</i>.<br><br><b>Mal intérieur II</b><br>Réduit modérément le rayon de terreur. Augmente légèrement la vitesse de mouvement. Augmente légèrement l’allonge de <i>l’attaque de base</i>.<br><br><b>Mal intérieur III</b><br>Une fois activé, tous les survivants souffrent de l’effet de statut <b>À découvert</b>. <b>Mal intérieur III</b> dure <b>60 secondes</b>, après quoi il retombe à <b>Mal intérieur II</b>.<br><br><b>CAPACITÉ SPÉCIALE : TRAQUER</b><br>Maintenez enfoncé le <i>bouton Pouvoir</i> pour Traquer tous les survivants visibles. Traquer des survivants augmente la progression du rang de <b>Mal intérieur</b>.<br><br><span class=\"FlavorText\">« Je l’ai rencontré, il y a de cela quinze ans. On m’avait dit qu’il était dénué de tout ; de raison, de conscience, de compréhension et qu’il lui manquait même les notions élémentaires de vie et de mort, de bien et de mal. Je l’ai rencontré alors qu’il était âgé de six ans, pâle, sans émotion, doté des yeux les plus noirs qu’il m’ait été donné de voir... les yeux du démon. J’ai passé huit longues années à essayer d’établir un contact avec lui, puis sept autres à essayer de l’enfermer, car j’avais alors réalisé que derrière ces yeux se cachait tout simplement le mal le plus pur qui soit. » - Dr Sam Loomis</span>",
        "name": "Mal intérieur",
        "id": 6,
        "index": "EVIL_WITHIN",
        "owner": "SHAPE",
        "image": "iconPowers_stalker1"
    },
    {
        "description": "Source du pouvoir de la Harpie, un doigt noirci utilisé pour catalyser son terrible pouvoir. La Harpie contrôle et façonne la boue selon ses désirs. Avec de simples dessins rituels, elle crée des répliques trompeuses d'elle-même, faites de boue et de plantes en décomposition. Elle les utilise pour produire différents effets.<br><li>Confère la capacité de créer et de conserver <b>10</b> pièges fantômes.</li><li>Confère la capacité de se téléporter directement vers un fantôme quand il est déclenché dans un rayon de <b>40 mètres</b>.</li>",
        "name": "Catalyseur noir",
        "id": 7,
        "index": "BLACKENED_CATALYST",
        "owner": "HAG",
        "image": "iconPowers_blackenedCatalyst"
    },
    {
        "description": "Le Cannibale commence la partie avec 3 charges. Appuyez et maintenez le <I>bouton Pouvoir</i> pour consumer une charge et effectuer une attaque <b>Balayage à la tronçonneuse</b> capable de frapper plusieurs cibles. Les survivants frappés pendant un <b>Balayage à la tronçonneuse</b> passent en état critique.<br><li>Utilisez une charge pour étendre la longueur du <b>Balayage à la tronçonneuse</b>. Ceci implique un temps de recharge légèrement plus long.</li><li> Les charges de tronçonneuse se rechargent quand elle n’est pas utilisée.</li><br><br>La <b>jauge de crise</b> se remplit lentement lorsque la tronçonneuse vrombit. Une fois la jauge pleine, ou après avoir frappé un objet pendant un <b>Balayage à la tronçonneuse</b>, le Cannibale entre en <b>crise</b>. La <b>crise</b> inflige des dégâts aux survivants qui l’entourent et les plonge en état critique.<br><li>La durée de la <b>crise</b> augmente pour chaque charge utilisée pendant le <b>Balayage à la tronçonneuse</b>. Toute charge restante est perdue.</li><li> Pendant une <b>crise</b>, la vitesse de mouvement est réduite.</li><li>La <b>jauge de crise</b> diminue quand la tronçonneuse n’est pas utilisée et elle se vide complètement pendant un <b>Balayage à la tronçonneuse</b>.</li>",
        "name": "Tronçonneuse de beauf",
        "id": 8,
        "index": "BUBBAS_CHAINSAW",
        "owner": "CANNIBAL",
        "image": "iconPowers_bubbasChainsaw"
    },
    {
        "description": "<b>ÉTINCELLE DE CARTER</b><br>Frapper des survivants avec les capacités spéciales du <b>Docteur</b>, <b>Électrochocs</b> ou <b>Explosion électrique</b>, augmente la <i>folie</i> du survivant, lui infligeant finalement l’effet de statut <b>Folie</b> et déclenchant des effets de plus en plus puissants.<br><b>Folie I :</b><br>Pousse les survivants à crier une fois, dévoilant leur position au <b>Docteur</b>. Affecte <b>légèrement</b> la position et le sens du test d’habileté.<br><b>Folie II :</b><br>Pousse les survivants à crier une fois et leur inflige des hallucinations sous la forme d’un <i>docteur fictif</i>. Affecte <b>modérément</b> la position et le sens du test d’habileté.<br><b>Folie III :</b><br>Pousse les survivants à crier par intermittence et leur inflige des hallucinations sous la forme d’un <i>docteur fictif</i>. Affecte <b>énormément</b> la position et le sens du test d’habileté. Le survivant ne peut pas soigner, réparer, saboter, déverrouiller, purifier ou utiliser d'objets tant qu’il ne parvient pas à <i>Se secouer</i>. Quand un survivant parvient à <i>Se secouer</i>, il revient à <b>Folie I</b>.<br><br><b>CAPACITÉ SPÉCIALE : Électrochocs</b><br>Appuyez et maintenez le <i>bouton Pouvoir</i> pour administrer des <b>Électrochocs</b>, ce qui projette une attaque électrique à distance au sol devant vous. La <i>folie</i> des survivants frappés par <b>Électrochocs</b> augmente et les interactions qu’ils ont entamées sont immédiatement interrompues. <b>Électrochocs</b> annule immédiatement l’effet de statut <b>Inconscient</b>.<br><br><b>CAPACITÉ SPÉCIALE : Explosion électrique</b><br>Appuyez et maintenez le <i>bouton de capacité active</i> pour lancer une <b>Explosion électrique</b> qui pousse tous les survivants dans le rayon de terreur du Docteur à crier et qui augmente leur <i>folie</i>. <b>Explosion électrique</b> peut uniquement être activée en dehors de la phase de récupération. <b>Explosion électrique</b> annule immédiatement l’effet de statut <b>Inconscient</b>.",
        "name": "Étincelle de Carter",
        "id": 9,
        "index": "CARTERS_SPARK",
        "owner": "DOCTOR",
        "image": "iconPowers_cartersSpark"
    },
    {
        "description": "Les survivants éveillés entendent le rayon de terreur <b>du Cauchemar</b>. Ils le voient en permanence jusqu’à 16 mètres, par intermittence de 16 à 32 mètres, mais plus du tout au-delà. <b>Le Cauchemar</b> endort de manière passive les survivants pendant 60 secondes et les envoie dans le monde onirique, ils y entrent aussi automatiquement avec une <i>attaque de base</i>.<br><br>Dans le monde onirique, les survivants subissent l’effet de statut <b>Inconscient</b> et peuvent être affectés par les <b>attrape-rêves</b>. Les survivants peuvent se réveiller en échouant aux tests d’habileté, si un survivant éveillé accomplit l’action <i>Debout</i>, ou en utilisant les réveils qu’ils trouvent. Chaque <i>Debout</i> successif prend deux fois plus longtemps à réaliser. Utiliser le réveil immunise les survivants contre le sommeil pendant 30 secondes.<br><br><b>CAPACITÉ SPÉCIALE : ATTRAPE-RÊVE</b><br>Maintenez le <i>bouton Pouvoir</i> pour placer un <b>attrape-rêve</b>. Les survivants souffriront de l’effet de statut <b>Entrave</b> en touchant un <b>attrape-rêve</b> et pour une courte durée après l’avoir touché.<br><br>Certains accessoires permettent de remplacer les <b>attrape-rêves</b> par des <b>palettes oniriques</b>. Dans le monde onirique, les palettes oniriques apparaissent à l’emplacement habituel des palettes. <b>Le Cauchemar</b> les voit en surbrillance et elles ne l’étourdissent pas.<br><br><b>JETONS DE RÊVE</b> :<br><b>Le Cauchemar</b> commence avec 5 jetons de rêve pour placer des attrape-rêves. Une fois tous les jetons dépensés, l’attrape-rêve le plus ancien est détruit et un nouveau est placé.<br><br><b>CAPACITÉ SPÉCIALE : PROJECTION ONIRIQUE</b><br>Maintenez le <i>bouton de capacité active</i> pour vous téléporter jusqu’à un générateur visible. Pour chaque survivant dans le monde onirique, le temps de recharge est réduit de 15 %.",
        "name": "Démon des rêves",
        "id": 10,
        "index": "DREAM_DEMON",
        "owner": "NIGHTMARE",
        "image": "iconPowers_dreamMaster"
    },
    {
        "description": "À jamais dévouée à la cause de son maître, elle punit les ingrats et les coupables à grand renfort de ruse et de casse-têtes mortels.<br><br><b>Le Cochon</b> peut se déplacer furtivement, courir lors des embuscades et placer des pièges à ours inversés mortels sur la tête des survivants.<br><br><b>BAPTÊME DE JIGSAW</b><br>Vous commencez la partie avec <b>4</b> pièges à ours inversés <i>inactifs</i>. Lorsque vous vous tenez au-dessus d’un survivant en état critique, appuyez sur le <i>bouton de capacité active</i> pour placer une piège à ours inversé <i>inactif</i> sur le survivant. Les pièges à ours inversés deviennent <i>actifs</i> quand un générateur de la partie est terminé.<br>Les survivants peuvent se libérer des pièges à ours inversés <i>actifs</i> ou <i>inactifs</i> en fouillant les boîtes puzzle disséminées aux alentours pour trouver la bonne clé.<br><b>Pièges à ours inversés actifs</b><br>Quand les pièges à ours inversés deviennent <i>actifs</i>, ils déclenchent un compte à rebours. Un survivant avec un piège à ours inversé <i>actif</i> est automatiquement sacrifié à la fin du chronomètre ou s’il tente de quitter la partie en étant toujours muni d’un piège à ours inversé <i>actif</i>.<br><br><b>CAPACITÉ SPÉCIALE : S’ACCROUPIR</b><br>Appuyez sur le <i>bouton de capacité active</i> pour vous accroupir. Appuyez de nouveau sur le <i>bouton de capacité active</i> en étant accroupi pour vous relever. <b>Le Cochon</b> se déplace plus lentement en étant accroupi. <b>Le Cochon</b> bénéficie de l’effet de statut <b>Indétectable</b> en étant accroupi.<br><br><b>ATTAQUE SPÉCIALE : EMBUSCADE</b><br>Appuyez et maintenez le <i>bouton d’attaque</i> en étant accroupi pour courir et effectuer une attaque en <b>Embuscade</b>.<br><br><span class=\"FlavorText\">« Tu me donneras tout, chaque cellule de ton corps. Les traces sur tes bras appartiennent à une autre vie. Cette vie n’existe plus. Une fois dans ce couloir, tu ne peux plus faire demi-tour. Est-ce que tu comprends ? » - Le baptême de Jigsaw</span>",
        "name": "Baptême de Jigsaw",
        "id": 11,
        "index": "JIGSAWS_BAPTISM",
        "owner": "PIG",
        "image": "iconPowers_reverseBearTrap"
    },
    {
        "description": "Durant toutes ses années à expérimenter des anesthésiants et des décontractants, le Clown a développé plusieurs concoctions et formules efficaces. Il s’est servi de sa préférée, le Tonique d’after, avec d’excellents résultats, intoxiquant et capturant de nombreuses victimes. L’Antidote d’after associé a également des effets pratiques.<br><br>Touchez le <i>bouton de capacité active</i> pour passer du <b>Tonique d’after</b> à l’<b>Antidote d’after</b>. Touchez ou maintenez puis relâchez le <i>bouton Pouvoir</i> pour lancer une bouteille.<br><br>Appuyez et maintenez le <i>bouton de capacité active</i> pour remplir à nouveau vos bouteilles.<br><br><b>CAPACITÉ SPÉCIALE : Tonique d’after</b><br>La bouteille se brisera au contact, libérant un nuage de gaz violet qui <b>intoxiquera</b> les survivants. Les survivants <b>intoxiqués</b> souffriront d’une vue amoindrie, d’une vitesse de mouvement réduite et d’une toux irrépressible durant 2 secondes.<br><br><b>CAPACITÉ SPÉCIALE : Antidote d’after</b><br>La bouteille se brisera au contact, libérant un nuage de gaz gris qui devient jaune après activation. Le Clown et les survivants qui entrent dans un <b>nuage d’Antidote</b> actif gagnent un bonus de vitesse de mouvement de 10 % pendant 5 secondes. Les survivants <b>intoxiqués</b> qui entrent dans un <b>nuage d’Antidote</b> sont guéris.",
        "name": "Tonique d'after",
        "id": 12,
        "index": "THE_AFTERPIECE_TONIC",
        "owner": "CLOWN",
        "image": "iconPowers_gasBomb"
    },
    {
        "description": "L'Esprit peut utiliser son pouvoir, la Hantise de Yamaoka, pour pénétrer un sphère éthérique et réapparaître à un nouvel endroit.<br><li>Maintenez le bouton Pouvoir pour charger. L'Esprit quittera son corps physique, laissant une « coquille » immobile.</li><br>Pendant que la Hantise de Yamaoka est active :<li>l'Esprit peut passer librement à un nouvel endroit, se déplaçant plus rapidement pendant une courte durée. Il reste limité à un déplacement à l'intérieur du milieu et de l'environnement physiques.</li><li>l'Esprit quitte la sphère physique, perdant de vue tous les survivants. Cependant, il peut toujours sentir les marques d'éraflure qu'ils laissent dans l'environnement.</li><li>l'Esprit émettra un signal sonore depuis son emplacement actuel.</li><li>une fois le pouvoir terminé, l'Esprit conserve son boost de vitesse pendant un courts laps de temps et sa coquille disparaît.</li><br>L'utilisation de la Hantise de Yamaoka vide la barre de pouvoir de l'Esprit. Cette barre se remplira automatiquement au fil du temps et doit être pleine pour que le pouvoir puisse être déclenché à nouveau.",
        "name": "Hantise de Yamaoka",
        "id": 13,
        "index": "YAMAOKAS_HAUNTING",
        "owner": "SPIRIT",
        "image": "iconPowers_yamaokasHaunting"
    },
    {
        "description": "Ils formaient un groupe d’amis comme les autres jusqu’à ce que Frank fasse d’eux la Légion. Désormais, ils tirent une force immense de la liberté palpitante qu’ils éprouvent en n’obéissant plus qu’à leurs propres lois.<br><br><b>FRÉNÉSIE ANIMALE</b><br>Activez <b>Frénésie animale</b> pour courir très vite et enchaîner les attaques contre plusieurs survivants. Quand votre jauge de puissance est pleine, appuyez sur le <i>bouton Pouvoir</i> pour lancer <b>Frénésie animale</b>. Tant que <b>Frénésie animale</b> est active, <b>la Légion</b> se déplace plus vite et accède à des capacités supplémentaires : <b>Saut de palette</b> et <b>Lacération sauvage</b>.<br><br><b>CAPACITÉ SPÉCIALE : SAUT DE PALETTE</b><br>Appuyez sur le <i>bouton Interaction</i> quand <b>Frénésie animale</b> est active, pour effectuer un <b>Saut de palette</b> au-dessus d’une palette lâchée.<br><br><b>ATTAQUE SPÉCIALE : LACÉRATION SAUVAGE</b><br>Appuyez sur le <i>bouton Attaque</i> tant que <b>Frénésie animale</b> est active, pour effectuer une <b>Lacération sauvage</b>. Toucher un survivant avec <b>Lacération sauvage</b> le blesse et lui inflige l’effet de statut <b>Blessure profonde</b>. La jauge de puissance de la Légion est remplie et tous les survivants dans le rayon de terreur non affectés par l’effet de statut <b>Blessure profonde</b> sont signalés par l’Instinct de tueur. Si le survivant est déjà affecté par l’effet de statut <b>Blessure profonde</b>, <b>Frénésie animale</b> cesse immédiatement et sans effet.",
        "name": "Frénésie animale",
        "id": 14,
        "index": "FERAL_FRENZY",
        "owner": "LEGION",
        "image": "iconPowers_feralFrenzy"
    },
    {
        "description": "Son état empira alors que le mal se propageait à tout son corps. Ses orteils noircirent, son cou se couvrit de kystes et elle vomissait fréquemment du sang.<br><br><b>PURGE D’INFAMIE</b><br>Infectez les objets de l’environnement et les survivants avec <b>Purge d’infamie</b> pour créer un cycle continu de maladie. Appuyez et maintenez le <i>bouton Pouvoir</i> pour charger <b>Purge d’infamie</b> et lâchez le bouton pour projeter un jet de bile infectieuse. Un survivant atteint devient infecté. Un objet de l’environnement atteint devient infecté pour une courte durée. Les survivants qui interagissent avec des objets infectés le deviennent également.<br><br>Quand l’indicateur d’infection d’un survivant est totalement rempli, il est blessé, souffre de l’effet de statut <b>Brisé</b>, et il se met à vomir à intervalles irréguliers.<br><br><b>CAPACITÉ SPÉCIALE : FESTIN DE CORRUPTION</b><br>Les survivants infectés peuvent complètement se soigner et éliminer leur infection en se purifiant dans un <i>bassin de dévotion</i>. Cette action corrompt le bassin et permet à <b>l’Épidémie</b> de s’alimenter de la corruption pour amplifier sa purge. Appuyez et maintenez le <i>bouton Interaction</i> à côté d’un <i>bassin de dévotion</i> corrompu pour transformer <b>Purge d’infamie</b> en <b>Purge de corruption</b>. Cette action élimine la corruption du bassin.<br><br><b>ATTAQUE SPÉCIALE : PURGE DE CORRUPTION</b><br>Après avoir utilisé la capacité <b>Festin de corruption</b>, <b>Purge d’infamie</b> est remplacée par <b>Purge de corruption</b> pour un court instant. <b>Purge de corruption</b> blesse immédiatement le moindre survivant atteint, mais n’applique plus d’infection aux survivants et aux objets de l’environnement.",
        "name": "Purge d'infamie",
        "id": 15,
        "index": "VILE_PURGE",
        "owner": "PLAGUE",
        "image": "iconPowers_vilePurge"
    },
    {
        "description": "<b>Ghost Face</b> avait l’habitude de surveiller ses victimes pendant des semaines, enregistrant avec soins leurs habitudes. Quand le besoin de tuer devenait trop pressant, il savait exactement où et comment frapper.<br><br><b>LINCEUL NOCTURNE</b><br>Appuyez sur le <i>bouton Pouvoir</i> pour activer <b>Linceul nocturne</b> quand la jauge de puissance est pleine. <b>Ghost Face</b> bénéficie de l’effet de statut <b>Indétectable</b> tant que <b>Linceul nocturne</b> est actif. Effectuer une <i>attaque de base</i> vide complètement la jauge de puissance et désactive <b>Linceul nocturne</b>.<br><b>Détecter</b><br>Les survivants proches de <b>Ghost Face</b> peuvent tenter de le <i>détecter</i> en regardant dans sa direction pendant un court instant. Une <i>détection</i> réussie vide complètement la jauge de puissance de <b>Ghost Face</b> et désactive automatiquement <b>Linceul nocturne</b>. L’emplacement des survivants qui <i>détectent</i> <b>Ghost Face</b> est indiqué par <i>Instinct de tueur</i> pour un très court instant.<br><br><b>CAPACITÉ SPÉCIALE : TRAQUER</b><br>Maintenez enfoncé le <i>bouton Pouvoir</i> pour traquer vos victimes pendant que <b>Linceul nocturne</b> est actif. Maintenez enfoncé le <i>bouton Pouvoir</i> derrière une cachette pour en sortir et traquer plus rapidement. Réussir à traquer un survivant <i>marquera</i> votre cible et appliquera l’effet de statut <b>À découvert</b> à votre <i>marque</i> pour une durée limitée.<br><br><b>CAPACITÉ SPÉCIALE : S’ACCROUPIR</b><br>Appuyez sur le bouton de capacité active pour vous accroupir. Appuyez de nouveau sur le bouton de capacité active en étant accroupi pour vous relever. <b>Ghost Face</b> se déplace plus lentement en position accroupie.<br><br><span class=\"FlavorText\">« Oubliez que je suis là. Parfait, continuez comme ça. Bien. C’est l’image que je veux garder de vous. » – Ghost Face</span>",
        "name": "Linceul nocturne",
        "id": 16,
        "index": "NIGHT_SHROUD",
        "owner": "GHOST",
        "image": "iconPowers_ghostPower_available"
    },
    {
        "description": "Un pouvoir inconnu, venu d’un autre monde, envahit son corps. Soudain, le sol s’ouvrit, engloutissant le Démogorgon.<br><br><b>NÉ DE L’ABÎME</b><br>Touchez ou maintenez le <i>bouton Pouvoir</i> pour complètement charger et activer <b>Né de l’abîme</b>. Tous les survivants à proximité d’un portail activé seront signalés par votre Instinct de tueur.<br><br><b>ATTAQUE SPÉCIALE : DÉCHIQUETER</b><br>Appuyez sur le <i>bouton Attaque</i> tout en chargeant ou en maintenant <b>Né de l’abîme</b> afin de plonger en avant et d'asséner une vilaine lacération.<br><br><b>CAPACITÉ SPÉCIALE : PORTAILS</b><br>Appuyez sur le <i>bouton de capacité active</i> pour ouvrir un portail au sol devant vous.<br><b>Traverser le monde à l’envers</b><br>Lorsque vous vous tenez sur un portail placé et qu’un portail différent est en surbrillance, appuyez de nouveau sur le <i>bouton de capacité active</i> pour voyager au travers du monde à l’envers et atteindre le portail visé.<br><b>Portails activés</b><br>Les portails deviennent « activés » quand ils sont utilisés une première fois, comme entrée ou sortie. Seuls les portails activés peuvent être scellés par les survivants. L’aura des portails activés est illuminée en jaune.",
        "name": "Né de l’abîme",
        "id": 17,
        "index": "OF_THE_ABYSS",
        "owner": "DEMOGORGON",
        "image": "iconPowers_ghostPower_available"
    },
    {
        "description": "Le désir de détruire des lignées inférieures incarné en une force réelle.<br><br><b>COLÈRE DE YAMAOKA</b><br>Absorbez les orbes de sang laissés par vos ennemis blessés. Appuyez et maintenez le <i>bouton Pouvoir</i> pour absorber des orbes de sang dans l’environnement et remplir votre jauge de puissance. Quand votre jauge de puissance est pleine, appuyez et maintenez le <i>bouton de capacité active</i> pour lancer <b>Fureur sanglante</b>.<br><b>Fureur sanglante :</b>\ntant que <b>Fureur sanglante</b> est active, <b>l’Oni</b> devient létal et accède à des capacités supplémentaires : <b>Ruée démoniaque</b> et <b>Coup démoniaque</b>.<br><br><b>CAPACITÉ SPÉCIALE : Ruée démoniaque</b><br>Appuyez et maintenez le <i>bouton Pouvoir</i> quand <b>Fureur sanglante</b> est active pour effectuer une <b>Ruée démoniaque</b>. Cette capacité permet à <b>l’Oni</b> de parcourir de grandes distances rapidement.<br><br><b>ATTAQUE SPÉCIALE : Coup démoniaque</b><br>Appuyez et maintenez le <i>bouton Attaque</i> quand <b>Fureur sanglante</b> est active pour effectuer un <b>Coup démoniaque</b> devant vous. <b>Coup démoniaque</b> a une plus grande portée et plonge immédiatement les survivants touchés en état critique.",
        "name": "Colère de Yamaoka",
        "id": 18,
        "index": "YAMAOKAS_WRATH",
        "owner": "ONI",
        "image": "iconPowers_yamaokasWrath_demon"
    },
    {
        "description": "Le génie du Lance-mort lui confère la capacité d’attraper les primes grâce à une invention unique... un fusil hybride lourdement modifié qui remplace les munitions traditionnelles par des pointes affilées fixées à une chaîne.<br><br><b>L’EXPIATEUR</b><br>Appuyez et maintenez le <i>bouton Pouvoir</i> pour viser des cibles. Appuyez sur le <i>bouton Attaque</i> pour tirer une lance qui peut transpercer un survivant, ce qui permet ensuite de le ramener vers <b>le Lance-mort</b> contre sa volonté.<br><b>Mouliner :</b><br>Quand un survivant est harponné par <b>l’Expiateur</b>, appuyez et maintenez le <i>bouton Pouvoir</i> pour le ramener vers vous. Le survivant peut se débattre contre la chaîne ou utiliser l’environnement pour la casser. S’il y arrive, <b>le Lance-mort</b> est brièvement étourdi et le survivant est blessé, subissant l’effet de statut <b>Blessure profonde</b>. Utiliser une <i>attaque de base</i> sur un survivant harponné casse la chaîne sans qu’aucun malus ne soit appliqué, que ce soit au <b>Lance-mort</b> ou au survivant. Porter un coup à un survivant harponné avec une <i>attaque de base</i> s’il est en bonne santé l’afflige également de l’effet de statut <b>Blessure profonde</b>.<br><b>Recharger :</b><br><b>l’Expiateur</b> doit être rechargé après chaque tir pour pouvoir faire feu à nouveau. Appuyez et maintenez le <i>bouton de capacité active</i> pour recharger <b>l’Expiateur</b>.",
        "name": "L’expiateur",
        "id": 19,
        "index": "THE_REDEEMER",
        "owner": "DEATHSLINGER",
        "image": "iconPowers_UK"
    },
    {
        "description": "Ouvrez les portes de la souffrance et subissez le jugement ! Le Grand couteau fend le sol, laissant place à une création infernale et répandant l’agonie sur tous ceux qui approchent.<br><br><b>RITES DU JUGEMENT</b><br>Maintenez le <i>bouton Pouvoir</i> pour les activer. Une fois activés, déplacez-vous dans n’importe quelle direction pour tracer une piste au sol.<br><br>Les survivants qui marchent ou courent sur la piste déclenchent <i>Instinct de tueur</i> et sont affectés par <i>Tourment</i>. Les survivants affectés par <i>Tourment</i> peuvent être envoyés dans une <b>Cage d’expiation</b> quand ils sont en état critique.<br><br><b>ATTAQUE SPÉCIALE : Châtiment des damnés</b><br>Appuyez sur le <i>bouton Attaque</i> quand <b>Rites du jugement</b> est actif pour déclencher le <b>Châtiment des damnés</b>. Cette capacité lance une vague de force qui blesse les survivants sur son chemin.<br><br><b>CAPACITÉ SPÉCIALE : Cage d’expiation</b><br>Appuyez sur le <i>bouton de capacité active</i> lorsque vous vous tenez au-dessus d’un survivant en état critique et qui souffre de <i>Tourment</i> pour l’envoyer dans une <b>Cage d’expiation</b>. Les survivants dans une <b>Cage d’expiation</b> peuvent être sacrifiés comme s’ils étaient suspendus à un crochet. Pendant la seconde phase du rituel d’invocation, ils seront forcés de réussir des tests d’habileté pour repousser l’Entité.<br><br>Être secouru ou secourir un autre survivant d’une <b>Cage d’expiation</b> supprime <i>Tourment</i>.<br><br><b>CAPACITÉ SPÉCIALE : Jugement final</b><br>Appuyez sur le <i>bouton de capacité active</i> lorsque vous vous tenez au-dessus d’un survivant en état critique qui souffre de <i>Tourment</i>, et qui a déjà atteint la phase de lutte sur un crochet ou dans une cage, pour l’exécuter.",
        "name": "Rites du jugement",
        "id": 20,
        "index": "RITES_OF_JUDGMENT",
        "owner": "EXECUTIONER",
        "image": "iconPowers_Wales_ritesOfJudgement"
    },
    {
        "description": "Le sérum de pustulas s’écoule dans ses veines, corrompant son corps et son esprit, tout en lui conférant des capacités physiques surnaturelles.<br><br><b>CAPACITÉ SPÉCIALE : RUÉE</b><br>Appuyez sur le <i>bouton Pouvoir</i> pour effectuer rapidement une <b>Ruée</b> vers l'avant. Cela utilise un jeton de <b>Ruée</b>. Le Fléau ne peut pas effectuer d’attaque pendant une <b>Ruée</b>.<br><br>Faites une <b>Ruée</b> contre un mur ou un obstacle dans l'environnement pour déclencher un <b>Impact</b>. Si la <b>Ruée</b> n’entre pas en contact avec un mur ou un obstacle, ou si le Fléau n’a plus de jetons de <b>Ruée</b>, il plongera dans un bref état de fatigue et commencera à recharger les jetons.<br><br><b>ATTAQUE SPÉCIALE : RUÉE MORTELLE</b><br>Après un <b>Impact</b>, appuyez sur le <i>bouton Pouvoir</i> pour lancer une <b>Ruée mortelle</b>. Cela utilise un jeton de <b>Ruée</b>. Une <b>Ruée mortelle</b> est identique à une <b>Ruée</b>, si ce n'est que le Fléau peut lancer des attaques à l’aide du <i>bouton Attaque.</i>",
        "name": "Corruption du Fléau",
        "id": 21,
        "index": "BLIGHTED_CORRUPTION",
        "owner": "BLIGHT",
        "image": "iconPowers_vilePurge"
    },
    {
        "description": "Bien que liés à jamais par leur sang et leurs traumatismes, les Jumeaux ont acquis la capacité de séparer le corps qu’ils partagent. Ensemble, ils chassent en tant que frère et sœur, présentant ainsi une double menace pour les survivants.<br><br><b>CAPACITÉ SPÉCIALE : Lien du sang</b><br>Appuyez et maintenez le <i>bouton Pouvoir</i> pour libérer <b>Victor</b>. Passez de <b>Charlotte</b> à <b>Victor</b> en appuyant sur le <i>bouton de capacité active</i>.<br><br>Quand il est seul, <b>Victor</b> déclenche <b>Instinct de tueur</b>, signalant à <b>Charlotte</b> le contour des survivants qui marchent ou courent près de lui. Les survivants qui peuvent entendre les cris de <b>Victor</b> sont exposés. Néanmoins, <b>Victor</b> peut être écrasé par les survivants quand vous contrôlez <b>Charlotte</b>.<br><br>S’il se fait écraser, <b>Victor</b> réapparaît sur <b>Charlotte</b> au bout d’un moment.<br><br><b>ATTAQUE SPÉCIALE : Bond</b><br>Lorsque vous contrôlez <b>Victor</b>, maintenez le <i>bouton de capacité active</i> pour charger un <b>Bond</b> et appuyez sur le <i>bouton Attaque</i> pour l’activer.<br><br>Un <b>Bond</b> réussi inflige des dégâts au survivant. Si le survivant avait toute sa santé, <b>Victor</b> s’y accroche, déclenchant <b>Instinct de tueur</b> et dévoilant la position de tous les survivants proches. Le survivant souffre alors des effets de statut <b>Brisé</b>, <b>Inconscient</b> et <b>Immobilisé</b>. De même, il est incapable d’entrer dans les casiers et d’emprunter la porte de sortie. Le survivant auquel <b>Victor</b> est accroché peut l’écraser en effectuant l’action <b>Supprimer</b>.<br><br>Si <b>Victor</b> rate son <b>Bond</b>, il est temporairement vulnérable et peut se faire écraser par un survivant. Si Victor atterrit sur un obstacle plus grand que lui, il est détruit.",
        "name": "Lien du sang",
        "id": 22,
        "index": "BLOOD_BOND",
        "owner": "TWINS",
        "image": "iconPowers_bloodBond_01"
    },
    {
        "description": "<i>Une compétence hypnotisante, peaufinée par une vie de pratique, Ji-Woon Hak libère une volée de couteaux à une cadence élevée.</i><br><br><b>SUCCÈS FOU</b><br><br>Commencez la partie avec <b>60 lames</b>. Maintenez appuyé le <i>bouton Pouvoir</i> pour vous préparer et entrer en état de lancer.<br><br>Dans cet état, touchez le <i>bouton Attaque</i> pour lancer une seule lame, ou maintenez le <i>bouton Attaque</i> pour libérer une volée de lames. La volée augmente le contrôle et la cadence de lancer tout en réduisant la vitesse de mouvement. Rechargez vos lames dans les casiers.<br><br><b>Jauge de Lacération :</b> la <b>jauge de Lacération</b> d'un survivant augmente chaque fois qu'il est touché par une lame. Une fois pleine, il perd un segment de santé, subissant l'état Blessé ou Mis à terre.<br><br>La jauge de Lacération d'un survivant baisse petit à petit s'il n'est pas touché par une lame pendant un court moment. Toucher un survivant avec une attaque de base fait immédiatement baisser sa jauge de Lacération.<br><br><b>CAPACITÉ SPÉCIALE : Événement principal</b><br>Chaque lame qui touche remplit la <b>jauge d'événement</b>. Une fois pleine, <b>Événement principal</b> peut être activé en appuyant sur le <i>bouton Capacité</i>. Dans ce mode, le Farceur lance automatiquement un nombre de lames illimité pour toute la durée d'<b>Événement principal</b>. Sa cadence de lancer est augmente considérablement et sa vitesse de mouvement n'est pas réduite à chaque lancer. <b>Événement principal</b> peut être annulé en appuyant sur le <i>bouton de capacité active</i>. Cela réinitialise la <b>jauge d'événement</b> à 0 et lance le temps de récupération de <b>Succès fou</b>.",
        "name": "Succès fou",
        "id": 23,
        "index": "SHOWSTOPPER",
        "owner": "TRICKSTER",
        "image": "iconPowers_Showstopper_01"
    },
    {
        "description": "Un virus qui inflige des mutations extrêmes et qui peut être transmis. Ses effets augmentent l’agressivité et la force du Nemesis.<br><br><b>ATTAQUE SPÉCIALE : Coup de tentacule</b><br>Appuyez et maintenez le bouton Pouvoir pour charger une attaque. Une fois chargé, touchez le bouton Attaque pour libérer <b>Coup de tentacule</b>. Frapper un survivant à l’aide de <b>Coup de tentacule</b> lui inflige l’effet de statut <b>Contaminé</b> et augmente votre <b>taux de mutation</b>. Si un survivant est déjà <b>contaminé</b>, <b>Coup de tentacule</b> réduit sa santé.<br><br>Les survivants peuvent soigner la <b>Contamination</b> qui les affecte ou qui affecte d’autres survivants à l’aide d’un <b>Vaccin</b> disponible dans les <b>caisses de ravitaillement</b>. Le nombre de <b>Vaccins</b> est limité. Après avoir utilisé un <b>Vaccin</b>, l’emplacement du survivant est dévoilé par Instinct de tueur.<br><br><b>Taux de mutation :</b> votre puissance augmente suivant votre <b>taux de mutation</b>. Au niveau <b>2 de taux de mutation</b>, <b>Coup de tentacule</b> peut détruire des palettes et des murs destructibles. Au niveau <b>3 de taux de mutation</b>, la portée de <b>Coup de tentacule</b> augmente. L’icône du virus T indique le niveau actuel du <b>taux de mutation</b>.<br><br><b>ENNEMI SPÉCIAL : zombies</b><br>Quand un <b>zombie</b> attaque un survivant, il lui inflige l’effet <b>Contaminé</b>. Si le survivant est déjà <b>Contaminé</b>, sa santé diminue.<br><br><b>Les zombies</b> peuvent être détruits d’un <b>Coup de tentacule</b> pour augmenter votre <b>taux de mutation</b> et les survivants peuvent les détruire avec des palettes. Les <b>zombies</b> détruits réapparaissent après un court instant.",
        "name": "VIRUS T",
        "id": 24,
        "index": "T_VIRUS",
        "owner": "NEMESIS",
        "image": "iconPowers_T-virus1"
    }
]