[
    {
        "description": "Meneur nerveux, capable de situer ses alliés et d'améliorer leur efficacité.<BR><BR>Ses compétences <B>Lien</B>, <B>Montrez ce que vous savez faire</B> et <B>Meneur</B> lui permette de s'approcher des autres survivants et de lui procurer des bonus aux actions de chacun.",
        "name": "Dwight Fairfield",
        "story": "Dwight a été un élève chétif et débile durant toutes ses années de lycée. Il voulait toujours faire partie des gamins cools, mais manquait de charisme. Il tenta d'intégrer l'équipe de football américain mais fut rejeté, celle de basketball ne pris même pas en compte sa candidature et ses notes étaient bien en-dessous de la moyenne.<br><br>Un week-end, lors d'un exercice de cohésion d'équipe à son travail minable, le patron de Dwight les emmena au plus profond des bois avant de leur divulguer sa recette de famille pour l'alcool de contrebande. Dwight se souvint avoir bu la première gorgée avant de se réveiller tard le lendemain matin, tout seul.<br><br>Durant la nuit, les autres l'avaient abandonné. Une fois de plus risée de la communauté, Dwight tenta de cheminer hors des bois. C'est la dernière fois que l'on entendit parler de Dwight Fairfield.",
        "id": 1,
        "index": "DWIGHT_FAIRFIELD",
        "difficulty": 0,
        "perks": [
            "BOND",
            "PROVE_THYSELF",
            "LEADER"
        ],
        "image": "DF_charSelect_portrait"
    },
    {
        "description": "Une athlète pleine d'énergie, capable de semer la plupart des tueurs.<BR><BR>Ses compétences <B>Rapide et silencieux</B>, <B>Course Effrénée</B> et <B>Adrénaline</B> lui donnent un avantage pour fuir et mettre de la distance entre elle et le tueur.",
        "name": "Meg Thomas",
        "story": "Son tempérament acharné lui vient peut-être de sa mère, ou alors du fait que son père les a abandonnées quand elle n'était qu'un bébé.<br><br>Meg était une élève brillante mais elle avait un grain. Heureusement, un entraîneur en athlétisme l'encouragea à canaliser son énergie sur la piste.<br>Elle se motiva pour devenir une vedette du lycée et gagna une bourse pour l'université. Quand sa mère tomba malade, Meg décida d'abandonner sa chance d'entrer à l'université pour s'occuper de la femme qui l'avait élevée.<br><br>Par une journée estivale, lors d'une longue course dans les bois, Meg disparut. Ils eurent beau chercher, ils ne retrouvèrent jamais son corps.",
        "id": 2,
        "index": "MEG_THOMAS",
        "difficulty": 0,
        "perks": [
            "QUICK_AND_QUIET",
            "SPRINT_BURST",
            "ADRENALINE"
        ],
        "image": "MT_charSelect_portrait"
    },
    {
        "description": "Une botaniste studieuse capable d'améliorer la survie de son équipe en plus de la sienne.<BR><BR>Ses compétences <B>Empathie</B>, <B>Connaissances en Botanique</B> et <B>Prophylaxie</B>, lui permettent de repérer les survivants blessés et de les soigner plus efficacement.",
        "name": "Claudette Morel",
        "story": "À partir du jour où Claudette reçu son premier kit de sciences de ses parents, elle adora expérimenter. Sa quête obsessionnelle lui fit intégrer très jeune une université renommée. Quitter Montréal fut une décision importante, mais l'occasion était trop belle pour la laisser passer.<br><br>Sa nature introvertie fait que les chats et les forums sont pour elle le moyen idéal d'avoir une vie sociale. Sa nouvelle activité favorite est de répondre à des questions de botanique sous son dernier pseudonyme de La scientifique.<br><br>Un soir, au cours d'un long trajet en bus, Claudette fit une ballade qui allait changer sa vie. En une minute seulement, elle se retrouva complètement perdue dans une forêt épaisse. Elle ne retrouva jamais son chemin. Les gens du forum ne commencèrent à se demander où elle était passée qu'une semaine après qu'elle ait arrêté d'interagir.",
        "id": 3,
        "index": "CLAUDETTE_MOREL",
        "difficulty": 0,
        "perks": [
            "EMPATHY",
            "BOTANY_KNOWLEDGE",
            "SELF_CARE"
        ],
        "image": "CM_charSelect_portrait"
    },
    {
        "description": "Un survivaliste solitaire capable de s'en sortir dans la plupart des situations.<BR><BR>Ses compétences <B>Volonté de Fer</B>, <B>Esprit calme</B> et <B>Saboteur</B> lui permettent de se déplacer plus efficacement dans l'environnement et de survivre tout en étant blessé.",
        "name": "Jake Park",
        "story": "Grandir en étant le fils d'un riche PDG a toujours fait peser un poids sur Jake Park. Quand son frère fut diplômé de Yale avec mention, la pression sur Jake s'accentua. En fait, il n'était pas fait pour les études, mais son père ne comprit jamais vraiment son refus d'accepter l'éducation coûteuse qu'il lui offrait. Finalement, Jake se rebella en arrêtant complètement l'école.<br><br>Aujourd'hui, il vit en marge, à la lisière des bois. Il n'a pas parlé à son père depuis des années mais sa mère prend de ses nouvelles de temps en temps. C'est elle qui finit par appeler la police.<br><br>Les flics dirent qu'il s'était perdu dans les bois et un groupe les fouilla pendant des jours, mais les recherches durent s'arrêter en raison du mauvais temps. Malgré les demandes insistantes de sa mère, elles ne reprirent jamais et Jake devint une autre victime des bois.",
        "id": 4,
        "index": "JAKE_PARK",
        "difficulty": 1,
        "perks": [
            "IRON_WILL",
            "CALM_SPIRIT",
            "SABOTEUR"
        ],
        "image": "JP_charSelect_portrait"
    },
    {
        "description": "Une artiste urbaine capable de fuir facilement et de se cacher.<BR><BR>Ses compétences <B>Atterrissage Équilibré</B>, <B>Évasion Urbaine</B> et <B>Ad Augusta Per Angusta</B> en font un choix idéal pour accomplir certains objectifs et s'enfuir rapidement.",
        "name": "Nea Karlsson",
        "story": "Nea a grandi dans la petite ville de Hjo, en Suède. Elle a vécu une enfance heureuse, même si son père et sa mère travaillaient dur. Quand l'opportunité de partir aux U.S.A. devint réalité, elle commença à n'en faire qu'à sa tête. Nea dut quitter ses amis et tout ce qui faisait sa vie. <br><br>Elle rejeta tout ce que ses parents considéraient comme « normal ». À la place, elle se réfugia dans les skates-parcs et son tag, « Mashtyx », apparaissait un peu partout dans sa ville d'adoption. <br><br>Nea s'amusait à tagger les bâtiments publics, restant hors de portée des flics et d'autres dangers grâce à sa souplesse féline. Finalement, les parents de Nea s'habituèrent à ce qu'elle disparaisse pendant des jours. Elle poussa peut-être les choses un peu trop loin quand ses amis la mirent au défi de tagger le vieil asile de Crotus Prenn lors d'une nuit sans lune, car on ne la revit jamais.",
        "id": 5,
        "index": "NEA_KARLSSON",
        "difficulty": 1,
        "perks": [
            "BALANCED_LANDING",
            "URBAN_EVASION",
            "STREETWISE"
        ],
        "image": "NK_charSelect_portrait"
    },
    {
        "description": "Un vieux soldat habitué aux situations désespérées.<BR><BR>Ses compétences <B>Laissé pour mort</B>, <B>Sur la réserve</B> et <B>Indéfectible</B> le rendent plus puissant dans les pires moments.",
        "name": "William « Bill » Overbeck",
        "story": "Il fallu deux missions au Vietnam, une poignée de médailles, un genou criblé de plomb et une décharge honorable pour que William « Bill » Overbeck cesse de combattre et s'essaye à une vie plus paisible. Il détesta ça. <br><br>Après des décennies à vagabonder sans but, allant d'un petit boulot à l'autre, Bill s'endormit un jour à l'occasion d'une opération chirurgicale de routine pour découvrir à son réveil que le monde qu'il connaissait avait disparu. Une épidémie transformait les gens ordinaires en machines à tuer stupides. Naturellement, la première chose qu'il fit fut de se frayer un chemin jusqu'à chez lui et d'enfiler son uniforme. Traversant tant bien que mal des villages abandonnés et de sombres forêts, il rencontra finalement d'autres survivants qui, comme lui, étaient parvenus à échapper aux hordes infectées. <br><br>Finalement, Bill se sacrifia pour assurer leur sécurité. Son corps ne fut jamais retrouvé. Bill avait été laissé pour mort. Personne ne sait qu'il a enfin tout ce qu'il a toujours voulu : un ennemi à combattre.",
        "id": 6,
        "index": "WILLIAM_OVERBECK",
        "difficulty": 2,
        "perks": [
            "LEFT_BEHIND",
            "BORROWED_TIME",
            "UNBREAKABLE"
        ],
        "image": "BO_charSelect_portrait"
    },
    {
        "description": "Un ferrailleur endurci qui récompense la prise de risque.<BR><BR>Ses compétences <B>Nous vivrons éternellement</B>, <B>Drôlement dur</B> et <B>Pas envie</B> récompenses un style de jeu basé sur la confrontation, mais le rendent vulnérable.",
        "name": "David King",
        "story": "Enfant unique d'une famille riche, David King semblait avoir un grand destin. En grandissant à Manchester, il montra un véritable potentiel à la fois pour le sport et pour les études, et grâce aux relations de sa famille, toutes les portes lui étaient ouvertes. Il aurait pu réussir en tout, s'il n'avait pas été d'une nature aussi combative. David vivait pour la montée d'adrénaline d'une bonne bagarre et se démenait pour en déclencher une.<br><br>Sa résistance et ses capacités athlétiques le poussèrent vers le rugby, où il put se déchaîner et tout casser. King excellait et gagna la réputation d'être un débutant prometteur, quoi que téméraire. Son ascension fulgurante se termina abruptement quand il perdit son calme et agressa un arbitre, ce qui lui valut un bannissement à vie de la ligue et mit fin à ce que beaucoup pensaient être une carrière longue et réussie. King s'en moquait, l'argent n'était pas un problème, il l'envisagea comme une retraite précoce et se concentra sur d'autres passe-temps amusants.<br><br>Libéré des contraintes d'une carrière, et à l'abri grâce à la fortune familiale, David King passa la plupart de son temps au pub, à boire, à regarder des matchs et à se bagarrer. Certains pourraient dire qu'il gâchait sa vie. Peu de gens savaient qu'il jouait occasionnellement les « collecteurs de dettes » ou qu'il combattait dans les clubs clandestins lors de rencontres à mains nues.<br><br>Quand David King arrêta de venir au pub, les quelques amis qui lui restaient ne furent pas surpris. Ils se dirent qu'il avaient fini par déclencher une bagarre contre quelqu'un de plus fort que lui. D'une certaine façon, ils avaient raison.",
        "id": 7,
        "index": "DAVID_KING",
        "difficulty": 1,
        "perks": [
            "WERE_GONNA_LIVE_FOREVER",
            "DEAD_HARD",
            "NO_MITHER"
        ],
        "image": "DK_charSelect_portrait"
    },
    {
        "description": "Une survivante déterminée, prête à relever tous les défis.<BR><BR>Ses compétences <B>Dernier survivant</B>, <B>Objet d'obsession</B> et <B>Coup décisif</B> lui fournissent des compétences de survie en échange d'être plus exposée.",
        "name": "Laurie Strode",
        "story": "On ne sait jamais ce qui est vraiment important dans la vie jusqu'à ce qu'on réalise qu'elle pourrait bientôt s'achever. Laurie fait partie de ces gens qui aspirent juste à une vie tranquille en banlieue, à passer du temps avec leurs amis, leur famille et peut-être à avoir un ou deux rendez-vous amoureux. Laurie est une adolescente typique. Vous pourriez la croiser dans la rue sans même la remarquer. Elle fait ses devoirs et ses amis, ses professeurs et sa famille l'apprécient.<br><br>Une seule nuit de babysitting se transforme en quelque chose qui changera à jamais le cours de sa jeune vie. Un couteau fendant les airs. Des cris au loin. Des bruits qui jouent des tours à son esprit. Mais Laurie tient bon, elle est plus forte que ça. Elle n'est pas du genre à abandonner.",
        "id": 8,
        "index": "LAURIE_STRODE",
        "difficulty": 2,
        "perks": [
            "SOLE_SURVIVOR",
            "OBJECT_OF_OBSESSION",
            "DECISIVE_STRIKE"
        ],
        "image": "LS_charSelect_portrait"
    },
    {
        "description": "Un parieur chanceux qui améliore les chances de toute l'équipe.<BR><BR>Ses compétences <B>Main tendue</B>, <B>Augmenter la mise</B> et <B>Un Ace dans la Manche</B> renforcent la chance de tous les survivants et les aident à déverrouiller les coffres.",
        "name": "Ace Visconti",
        "story": "Ace Visconti a tout d'un charmeur. Avec son style italien élégant, ses cheveux poivre et sel et ses paroles charmeuses, on pourrait le prendre pour une star de cinéma des années 50 sur le retour. <br><br>Son cœur n'a jamais battu que pour les cartes. Enfant né dans la pauvreté en Argentine, il a commencé très jeune à jouer, à arnaquer et à séduire. Beau parleur, il a fait son chemin jusqu'à adopter la vie luxueuse des grands joueurs professionnels aux États-Unis. Même si l'argent lui file entre les doigts, Ace a toujours été persuadé qu'il pourrait en gagner plus. <br><br>Ce rêve ne s'est jamais réalisé et il a fini par accumuler beaucoup trop de dettes auprès des mauvaises personnes. Mais quand ses créanciers sont venus réclamer leur dû, Ace était introuvable. Personne n'a su qui l'avait prévenu, ni où il avait fui, mais tous ceux qui connaissaient Ace Visconti étaient sûrs d'une chose. Il survivrait : envers et contre tout.",
        "id": 9,
        "index": "ACE_VISCONTI",
        "difficulty": 0,
        "perks": [
            "OPEN_HANDED",
            "UP_THE_ANTE",
            "ACE_IN_THE_HOLE"
        ],
        "image": "AV_charSelect_portrait"
    },
    {
        "description": "Une compétitrice acharnée capable de rapidement adapter sa stratégie pour affronter tout un tas de situations.<BR><BR>Ses compétences <B>Technicien</B>, <B>Souple</B> et <B>Vigilant</B> l'aident à réparer les générateurs et à localiser le tueur.",
        "name": "Feng Min",
        "story": "Feng Min était encore une enfant quand elle découvrit les jeux vidéo, et elle devint immédiatement accro. Ses parents ne voyaient aucun mal à passer quelques minutes devant un écran, mais à mesure que les minutes devinrent des heures, et parfois des jours, ils décidèrent de mettre le holà et de forcer Feng Min à s'appliquer plus dans ses études.<br><br>Elle se sentit brimée par ses parents, aussi elle quitta la maison et passa son temps dans les salles internet et les LAN où les anciennes règles ne s'appliquaient pas. Elle passa des heures à jouer, à streamer et à concourir pour arriver au sommet. Elle rencontra finalement le respect, dans le monde du jeu vidéo. Surnommée le « Lion brillant », elle fut invitée à rejoindre une équipe d'e-sport prestigieuse qui devint son sanctuaire, loin des malentendus et des préjugés que ses parents et les non-joueurs lui avaient fait subir.<br><br>Feng Min repoussa ses limites pour prouver qu'elle était la meilleure. Dormir était moins important que s'entraîner. Elle alla trop loin, dormit trop peu, et ses performances commencèrent à baisser. Elle se mit à perdre. La nuit, elle restait éveillée, torturée à l'idée de décevoir ses parents... et ses fans. Elle perdit totalement pied et entama une descente aux enfers. Elle commença à errer dans les rues et à fréquenter les bars, se réveillant ensuite dans des lieux dont elle ne se souvenait pas. Un beau jour, elle ouvrit les yeux sur un lieu complètement différent...",
        "id": 10,
        "index": "FENG_MIN",
        "difficulty": 0,
        "perks": [
            "TECHNICIAN",
            "LITHE",
            "ALERT"
        ],
        "image": "FM_charSelect_portrait"
    },
    {
        "description": "Un marche-rêves déterminé qui améliore la survie et la récupération de son équipe.<BR><BR>Ses compétences personnelles <B>Debout !</B>, <B>Pharmacie</B> et <B>Vigilant</B> aident les survivants à localiser les portes de sortie et à récupérer plus rapidement.",
        "name": "Quentin Smith",
        "story": "Lorsqu’il apprit que la mère de Nancy avait disparu, Quentin Smith sut tout de suite que leur victoire avait été de courte durée. Même si leur plan avait semblé fonctionner à la perfection, Freddy Krueger avait triomphé de la mort une fois encore.<br><br>Mais Quentin n’avait pas encore dit son dernier mot. Peu importe combien de fois il devrait recommencer, il s’était juré de trouver un moyen de vaincre Freddy une bonne fois pour toutes. S’il échouait, ce ne serait qu’une question de temps avant que Freddy ne triomphe et que le destin de Nancy soit scellé.<br><br>Une personne comme Quentin n’attirait jamais l’attention dans une bibliothèque, même s’il demandait des ouvrages très étranges. Il absorbait autant d’information qu’il pouvait au sujet des mondes oniriques partagés, des rêves éveillés, ainsi que sur les méthodes pour contrôler les rêves. En se forçant à rester éveillé grâce à un régime à base de médicaments et de boissons énergisantes, il éplucha des livres poussiéreux, et trouva des légendes à propos de démons qui vivent dans les rêves et piègent leurs victimes dans les limbes afin de se nourrir de leur terreur. <br><br>Il devait se dépêcher, car il savait que Freddy n’allait pas tarder à s’en prendre à lui.<br><br>En effet, peu de temps après, Freddy commença à s’introduire dans ses rêves. Il restait à distance dans un premier temps, provoquant Quentin, visiblement dans l’espoir de l’épuiser. En utilisant toutes les connaissances qu’il avait rassemblées, Quentin fut en mesure de déceler des imperfections dans le rêve ; des fissures à partir desquelles il était possible de s’échapper. Il s’exerça prudemment afin de ne pas révéler son jeu, espérant obtenir un quelconque avantage qu’il pourrait utiliser afin de vaincre Freddy. <br><br>Puis, un soir, il se retrouva dans un cadre familier : l’école maternelle de Badham. Freddy s’était lassé des provocations et avait enfin décidé de lui faire la peau.<br><br>Quentin s’enfuit dans les couloirs de l’école, ses yeux vifs à la recherche du moindre détail utile dans ce dédale de classes. Il repéra un bidon de diluant à peinture et élabora rapidement un plan. <br><br>Une fois le piège installé il attendit, servant d’appât, pour attirer Freddy au bon endroit. Celui-ci ne tarda pas à arriver, ses griffes raclant le métal alors qu’il approchait pour porter le coup de grâce.<br><br>Quentin prit le temps de savourer la surprise sur le visage de Freddy quand le couloir fut englouti dans les flammes, puis il prit la fuite en direction de la sortie qui devait se trouver quelque part. S’il parvenait à contrecarrer les plans de Freddy en l’affaiblissant et en s’échappant du rêve, peut-être parviendrait-il à le vaincre à la longue ?<br><br>La faille dans le rêve se referma sous ses yeux et la sortie fut condamnée. Il se trouvait de nouveau dans la pièce secrète de Freddy, avec nulle part où s’enfuir.<br><br>Tandis que Freddy s’approchait, un large rictus se dessinant sur son visage meurtri, Quentin fut envahi d’un souhait ardent : voir cet homme anéanti pour de bon. Il aurait voulu que ce fut lui, et non son père, qui ait jeté le bidon d’essence qui mit fin à la vie de Krueger, que ce fut lui qui lui ait tranché la gorge. Peut-être que la volonté seule serait suffisante ? Il se trouvait dans le royaume de l’esprit, après tout. <br><br>Il se laissa envahir par ce sentiment, concentrant toutes ses pensées sur le souhait de voir Freddy disparaître.<br><br>Sa vision fut obscurcie par des volutes de brouillard tourbillonnantes et, lorsqu’elles se dissipèrent, il se trouvait dans un autre endroit. Était-ce un autre rêve ? Si c’était le cas, ce n’était pas le sien ; ce rêve lui paraissait froid et étranger.<br><br>Une lueur vacillante attira son attention, puis il se rendit compte qu’il se trouvait près d’un feu de camp, et qu’il n’était pas seul. D’autres gens étaient prisonniers de cet endroit, et ils avaient besoin de son aide.",
        "id": 11,
        "index": "QUENTIN_SMITH",
        "difficulty": 0,
        "perks": [
            "WAKE_UP",
            "PHARMACY",
            "VIGIL"
        ],
        "image": "QS_charSelect_portrait"
    },
    {
        "description": "Un détective déterminé qui peut localiser et terminer les objectifs plus rapidement.<BR><BR>Ses compétences personnelles <B>Ténacité</B>, <B>Intuition de l'inspecteur</B> et <B>En planque</B> l'aident à se concentrer sur les objectifs et à récupérer rapidement.",
        "name": "Inspecteur Tapp",
        "story": "L'inspecteur David Tapp était un homme bien. Sa détermination à amener les tueurs devant la justice et à venger leurs victimes le poussa à faire une longue carrière et lui valut tous les honneurs.<br><br>À première vue, les détails de l'affaire Jigsaw n'avaient rien d'extraordinaire. Ils étaient particulièrement sinistres et macabres, certes, mais il ne s'agissait là que d'un malade de plus avec un penchant pour la mise en scène, et il serait bientôt derrière les barreaux.<br><br>Une révélation mena Tapp et son partenaire, l'inspecteur Stephen Sing, dans une usine de mannequins où ils découvrirent le repaire de Jigsaw. Ils appréhendèrent le tueur, mais ce dernier parvint à s'enfuir avant d'être démasqué, et trancha la gorge de Tapp.<br><br>Sing laissa son partenaire pour prendre Jigsaw en chasse, mais il tomba dans un piège.<br><br>Tapp n'avait pas respecté la procédure : il était entré sur les lieux sans mandat et son erreur coûta la vie à un policier. Renvoyé des forces de police, il vivait désormais avec une terrible blessure à la gorge et un sentiment de culpabilité accablant.<br><br>Ce dernier se transforma en obsession : il allait trouver le tueur, mettre un terme aux meurtres, se venger et venger son ami et collègue. Les indices le conduisirent au docteur Lawrence Gordon dont il se mit à surveiller l'appartement, persuadé d'y trouver une preuve incriminante.<br><br>C'est alors qu'il vit un étranger à la fenêtre de Gordon et entendit des coups de feu. Tapp intercepta l'homme, mais celui-ci s'enfuit et la poursuite aboutit dans un bâtiment industriel.<br><br>Malheureusement, les années avaient rattrapé Tapp. Plus jeune, il aurait maîtrisé son adversaire sans problème, mais au lieu de cela, il finit par recevoir une balle en pleine poitrine. S'effondrant au sol, il contempla son échec. Il n'avait pas vengé son partenaire, ni les autres victimes. Qui que soit le tueur, Tapp n'avait pas su l'arrêter. D'autres personnes allaient mourir et ce serait sa faute.<br><br>Il se laissa envahir par la rage et la culpabilité, et ferma les yeux pour accueillir la mort. Sous lui, le béton devint mou. Y enfonçant les doigts, il sentit la terre et les feuilles. Le sang qui couvrait sa poitrine et la douleur avaient disparu, et sa chemise était sèche. Il ouvrit les yeux et vit les branches irrégulières se découper sur le ciel sombre.<br><br>Des cris retentirent dans la forêt et il fut empli d'une nouvelle détermination. Pour la première fois depuis des mois, il pensait clairement. Les victimes devaient être vengées et les tueurs arrêtés. Il ignorait où il se trouvait, mais il était encore flic et il le resterait toujours. Il avait une mission. ",
        "id": 12,
        "index": "DETECTIVE_TAPP",
        "difficulty": 1,
        "perks": [
            "TENACITY",
            "DETECTIVES_HUNCH",
            "STAKE_OUT"
        ],
        "image": "FS_charSelect_portrait"
    },
    {
        "description": "Un rossignol plein d'espoir, capable de tirer le meilleur parti de son environnement. <br><br>Ses compétences personnelles, <b>Danse avec moi</b>, <b>Parfaite occasion</b> et <b>Effusion</b>, lui accordent anticipation et cran pour se tirer des situations les plus dangereuses.",
        "name": "Kate Denson",
        "story": "L'un des premiers souvenirs de Kate Denson était devant sa famille entière, chantant une chanson apprise le matin même à l'école, afin de regarder les sourires s'épanouir sur leurs visages. C'est quand elle vit qu'une chose aussi simple qu'une chanson pouvait rendre les gens tellement heureux qu'elle sut ce qu'elle ferait de sa vie.<br><br>Elle prit des cours de chant, apprit la guitare dès qu'elle fut assez grande pour s'en saisir, et fit des concerts dès ses huit ans. Sa mère fit tout ce qu'elle put pour l'aider à réaliser ses rêves, l'emmenant partout dans son état natal de la Pennsylvanie, puis vers le Sud et même jusqu'à Nashville.<br><br>Kate remporta des concours de musique country et divers tremplins artistiques, mais ses victoires signifiaient aussi l'échec des autres concurrents... et ce n'était pas dans sa nature. Elle ne voulait qu'un exutoire, un moyen d'avoir un impact sur la vie des gens. Les aider à oublier leurs soucis et profiter d'un bon moment, ne serait-ce que pour un instant.<br><br>Avec les années, elle découvrit un nouveau sens au mot liberté. Elle s'acheta un camion qui avait vu des jours meilleurs et voyagea seule, rencontrant ses admirateurs et se faisant de nouveaux amis à chaque halte. Elle ne tomba cependant pas dans les excès du rock, se contentant de la route, de sa guitare et parfois d'un bon whisky à la fin d'une journée difficile.<br><br>Des festivals en plein soleil aux bars sombres et chaleureux, les gens étaient attirés par sa voix et son talent de compositrice qui parlaient de famille, d'amour et de la maison.<br><br>Ce n'était pas que pour la forme : elle s'assurait de revenir chez elle aussi souvent que possible pour venir en aide à sa communauté et divertir les jeunes avec ses histoires de voyage dans le vaste monde. Elle y voyait un moyen de rendre la pareille, de soutenir d'autres personnes, tout comme elle avait été soutenue.<br><br>C'était également chez elle qu'elle trouvait le plus d'inspiration. Elle avait toujours adoré les longues promenades dans les bois autour de son village, s'aventurant hors des sentiers à la recherche d'un coin tranquille où composer et jouer ses chansons. Elle avait ainsi un endroit favori dans lequel elle retournait régulièrement, un creux naturel encerclé d'arbres, dont on aurait dit qu'il avait été creusé il y a des milliers d'années.<br><br>Elle sentait ici une forte connexion avec la nature, et avec la Terre elle-même. Elle laissa son esprit se diluer dans la forêt et celle-ci lui accorda une inspiration sans fin.<br><br>Elle prit sa guitare et joua, ses doigts volant sur le manche. La musique qu'elle composa cette fois là ne ressemblait pas du tout à ses chansons enlevées habituelles, elle était bien plus mélancolique, presque sombre. Pourtant, quelque chose la poussait à continuer, à terminer le morceau.<br><br>Autour d'elle, les feuilles vibraient à l'unisson des cordes de la guitare et les branches des arbres s'allongèrent, s'assemblant pour prendre une forme animée. Des membres, comme des pattes d'araignée descendirent des frondaisons, tentant de l'agripper. Reprenant ses esprits, elle se saisit d'une pierre et la lança pour tenter de les repousser, mais leur peau était aussi dure que du fer et la roche ne fit que rebondir dessus.<br><br>Les pattes s'enroulèrent autour de ses jambes comme des vrilles et la soulevèrent vers les ténèbres. La brume recouvrit la clairière, dissimulant à la fois Kate et la créature cauchemardesque qui l'attirait à elle.<br><br>Quand elle se dissipa, il n'y avait plus aucun signe de lutte, ou même de vie. Juste une guitare acoustique, sa plaque de protection gravée de fleurs et incrustée en nacre des initiales KD.",
        "id": 13,
        "index": "KATE_DENSON",
        "difficulty": 0,
        "perks": [
            "WINDOWS_OF_OPPORTUNITY",
            "BOIL_OVER",
            "DANCE_WITH_ME"
        ],
        "image": "GS_charSelect_portrait"
    },
    {
        "description": "Un professeur plein de ressources, capable de s'adapter à de nouvelles circonstances et de développer des stratégies appropriées. <br><br>Ses compétences personnelles, <b>Diversion</b>, <b>Libération</b> et <b>Autodidacte</b>, l'aident à détourner l'attention du tueur, à survire à des situations désespérées et à devenir de plus en plus doué au fil de la partie.",
        "name": "Adam Francis",
        "story": "Adam est né dans le quartier de Rollington Town à Kingston, en Jamaïque. Son oncle l'a accueilli après que son père ait péri dans un accident de voiture quand il avait deux ans. L'oncle était un homme strict mais juste, qui lui a transmis la valeur de l'éducation.<br><br>À l'Université de  Kingston, Adam découvrit les publications de son père, ce qui éveilla sa passion pour la littérature. Cependant, son campus était réputé pour l'accent mis sur le sport. En tant qu'adolescent timide avec le nez toujours collé dans les livres, il était la proie parfaite des intimidateurs. Il compensait ses faiblesses en sport par un tempérament plein de cran, et apprit à se défendre tout seul face à ses tourmenteurs.<br><br>C'est au cours de ses études universitaires qu'il commença à imaginer sa vie ailleurs. Tandis que ses amis proches se tournaient vers l'industrie musicale, il suivit une voie plus sûre. Ses notes lui permirent d'être admis dans l'enseignement supérieur et on avait besoin de professeurs à l'étranger.<br><br>Après avoir obtenu son diplôme universitaire, il donna des cours supplémentaires afin de pouvoir payer les frais de candidature à l'étranger. Il suivit un régime régulier de longs trajets, de piles de corrections, de planifications nocturnes et de cours matinaux. Au bout d'un an, il parvint à se présenter pour un poste à l'étranger. Son premier voyage en avion l'emmena au sud du Japon pour un nouveau départ.<br><br>Sa vie à Kagoshima était mouvementée. Il avait peu de temps pour accomplir ce qui lui semblait si facile à la maison. Son niveau de japonais était tout au mieux élémentaire, ce qui le ralentissait. Il lui fallait des heures pour faire les courses, les longs trajets devaient être planifiés et les plans de cours reposaient sur des notions de japonais qu'il devait maîtriser.<br><br>Au bout de quelques mois, il trouva enfin son rythme. Un matin, il y réfléchit lors de son voyage en train vers le travail. Il n'avait plus à déchiffrer les caractères kanji sur la carte. Il savait se repérer. Ses connaissances linguistiques s'étaient améliorées, il se sentait en contact avec ses élèves, et le week-end il s'offrait des repas dans de luxueux restaurants. Il avait même prévu ses premières vacances.<br><br>En quelques secondes, le monde d'Adam se mit à tourner au ralenti. Les rails sifflèrent, les sacs se mirent à tomber et le sol trembla avant le choc : Adam fut propulsé vers l'avant alors que le train chavirait. Il atterrit sur une vitre alors qu'une porte sortie de ses gonds volait en direction d'une passagère. Il se retourna pour que la porte le frappe à la place de la jeune fille. Il ferma les yeux en se préparant à l'impact, mais rien ne se produisit.<br><br>Il ouvrit un œil mais ne vit rien d'autre que l'obscurité. Une brume épaisse avait envahi le train. Il lui sembla que de la glace s'écoulait dans tout son corps, atteignant d'abord ses lèvres, puis le bout de ses doigts avant de se répandre dans ses jambes. Bercé par le fredonnement chaleureux du murmure de l'obscurité, il ferma les yeux, partant à la dérive.<br><br>Personne ne sait ce qui est vraiment arrivé à Adam Francis. Les professeurs de l'école imaginèrent le pire lorsqu'ils apprirent le déraillement du train aux infos et virent qu'il manquait à l'appel. Leurs craintes semblèrent se confirmer lorsque le sac d'Adam fut récupéré du lieu de l'accident, mais son corps ne fut jamais retrouvé. Aujourd'hui encore, son oncle pense qu'Adam est parti après l'accident du train et qu'il est toujours en vie quelque part.",
        "id": 14,
        "index": "ADAM_FRANCIS",
        "difficulty": 1,
        "perks": [
            "DIVERSION",
            "DELIVERANCE",
            "AUTODIDACT"
        ],
        "image": "AF_charSelect_portrait"
    },
    {
        "description": "Un artiste calme, qui résiste contre vents et marées.<br><br>Ses compétences personnelles, <b>Dépression</b>, <b>Convalescence</b> et <b>Distorsion</b>, lui accordent un avantage en observation et l'aident à dissimuler sa présence au tueur.",
        "name": "Jeff Johansen",
        "story": "Jeff Johansen est né et a grandi à Ormond, dans l’Alberta. C’était un fils unique calme et peu expansif, qui avait une aversion pour les foules. Au lycée, les autres élèves prenaient sa nature anxieuse pour de la timidité, et il la cachait en jouant les durs stoïques, ce qui intimidait les brutes, mais aussi les professeurs. À la maison, il développa une passion pour le heavy metal et commença une collection de disques. Inspiré par les illustrations des pochettes, il se mit à dessiner, trouvant là une échappatoire aux disputes incessantes entre ses parents.<br><br>Pour échapper à leurs prises de bec de plus en plus fréquentes, Jeff commença à travailler dans un magasin de location de vidéos. Les clients étaient rares, il avait donc beaucoup de temps pour dessiner. Un habitué noctambule remarqua ses dessins et lui demanda d’en créer quelques-uns pour son gang, au chalet abandonné du mont Ormond. Jeff releva le défi et peignit une fresque représentant « La Légion » en lettres dégoulinantes de sang. Il reçut un billet de cinquante dollars et un pack de 12 bières pour son dur labeur. Ce fut sa première commande rémunérée, une étape qui l’emplit de fierté.<br><br>Après le divorce de ses parents, Jeff fut forcé d’aller habiter avec sa mère à Winkler, au Manitoba, à des kilomètres de sa ville natale... et de son père. À Winkler, il fut plus isolé que jamais et il ne lui restait que l’art et la musique. Sa situation s’améliora à la sortie du lycée, quand il commença à travailler dans un bar local où de nombreux groupes se produisaient. Il trouva vite un boulot de roadie et laissa Winkler derrière lui.<br><br>Quelques années plus tard, Jeff fut blessé en intervenant dans une bagarre lors d’un concert. On lui annonça qu’il risquait de perdre partiellement la vue et son médecin lui demanda donc de rester en ville pour pouvoir le suivre. Cette période difficile amena Jeff à réévaluer ses choix de vie.<br><br>Il reprit des études, en arts. Sa vue revint lentement, mais il devait rester prudent. Il suivit quelques cours, testant de nombreux supports, et finit par choisir la peinture à l’huile et l’art numérique, ce dernier proposant des stages rémunérés. Il accepta un emploi de bureau et s’épanouit dans la conception d’étiquettes pour des micro-brasseries. Il menait une vie tranquille et paisible : il brassa de la bière, adopta un chien abandonné, créa des motifs de tatouages ainsi que des couvertures d’album pour des groupes qu’il appréciait. Et puis, un matin, il reçut un coup de téléphone d’Ormond qui l’informa que son père était décédé et qu’il avait quelques affaires à régler.<br><br>Jeff se rendit donc à Ormond en voiture. Il ressentit une pointe de nostalgie en arrivant devant la maison de feu son père. À l’intérieur, un vieil étui de guitare était posé contre le mur. Il contenait un modèle vintage, noir, et une note qui disait « Pour mon garçon ».<br><br>Il resta en ville plus longtemps qu’il ne l’avait prévu, à se remémorer son enfance. En passant devant son ancien lycée, il se souvint de la fresque qu’il avait peinte sur le mont Ormond. Il s’acheta un pack de 12 bières et pris la route du chalet.<br><br>Après des semaines sans nouvelles de Jeff, ses collègues pensèrent qu’il avait fait une dépression due à son deuil. Son voisin se lassa de garder son chien, qui devenait de plus en plus agité avec le temps. Celui-ci reprit sa vie de chien errant tout en recherchant la piste familière de l’odeur maltée de Jeff.",
        "id": 15,
        "index": "JEFF_JOHANSEN",
        "difficulty": 1,
        "perks": [
            "BREAKDOWN",
            "AFTERCARE",
            "DISTORTION"
        ],
        "image": "KS_charSelect_portrait"
    },
    {
        "description": "Une célébrité influente qui va à contre-courant pour affronter les défis bille en tête.<br><br>Ses compétences, <b>Solidarité</b>, <b>Assurance</b> et <b>De front</b> lui procurent une capacité d'adaptation qui lui permet d'aider les autres, ainsi qu'elle-même, à se sortir de situations délicates.",
        "name": "Jane Romero",
        "story": "Jane Romero était la fille d'une célèbre actrice, Loretta Lawrence, dont elle n'avait aucun souvenir. Ses parents s'étaient séparés alors qu'elle n'était qu'un bébé, en raison des absences répétées de sa mère, constamment sur des plateaux de tournage. Jane fut élevée par son père, un artiste visuel avec des difficultés financières. Elle grandit en étant déchirée entre l'absence de sa mère dans sa vie et l'admiration qu'elle lui portait en la voyant à l'écran.<br><br>À l'adolescence, elle se mit à rêver en secret d'imiter sa mère. Elle mettait en scène des pièces et jouait dedans, passait des auditions pour des publicités à la télé et aidait son père dans son studio. En terminale, elle participa à un concours d'art oratoire et remporta le premier prix. Sa performance attira l'attention d'une station de radio qui prit contact avec elle pour une interview. Pendant l'émission, son charme naturel et son sens de la répartie impressionnèrent l'équipe, qui lui proposa un travail à temps partiel.<br><br>Une fois son diplôme de communication en poche, elle quitta son emploi à la radio et partit travailler pour une émission de variétés à la mode. Mais son franc-parler et ses improvisations ne furent pas du goût des producteurs de l'émission, qui la renvoyèrent au bout de cinq mois. Prête à tout pour trouver une autre opportunité, Jane essaya de proposer une émission à la radio dans laquelle elle avait auparavant travaillé. Elle essuya un refus, sa proposition étant jugée <i>trop risquée</i>.<br><br>Quatre mois plus tard, elle reçut l'appel d'un producteur qui avait vu des rediffusions de l'émission. Il cherchait une animatrice afin de faire remonter les cotes d'audience désastreuses de son émission <i>Quick Talk</i>.<br><br>La télévision en direct signifiait de longues journées de travail, un faible salaire et aucune stabilité, mais aussi une plateforme pour partager ses opinions. Elle combattit le ton grossier et incendiaire de <i>Quick Talk</i> et fit pression pour une meilleure couverture des problèmes personnels. Son franc-parler convainquit les téléspectateurs et, en quelques semaines, l'audimat de l'émission augmenta fortement.<br><br>Après deux ans, elle lança son propre segment d'une heure appelé <i>The Jane Romero Show</i>, qui était diffusé à l'échelle nationale et traitait de sujets tabous, dont ses difficultés face à l'abandon. Son émission battit des records et les initiales J.R. furent associées à toute une gamme de produits allant des crèmes de beauté aux accessoires de mode.<br><br>Mais Jane en voulait davantage. Elle voulait que d'autres suivent sa voie. Elle publia ses mémoires, qui traitaient de son enfance avec une mère absente. Son livre devint immédiatement un best-seller mais les critiques ne l'épargnèrent pas. Ils le qualifièrent de <i>tristes anecdotes saupoudrées de vagues astuces de développement personnel</i>. Jane prit ces critiques à cœur, car malgré son succès, une petite voix dans sa tête commençait à la faire douter de ses réussites.<br><br>Son succès générait aussi un emploi du temps de plus en plus chargé et une pression de plus en plus forte de sans cesse divertir le public. Lors d'une semaine particulièrement intense, elle filma un épisode complet et diffusa plutôt une émission spéciale de deux heures sur le divorce. Son stress atteignit son point culminant lorsqu'elle apprit que sa mère avait accepté d'être présente dans son émission.<br><br>Jane prit son courage à deux mains et commença l'émission. Tout se déroula presque sans accroc, mais lorsque sa mère fit son entrée sur le plateau, souriant chaleureusement au public, Jane sentit son estomac se nouer. Elle était rongée par une violente envie réprimée. Malgré tout, elle continua avec un sourire tendu jusqu'à ce que Loretta l'interrompe pour lui dire qu'elles n'avaient aucun lien de parenté. L'interview tourna court après ça.<br><br>Une fois l'émission terminée, Jane prit la route pour se rendre chez son père, dans le New Jersey. Elle avait besoin de discuter sérieusement avec lui ; cela faisait quelque temps qu'elle n'était pas dans son assiette. Elle fit un détour par la route qui longeait la côte pour éviter les bouchons et avala des antidouleurs pour atténuer la migraine qui l'avait tourmentée toute la journée. Elle commença ensuite à se détendre et alluma la radio ; elle passait de la musique classique. La route était encombrée de voitures rentrant chez elles, la faute à une couche de glace noire recouvrant la chaussée. La nuit tomba. L'obscurité commença à embrumer la vision périphérique de Jane et les phares des voitures devinrent un tourbillon de rouge. Elle clignait des yeux pour distinguer leurs contours, mais chaque fois qu'elle les fermait, ses paupières devenaient de plus en plus lourdes, jusqu'à ce qu'elles finissent par refuser de se rouvrir.<br><br>Le lendemain matin, les autorités repêchèrent la voiture de Jane dans l'eau. Malgré une fouille méticuleuse qui dura des semaines, ils furent incapables de retrouver son corps.<br><br>La diffusion et la production de <i>The Jane Romero Show</i> fut suspendue jusqu'à ses funérailles, auxquelles assistèrent son père et sa mère.<br><br>Alors que le public pleurait Jane, les commandes de produits J.R. explosèrent et tous ses épisodes furent rediffusés un mois plus tard, avec un message d'introduction lui souhaitant une paix éternelle.",
        "id": 16,
        "index": "JANE_ROMERO",
        "difficulty": 1,
        "perks": [
            "SOLIDARITY",
            "POISED",
            "HEAD_ON"
        ],
        "image": "MS_charSelect_portrait"
    },
    {
        "description": "Un loup solitaire, arrogant et têtu. Un homme taillé pour la survie.<br><br>Ses compétences personnelles, <b>Gigoteur</b>, <b>Accrochez-vous</b> et <b>Force de caractère</b> lui procurent une résistance supplémentaire à la douleur et face à l’adversité, ainsi que la possibilité de sortir ses amis de situations délicates. ",
        "name": "Ashley J. Williams",
        "story": "Lors d'un week-end au chalet avec ses amis, Ash découvrit le Necronomicon Ex-Mortis (le Livre des morts) et éveilla une sombre présence dans les bois. Le mal prit possession de ses amis, qu'il fut obligé de tuer, et de sa main, qu'il trancha.<br><br>Pendant les trente ans qui suivirent, Ash continua à fuir son passé, passant ses jours à travailler au grand magasin Value Stop et à séduire les femmes dans des bars miteux. Mais un soir, après avoir fumé un joint, Ash fit une grosse erreur en lisant des passages du Necronomicon pour impressionner une fille. Une fois de plus, le mal le retrouva, détruisant la vie de tous ceux autour de lui. Après un terrible combat face à un démon kandarien intégralement formé, Ash, sur le point de pousser son dernier soupir, fut emmené par les chevaliers de Sumer dans le futur.<br><br>Un pacte avec un démon qui tourne mal plus tard, Ash atterrit dans le royaume de l'Entité, sans fusil à pompe ni tronçonneuse.",
        "id": 17,
        "index": "ASHLEY_J_WILLIAMS",
        "difficulty": 0,
        "perks": [
            "FLIP_FLOP",
            "BUCKLE_UP",
            "METTLE_OF_MAN"
        ],
        "image": "MS2_charSelect_portrait"
    },
    {
        "description": "Une journaliste en herbe, capable de faire des observations pertinentes et de saisir des éléments qui échappent aux autres.<br><br>Ses compétences personnelles, <b>Mieux ensemble</b>, <b>Obnubilé</b> et <b>Force intérieure</b>, lui donnent les informations et le courage nécessaires pour affronter des défis imprévus.",
        "name": "Nancy Wheeler",
        "story": "Studieuse et insoumise, Nancy Wheeler est une enquêtrice têtue dotée d'un instinct infaillible pour dénicher une bonne histoire. Quand sa meilleure amie, Barb, a disparu, elle a fait tout son possible pour révéler la vérité et obtenir justice. Journaliste brillante, elle ne lâche jamais une histoire et suit les pistes malgré les inégalités et le machisme qu’elle croise au travail. Alors qu’elle suivait une piste un soir, elle s’est courageusement approchée du laboratoire national d’Hawkins avant de soudainement perdre connaissance. Un peu plus tard, elle se réveilla dans un étrange royaume brumeux, un rugissement familier résonnant dans la nuit.",
        "id": 18,
        "index": "NANCY_WHEELER",
        "difficulty": 0,
        "perks": [
            "BETTER_TOGETHER",
            "FIXATED",
            "INNER_STRENGTH"
        ],
        "image": "QF_charSelect_portrait"
    },
    {
        "description": "Un ancien sportif populaire capable de protéger et d'aider ses compagnons survivants tout en apportant sa propre présence d’esprit et une dose de sarcasme.<br><br>Ses compétences personnelles, <b>Baby-sitter</b>, <b>Camaraderie</b> et <b>Second souffle</b>, l’aident à créer des distractions, à supporter la douleur et à reprendre le combat.",
        "name": "Steve Harrington",
        "story": "Populaire et arrogant, mais également compatissant, Steve Harrington est un mentor et un meneur des plus improbables. Il agit souvent comme un grand frère de remplacement envers un jeune garçon du nom de Dustin qu’il a même aidé à retrouver son Démogorgon domestique inter-dimensionnel gluant, D’Artagnan. Sa réputation de protecteur a grandi et il est vite devenu une sorte de baby-sitter pour un groupe de gamins d’Hawkins qui avaient un don pour s’attirer des ennuis avec des choses étranges et dangereuses. Son courage est sans égal et il a même pu repousser un Démogorgon qui menaçait ses amis. Un soir, il reçut un appel de Nancy Wheeler lui demandant de l’aide. Il s'est rendu en voiture jusqu’au laboratoire national d’Hawkins pour voir si elle allait bien. Il fouilla la zone mais ne trouva que son calepin. Avant de pouvoir réaliser ce qu’il se passait, le sol s’ouvrit et un tourbillon de brume noire l'aveugla. À son réveil, il était dans un lieu étrange qui lui semblait à la fois familier et étranger.",
        "id": 19,
        "index": "STEVE_HARRINGTON",
        "difficulty": 0,
        "perks": [
            "BABYSITTER",
            "CAMARADERIE",
            "SECOND_WIND"
        ],
        "image": "QM_charSelect_portrait"
    },
    {
        "description": "Une pilote de courses de rue endurcie, capable de gagner des avantages pour elle et les autres survivants lors de situations éprouvantes.<br><br>Ses compétences personnelles, <b>Coup de chance</b>, <b>Par tous les moyens</b> et <b>Fugue</b>, lui permettent de couvrir ses traînées de sang, de réinitialiser les palettes lâchées et d’aider les survivants sans défense.",
        "name": "Yui Kimura",
        "story": "Malgré son éducation traditionnelle, Yui Kimura faisait des courses de scooters dans sa ville natale de Hida et elle s'y forgea une réputation pour sa capacité à accomplir l’impossible avec très peu. Son père fit tout son possible pour l’éloigner de ce qu’il considérait comme un comportement masculin, mais sa grand-mère partageait avec elle en secret les manuels d’ingénieur de son grand-père et ses notes sur les moteurs de voitures et de motos. Yui lut les manuels de son grand-père et elle apprit le tout très rapidement. Non seulement elle était capable d’entretenir son scooter, mais elle en modifia même le moteur afin de pouvoir lutter contre les motocross des garçons plus âgés. Avec le « hachimaki porte-bonheur » de ses grands-parents autour du bras, elle faisait la course avec les garçons du coin, qui étaient incapables de suivre son rythme et collaborèrent pour organiser sa défaite. Sans succès. Yui déjoua leurs plans à chaque fois, épatant au passage tous ses amis. Une fois le moment venu de s’inscrire à la fac, Yui réunit tout son courage et confessa à son père son ambition de piloter des motos. Il s’ensuivit une altercation et quand Yui refusa de suivre une éducation classique, son père ressentit une honte profonde, lui disant qu’elle n’était plus la bienvenue sous son toit. Le cœur lourd, Yui partit pour Nagoya avec la bénédiction et les économies de sa grand-mère.<br><br>Nagoya n’était pas ce à quoi elle s’attendait. Elle ne trouvait rien d’autre que des emplois administratifs ou des petits boulots d’hôtesse. Avec ce qui lui restait de l’argent que sa grand-mère lui avait donné, elle acheta une moto de course et participa à des courses de rue illégales où elle gagna plus d’argent qu’elle n’en avait jamais vu. Les rumeurs sur son courage et ses réflexes se répandirent comme un feu de forêt. Très vite, elle avait son propre cortège officieux de motardes, arborant sa couleur rose distinctive. En plus de son gang, Yui réalisa que quelqu’un la suivait dans l’ombre. Lorsque Yui se rendit compte que son mouchoir porte-bonheur avait été volé dans son appartement, elle fit part de ses préoccupations à des agents de police qui la renvoyèrent d’un ton moqueur, en lui disant que son harceleur était probablement un gentil garçon qu’elle épouserait bientôt.<br><br>Un soir, Yui rentra chez elle et tomba sur son harceleur en train de fouiller ses affaires dans son appartement. Il ne l’avait pas vue et elle ne savait pas trop quoi faire. Mais elle ne put supporter de le voir passer en revue ses vêtements. Elle lui cria de s’en aller, au lieu de quoi il se retourna, armé d’un couteau. Il se jeta sur elle, mais elle parvint à esquiver son attaque... Il frappa le mur et lâcha alors son couteau. Sans la moindre hésitation, Yui lui sauta dessus. Ils luttèrent au sol et échangèrent des coups. Bien plus qu'elle en avait pris lors des courses de scooters à Shirakawa. Dans un élan d’adrénaline, elle parvint à maîtriser son agresseur, avant de s’emparer du couteau et de lui poser la lame tranchante comme un rasoir sur la gorge.<br><br>Quand la police arriva à l’appartement, ils arrêtèrent son agresseur et emmenèrent Yui à l’hôpital. Les radiographies révélèrent de multiples fractures du bras et du pied. Très vite, les membres de son gang lui rendirent visite, l’une après l’autre, et ensemble, elles l’aidèrent à payer ses factures médicales. La rééducation fut difficile mais Yui n’abandonna jamais et avec le soutien de son gang, elle put bientôt reprendre la compétition. À l’occasion de la première course depuis son agression, son gang lui remit un nouvel hachimaki rose recouvert de leurs signatures et de messages pour lui porter bonheur. Yui jura alors qu’elle aiderait les autres femmes avec ses gains et son influence. Fidèle à sa parole, son gang se fit connaître comme les Sakura 7, et toutes portaient un hachimaki rose en signe d’unité et de soutien aux femmes en détresse.<br><br>Les Sakura 7 se développèrent au-delà des 7 membres initiaux et le rose de Yui devint un symbole d’émancipation des femmes. Lors des courses de rue, de nombreuses femmes venaient la soutenir. Après avoir gagné sept courses d’affilée, elle attira l’attention d’un sponsor. Non seulement elle gagna une place pour le Championnat de motocyclisme du Japon mais elle fut la plus jeune femme à participer et à remporter cet événement prestigieux. Très vite, son soutien financier tripla. Tout comme son gang. Mais tout s'arrêta brusquement lors de la TK3 (Tokyo Kick 3000), une course de rue illégale. Yui était en tête jusqu’à ce qu’elle entre dans une brume anormale qui semblait avoir surgi de nulle part. Perplexe et désorientée, elle arrêta sa moto et en descendit. Elle ne tarda pas à comprendre qu’elle n’était plus à Tokyo.  ",
        "id": 20,
        "index": "YUI_KIMURA",
        "difficulty": 1,
        "perks": [
            "LUCKY_BREAK",
            "ANY_MEANS_NECESSARY",
            "BREAKOUT"
        ],
        "image": "SS_charSelect_portrait"
    },
    {
        "description": "Une documentariste courageuse, capable de se fondre dans le décor et d’apporter une aide importante aux autres survivants.<br><br>Ses compétences personnelles, <b>Confidentiel</b>, <b>Leurre</b> et <b>Pour le peuple</b>, lui permettent de rester cachée à proximité du danger, de créer des diversions et de rapidement soigner les autres en s’exposant au péril.",
        "name": "Zarina Kassir",
        "story": "Issue d’une famille libanaise de Brooklyn, Zarina lutta avec deux identités culturelles uniques. Elle avait le sentiment que cette différence culturelle lui avait collé une cible dans le dos. Pour éviter le ridicule et les harceleurs, elle observa ce qu’aimaient les enfants populaires et apprit à projeter l’image qu’ils préféraient. À l’école, elle prenait le nom de « Karina », se décolorait les cheveux, et jetait ses plats étrangers.<br><br>Chez elle, la chaîne des informations était toujours allumée. Les reportages sur les injustices passionnaient Zarina, la poussant à créer ses propres histoires. Adolescente, elle adopta son vrai nom et ses racines, empruntant la caméra numérique de son père pour interviewer les membres de sa communauté de Bay Ridge. En publiant ses créations en ligne, elle se créa peu à peu de nombreux fans fidèles. Chaque semaine, elle choisissait un nouveau problème et invitait les gens à partager leur opinion face à la caméra.<br><br>Quand elle eut vent d’une rumeur sur le propriétaire d’un fast-food exploitant ses travailleurs, elle décida de s’infiltrer et de produire un film percutant. Elle modifia son apparence, simula un accent, et obtint un poste de serveuse dans le restaurant. Après trois semaines de travail non rémunéré, elle fut renvoyée pour avoir exigé son salaire. Pour se venger, elle publia des extraits du comportement abusif du propriétaire du restaurant et au bout de quelques heures, les journaux s’étaient saisis de son histoire, inversant la situation et générant de la pitié pour le propriétaire du restaurant.<br><br>Aigrie par cette expérience, Zarina s’engagea à devenir une cinéaste et productrice indépendante. Elle réalisa son premier long métrage pour un concours de son école, s’inspirant d’un poème de cours d’anglais sur Sacco et Vanzetti, deux migrants italiens exécutés de façon controversée pour meurtre. Son film décrocha le premier prix, lançant sa carrière de cinéaste de documentaires intransigeante.<br><br>Plusieurs mois plus tard, son monde fut complètement chamboulé. Une caméra de surveillance publique filma son père tenant deux cafés à un carrefour non loin de chez lui. Un homme de grande taille portant une capuche se tenait derrière lui. L’homme cria quelque chose à son père qui recula, surpris. Soudain, et contre toute attente, l’homme le poussa sur la chaussée alors qu’une voiture passait.<br><br>Sa mort détruisit Zarina, submergée par une vague de colère et de douleur.<br><br>L’auteur du crime, Clark Stevenson, fut rapidement arrêté et incarcéré pour homicide involontaire.<br><br>Zarina devint obsédée par Clark, sa bande « IR-28 », sa peine de prison réduite, son absence de remords apparente. Au bout d’un an, elle avait découvert assez d’éléments sur Clark pour éclaircir davantage son crime. Avec ce qu’il lui restait de son héritage, elle acheta une nouvelle caméra et un billet d’avion pour le Nebraska où elle soudoya le directeur de la prison de Hellshire afin de pouvoir interviewer Clark.<br><br>Elle filma leur première rencontre et l’interrogea sur son père, sa bande, et ses tendances violentes. Clark refusa de parler, mais au bout de quelques semaines, elle utilisa ses recherches pour parvenir à lui tirer la confession d’un crime prémédité.<br><br>Le film de Zarina devint un hommage à son père et illustra le bain de sang provoqué par la violence des gangs. Lorsque les chaînes d’informations s’intéressèrent enfin à son histoire, c’était uniquement parce que le film avait obtenu une certaine reconnaissance internationale.<br><br>Certains prisonniers la contactèrent lorsqu’ils eurent vent de son documentaire. La plupart lui fournissaient des anecdotes excentriques dans l’espoir d’être filmés, mais une histoire se démarqua des autres : toute une aile de la prison de Hellshire était bouclée en raison du « Massacre de Mick le maniaque ». L’histoire officielle mentionnait un hors-la-loi irlandais qui avait massacré le directeur et ses gardes sans la moindre pitié.<br><br>Grâce à son film sur Sacco et Vanzetti, Zarina savait bien que l’histoire officielle cachait souvent une autre vérité. Elle étudia les archives de Hellshire et découvrit un prisonnier américain d'origine irlandaise, condamné à vingt ans de prison pour une agression en 1860. D’après les plans de la prison, l’aile condamnée appartenait à l’infrastructure originale de Hellshire. Si elle arrivait à accéder à la section bouclée, elle pourrait éclaircir l’histoire de Mick le maniaque. Il lui manquait juste un moyen d’accès.<br><br>Le lendemain matin, elle participa à une visite guidée de la prison de Hellshire. Elle se mêla à la foule de touristes encore sous le coup du décalage horaire et s’en sépara lorsqu’ils se dirigèrent vers les cuisines. Elle avait mémorisé les plans et savait exactement où aller et comment éviter les caméras de surveillance. Un détail de sécurité inattendu manqua de peu de mettre un terme à son enquête, mais elle parvint à se cacher sous un vieux lit poussiéreux de la prison. Lorsque les gardes disparurent, elle poursuivit ses recherches et finit par tomber sur la cellule de Mick.<br><br>Zarina entra dans la cellule sombre et délabrée, passant la main sur le vieux mur de briques. Ses doigts sentirent une marque et dessinèrent des lettres : MORT À BAYSHORE. Une brique mal fixée tomba, dévoilant un espace.<br><br>Elle y glissa la main et toucha un objet en métal, froid et craquelé. Elle le récupéra… c’était une vielle clé à molette rouillée. Prise de sueurs froides, elle baissa les yeux ; un homme gisait à terre, en sang, les membres tordus et les yeux, sombres et terrifiés, les yeux de son père. Une flaque de sang cramoisie sur le sombre trottoir. Paralysée, un brouillard noir remplit la pièce et elle ferma les yeux pour chasser ces visions cauchemardesques.",
        "id": 21,
        "index": "ZARINA_KASSIR",
        "difficulty": 1,
        "perks": [
            "OFF_THE_RECORD",
            "RED_HERRING",
            "FOR_THE_PEOPLE"
        ],
        "image": "US_charSelect_portrait"
    },
    {
        "description": "Cheryl Mason est une jeune femme habituée à la terreur, capable de s’auto-motiver et d’encourager son équipe.<br><br>Ses compétences personnelles, <b>Protection de l’âme</b>, <b>Pacte de sang</b> et <b>Alliance inhibée</b> lui permettent de surmonter d’énormes épreuves, de rester en contact avec ses coéquipiers et de mettre au point des objectifs.",
        "name": "Cheryl Mason",
        "story": "Attentionnée et impulsive, Cheryl Mason, autrefois connue sous le nom de Heather, avait tenté de reconstruire sa vie après la mort tragique de son père adoptif, Harry Mason.",
        "id": 22,
        "index": "CHERYL_MASON",
        "difficulty": 0,
        "perks": [
            "SOUL_GUARD",
            "BLOOD_PACT",
            "REPRESSED_ALLIANCE"
        ],
        "image": "S22_charSelect_portrait"
    },
    {
        "description": "Un architecte visionnaire, capable d’utiliser son implacable détermination pour trouver un moyen d’aider les autres survivants.<br><br>Ses compétences personnelles <b>Visionnaire</b>, <b>Mesures désespérées</b> et <b>Conçu pour durer</b> l’aident à révéler les générateurs, secourir les survivants et tirer le meilleur parti de ses outils.",
        "name": "Felix Richter",
        "story": "Fils de Janos et Ursula Richter, Felix Richter est né à Cobourg, en Allemagne, où la famille Richter, des médecins très respectés, avait d’importants contacts. Ses parents, tous les deux membres d’une ancienne société, n’étaient jamais au manoir Richter, participant sans cesse à des conférences médicales ou prêtant assistance à des causes humanitaires dans le monde entier. Au cours de ses voyages, le jeune Felix fut exposé à de nombreuses cultures, langues et concepts architecturaux. Il ne sait pas trop quand lui est venu son intérêt pour l’architecture, seulement que cette passion le dévorait, et il savait bien qu'en dépit de l'héritage familial, il concevrait un jour des immeubles qui allaient inspirer le monde. À 23 ans, il était considéré comme un prodige de l’architecture après avoir remporté la médaille des architectes suisses et le prix de design allemand. Malgré son succès, Felix ne pouvait ignorer la sensation qu’il devait son succès plus à la chance et aux contacts qu’à son talent ou son dur labeur.<br><br>En grandissant, Felix devint mal à l'aise en société et introverti, préférant son imagination à la compagnie d’autres personnes. Il avait peu d’amis et quand il ne voyageait pas avec ses parents, Felix dévorait des livres rares dans la bibliothèque de son père, étudiait l’histoire et l’architecture, s’imprégnant de tout ce qui traitait des mouvements architecturaux au fil des siècles. Son père espérait que le jeune Felix apprenne à être plus sociable et il engagea tous les spécialistes possibles pour tenter d’améliorer ses compétences sociales. Lorsque ses efforts échouèrent, il décida de jeter l’éponge, pensant que son fils apprendrait tout ça quand il serait prêt. Il se joignit alors au jeune Felix dans la bibliothèque, où il l’aida à créer des maquettes en bois détaillés de bâtiments tout en lui racontant des histoires folles sur son club secret et leur lutte ancestrale contre une force obscure menaçante. Felix en était convaincu, ces histoires n’étaient que des inventions de son père pour lui donner l’impression que son groupe « Imperiatti » était bien plus cool qu’en réalité.<br><br>Parfois, Felix se demandait si sa sensibilité pour le design lui venait de ses voyages d’été sur l’île de Dyer, une île privée qui abritait certaines des plus belles maisons au monde. Chaque été, Felix accompagnait ses parents sur l’île, où des membres de l’Imperiatti incitaient leurs enfants à former un réseau et à forger des liens durables. Felix ne s’entendait pas bien avec les autres adolescents, mais il se lia d’amitié avec quatre d’entre eux qui tout comme lui, n’étaient pas à leur aise dans le moule de la haute société. Les autres adolescents se moquaient souvent d’eux, les traitant de « Parias », un nom qu’ils apprécièrent et adoptèrent avec plaisir. Au lieu de parler en public et de participer à des débats sans fin, les Parias passaient la plupart de leur temps à explorer les ruines et les mystères de l’île jusqu’à ce que l’une de leurs aventures ne prennent une mauvaise tournure.  \n\nAlors qu’ils exploraient un camp de prisonniers abandonné, ils tombèrent sur ce qui semblait être un laboratoire souterrain où ils découvrirent de vieux journaux en cuir remplis de notes et d’illustrations de cruelles expériences imposées aux prisonniers de la première guerre de l’opium menée par la Compagnie britannique des Indes orientales. Lorsqu’ils ouvrirent une porte verrouillée, ils découvrirent une chambre remplie de squelettes humains et de fioles couvertes de poussière et remplies d’un sérum inconnu. Avant même qu’ils aient pu en examiner le contenu, le sol se mit à trembler sous leurs pieds et un sifflement se fit entendre. Une étrange brume s’éleva soudain et des griffes géantes semblèrent transpercer le sol, de sombres délires se mêlant à la réalité pour les terrifier. Avant qu'ils aient eu le temps de comprendre ce qu’il se passait, le père de Felix et plusieurs autres parents vinrent les secourir, utilisant d’étranges outils et objets pour les protéger. Choqué, Felix observa la scène sans pouvoir y croire. Il ne savait pas vraiment s'il rêvait ou s’il était en train de vivre une des histoires surnaturelles ridicules de son père. Quand il comprit enfin que ce n’était pas un rêve, tout était terminé. Les Parias étaient saufs, mais leurs parents avaient mystérieusement disparu sans laisser de trace.  \n\nAprès le choc de la disparition de son père, Felix se mit à la recherche d’une théorie qui puisse l’aider à comprendre le phénomène qu’ils avaient découvert sur l’île. Il partagea ses recherches avec les Parias et d’autres personnes rencontrées en ligne qui avaient perdu leurs êtres chers de manière similaire. La tragédie alimenta une forte relation entre les Parias et pendant des années, ils collaborèrent pour découvrir ce qu’il était arrivé à leurs parents. Mais rien ne semblait avoir de sens… toutes les pistes suivies finissaient en impasse. Au fil du temps, leurs efforts se réduisirent et les cinq amis s’éloignèrent peu à peu, chacun suivant son propre chemin, espérant ainsi oublier l’horreur sans nom qui leur avait pris leurs parents.   \n\nAu fil des ans, Felix s’avéra être un architecte exceptionnel, mais il ne trouvait que peu d’inspiration à travailler pour les autres. Il comprit alors que son père avait raison et que son manque de sociabilité l’entravait. Il se dévoua alors à améliorer son élocution et son sens du décorum et apprit à construire son réseau ou « jouer la comédie », comme il le disait lui-même. Il créa une façade parfaite pour se rendre plus sympathique et populaire auprès de clients potentiels. Après avoir travaillé dans plusieurs agences d’architecture, il fonda la sienne avec sa collègue Lauren Golder. Ils partageaient la même vision et s’opposaient philosophiquement aux bâtiments modernistes conventionnels, expérimentant souvent avec des matériaux, des formes et des structures peu habituels.  \n\nFelix continua de saper les attentes traditionnelles, préférant les éléments audacieux et peu conventionnels qui chamboulaient le monde de l’architecture. Mais malgré les éloges, il ne pouvait éviter de se voir comme un hypocrite, un acteur qui avait appris un rôle au lieu d’être un véritable architecte qui inspirait le monde par ses conceptions impeccables. Pendant ces phases d’insécurité et de doute, il avait tendance à se distraire en enchaînant les fêtes et noyait ses angoisses dans l’alcool, souhaitant que son père soit toujours là pour partager ses conseils sévères et sa sagesse.<br><br>Un jour, la petite amie de Felix lui annonça qu’il allait être papa. La nouvelle l’ébranla au plus profond de son être, et souhaitant inspirer son enfant à naître autant que son père l’avait lui-même inspiré, il s’empressa de reprendre sa vie en main. Il avait besoin d’un projet qui lui pose un vrai défi et lui permette de consolider son talent d’architecte. Signe du destin, l’occasion parfaite se présenta lorsque de vieux amis de son père engagèrent son entreprise « Richter et Golder » pour construire quelque chose de nouveau et de peu conventionnel sur l’île Dyer. Le défi enthousiasmait et terrifiait Felix, qui noyait désormais ses angoisses dans des articles et des livres sur l’éducation des enfants.<br><br>Six mois plus tard, le projet de restauration de Dyer était lancé, et tandis que Felix étudiait le terrain, il entendit soudainement une voix familière qui l’appelait derrière les bâtiments victoriens ravagés et les ruines croulantes renfermant de sombres histoires, cachées et oubliées depuis longtemps. Au travers d’une brume étrange, il vit une silhouette prendre forme lentement. Il écarquilla les yeux et ouvrit la bouche, mais il ne put prononcer le moindre mot. Il ne rêvait pas ? C’était possible ? Non... ça ne pouvait pas... ce n’était pas... et pourtant…<br><br>Prenant conscience de ce qu’il voyait, Felix tituba, sidéré, alors qu’il observait son père émerger de la brume. Il ne sentait plus ses jambes et n’entendait que les battements assourdissants de son cœur. C’était lui. C’était bien lui. Son fils à naître allait connaître son grand-père et il pourrait enfin lui montrer tout ce qu’il avait accompli depuis sa disparition. Ils se fixèrent du regard pendant un long moment. Puis son père lui lança un regard déçu, avant de lui tourner le dos et de s’éloigner. Le cœur battant, Felix s’élança derrière lui et disparut à jamais.",
        "id": 23,
        "index": "FELIX_RICHTER",
        "difficulty": 1,
        "perks": [
            "VISIONARY",
            "DESPERATE_MEASURES",
            "BUILT_TO_LAST"
        ],
        "image": "S23_charSelect_portrait"
    },
    {
        "description": "Une enquêtrice de l’occulte, capable d’utiliser de nombreuses astuces et sa détermination sans faille pour rester en vie.<br><br>Ses compétences personnelles <b>Estimation</b>, <b>Supercherie</b> et <b>Bras de fer</b> lui permettent d’interagir avec des objets de manière différente, tout en ayant un plan de secours pour échapper aux tueurs. ",
        "name": "Élodie Rakoto",
        "story": "Née dans une famille parisienne aisée, Élodie Rakoto avait grandi dans une maison confortable à des kilomètres de la verdoyante Madagascar, lieu de naissance de ses parents. Son sac à dos était toujours lourd à porter et ne contenait généralement pas de devoirs. Elle transportait l’essentiel : quelques livres d’histoire, des cartes imprimées, et une pelle pliante. Au lieu de perdre son temps à assimiler des données régurgitées à l’école, elle préférait explorer la ville pour y découvrir les histoires derrière chaque statue, quartier et plaque de rue. Elle collectionnait des bribes de Paris, se les appropriant.<br><br>À l’âge de quatorze ans, ses parents l’emmenèrent sur l’île de Dyer pour un « voyage d’affaires ». À sa grande déception, l’île était un site privé, réservé aux membres exclusifs de l’Imperiatti. Elle fut obligée d’assister quotidiennement à des soirées mondaines ennuyeuses. Au bout de quelques semaines sur l’île, elle rencontra les Parias, des adolescents qui partageaient ses idées, sans aucune envie de devenir les pions sur l’échiquier politique de leurs parents. Quand ils s’ennuyaient lors des nuits pluvieuses, elle s’amusait à les convaincre de sortir en douce pour explorer l’île sans surveillance.<br><br>Un soir de brume, ils découvrirent un camp d’internement abandonné. Felix, l’un des Parias, ne voulait pas y entrer, mais Élodie insista. À l’intérieur, ils découvrirent un étrange laboratoire souterrain en ruines. Les Parias furent pris par l'émotion, étudiant les étranges appareils à la recherche de trophées et souvenirs. Mais quelque chose attira l’attention d’Élodie dans un recoin d’un mur du fond : des égratignures étranges en forme de cercle. Elle passa ses ongles sur le ciment froid… les marques étaient profondes et étroites. Un murmure chaud fit alors partir son esprit à la dérive…<br><br>… Le grondement du tonnerre... des vagues noires scintillantes... une plage de sable gris. Inachevé. Quelque chose la poussa à toucher le sable glacé pour y dessiner un cercle barré d'une ligne.<br><br>Un violent éclair déchira alors le ciel, suivi d’un terrible coup de tonnerre. Le sol se mit à trembler tandis que des griffes noires déchiraient le sol en ciment, éventrant la terre sous leurs pieds. Le bâtiment commença à s’effondrer et Élodie aperçut alors sa mère munie d’un étrange instrument tandis que son père lui ordonnait de courir. Puis plus rien…<br><br>L’obscurité la plus totale.<br><br>Ce fut la dernière fois qu’Élodie vit ses parents.<br><br>Pendant des années, ce cauchemar la réveilla au milieu de la nuit, glacée et en sueur, tremblant comme une feuille au vent. Enfant, elle souffrait de terreurs nocturnes et luttait souvent pour ne pas aller au lit. Afin de l'apaiser, sa grand-mère allumait une bougie et lui racontait des histoires jusqu’à ce que la mèche s’éteigne, noyée dans la cire fondue. Le parfum de la cire à la vanille aidait Élodie à s’endormir, tandis qu’elle s’imaginait des histoires de héros légendaires triomphant de la peur et des ennemis. Élodie avait oublié ces histoires, mais pas son envie de découvrir les montagnes gigantesques et les forêts tropicales verdoyantes malgaches que sa grand-mère lui avait décrites. Quand elle était prise de chagrin, Élodie allumait une bougie à la vanille et s’accrochait aux souvenirs de son enfance de ce lieu distant, idyllique, poussant son esprit à surmonter sa dépression.<br><br>Quatorze ans plus tard, Élodie cherchait toujours les pièces manquantes du puzzle. Aucune explication rationnelle ne pouvait répondre à la disparition de ses parents, elle avait donc suivi d'autres pistes. Elle avait étudié toutes les légendes faisant mention d’une sombre force qui emportait les personnes au milieu de la nuit sans laisser de trace. Puis elle avait traduit de vieilles histoires et recomposa une fresque de récits du monde entier qui corroboraient la disparition mystérieuse de ses parents sur l’île de Dyer. Elle trouva également des artefacts d’anciennes civilisations qui visaient à détruire ou ressusciter la Chose incompréhensible et indéchiffrable qui avait emporté ses parents. Cette Chose portait différents noms, variant d’une langue à l’autre : l’Abîme, l’Infini, le Vide.<br><br>Ses découvertes la menèrent toujours plus loin dans l’étude des sciences occultes. Les Parias n’existaient plus depuis longtemps. Elle avait fini par les éloigner avec ses théories, mais elle refusait d’abandonner ses parents.<br><br>Élodie sortit par une froide nuit brumeuse. Elle tourna au coin d’une rue, quittant le 13e arrondissement de Paris, un quartier excentrique doté d'une importante bibliothèque remontant au Moyen Âge. Elle avait un travail urgent à faire pour Hazra Shah, le Collectionneur, un spécialiste des sciences occultes qui archivait des artefacts rares.<br><br>Il l’avait recrutée après qu’elle eut récupéré une rare statue maorie aux crocs en forme d’araignée, identiques aux griffes qu’elle avait vues sur l’île de Dyer. Pendant les cinq années suivantes, Élodie veilla à fournir des reliques occultes au Collectionneur. En échange, il lui versa de fortes sommes d’argent et lui fournit de l’équipement et des informations précises sur de sombres manuscrits.<br><br>Tout comme le Collectionneur le lui avait demandé, elle avait mis la main sur les annales du procès en sorcellerie d'une mère qui avait accouché de frères siamois au XVIIe siècle. D’après la légende, une incantation occulte était gravée sur une série de crânes, tous en possession du Collectionneur hormis celui de la sorcière. Il n’y avait pas la moindre trace de l’endroit où se trouvait le crâne, mais Élodie découvrit un article de presse remontant à la même année, indiquant que la plupart des restes avaient été transférés dans les catacombes pour éviter un risque de pandémie. Élodie suivit son instinct. Se glisser dans les catacombes afin de récupérer un crâne perdu impliquait certains risques, mais pas plus que ceux qu’elle avait dû affronter lors de ses missions précédentes pour le Collectionneur.<br><br>Munie d’une lampe de poche, elle suivit l’ancien tracé des catacombes et remarqua un mur effondré. De grosses pierres lui bloquaient l’accès. Elle s’empara alors de son spectromètre XRF portable et analysa les matériaux du mur. Travailler pour le Collectionneur avait ses avantages. Le mortier des briques était fragile de par sa haute teneur en sable. L’ensemble était précaire et le sol humide. Elle tenait là son accès.<br><br>Le trajet sous terre était long et traître. L’atmosphère était lourde et sentait le moisi. Elle sursauta lorsque la lampe de poche de son porte-clés éclaira un mur continu de crânes blancs.<br><br>Elle entendit alors un craquement derrière elle et se retourna, avant d’être frappée à la tête par une batte de baseball, une profonde douleur la saisissant. C’est là qu’elle perdit connaissance.<br><br>À son réveil, un homme la transportait sur ses épaules, s'enfonçant toujours plus profondément dans les catacombes. Il portait une robe noire.<br><br>Le Sombre vallon.<br><br>Elle avait réussi à leur échapper jusqu’à présent. Impitoyables et mortels, ils portaient de nombreux noms. Au final, elle avait découvert qu’ils travaillaient tous pour le même groupe, un réseau de fanatiques occultes, adeptes de sacrifices humains au nom de ce qu’ils appelaient l’Ancien. Elle devait sortir de là et vite.<br><br>Élodie remarqua alors un crâne mal scellé dans le mur et s’en empara avant de l’écraser sur la tête de son agresseur. Étourdi, il perdit l’équilibre et Élodie en profita pour s’enfuir. Ce faisant, elle ressentit soudain une douleur déchirante sur le côté.<br><br>C’est alors qu’elle vit la longue lame qui la traversait. Sous le choc, elle retira le couteau, du sang chaud jaillissant de sa blessure.<br><br>Ses battements de cœur s’intensifièrent et sa vue se brouilla.<br><br>Elle tomba à genoux. Puisant dans ses dernières ressources, elle dessina un cercle au sol d’un doigt tremblant ensanglanté et le barra d'une ligne.<br><br>Un poids opaque lui tomba alors sur les épaules, une odeur familière fruitée de vanille et de lychee imprégna l’air autour d’elle. Une fine pluie tropicale s’écoulait le long de plantes grimpantes luxuriantes. La chaleur.<br><br>Madagascar.<br><br>Un cri fantomatique traversa l’épaisse frondaison.<br><br>Élodie regarda en l’air et les plantes grimpantes prirent l’apparence de serpents sifflants. Le terre meuble de la canopée se changea soudainement en un sol de cendres, se dérobant sous ses pieds. Elle sombra dans quelque chose de dense et de froid, quelque chose qui l’avalait comme des sables mouvants. Elle hurla, avant d'être étouffée par... l’abîme... l’infini... le vide...<br><br>Elle avait enfin trouvé ce qu’elle cherchait depuis si longtemps.",
        "id": 24,
        "index": "ELODIE_RAKOTO",
        "difficulty": 1,
        "perks": [
            "APPRAISAL",
            "DECEPTION",
            "POWER_STRUGGLE"
        ],
        "image": "S24_charSelect_portrait"
    },
    {
        "description": "Une productrice de musique égocentrique, capable de pousser ses pions même en cas de tempête.<br><br>Ses compétences, <b>Voie rapide</b>, <b>Coup écrasant</b> et <b>Instinct de survie</b>, lui permettent d'améliorer ses capacités quand les autres sont blessés et d'échapper rapidement à une poursuite. ",
        "name": "Yun-Jin Lee",
        "story": "Résiliente et ambitieuse, Yun-Jin a eu la vie dure avant de connaître le succès dans l'industrie musicale, après des années d'efforts et de sacrifices.<br><br>Enfant, Yun-Jin était fascinée par les sons, elle imitait les percussions et jouait du piano. Mais, à dix ans, elle perdit ses instruments. Très endettée, sa famille n'arriva pas à régler les échéances à temps. Les créanciers leur prirent toutes leurs possessions, y compris leur maison. Yun-Jin serra fort sa petite sœur en pleurs, alors âgée de quatre ans. Ils déménagèrent dans une cave sans fenêtre, avec deux chambres. Comme ses parents travaillaient jour et nuit pour rembourser leurs dettes, Yun-Jin devint la nounou de sa sœur. Chaque soir, elle chantait jusqu'à ce qu'elles s'endorment ensemble.<br><br>À ses dix-sept ans, le célèbre label de disques Mightee One Entertainment vint auditionner de futurs talents dans son lycée.  Elle ne fut pas retenue pour devenir une idole, mais elle décrocha un stage non rémunéré dans le studio. Durant les années qui suivirent, elle créa certains de leurs plus grands tubes, sans en être créditée ou être reconnue. Pour obtenir ce qui lui était dû, elle s'afficha en public avec des vêtements flamboyants et incorpora des boucles dans ses chansons sous son nom d'artiste, Magnum Opus. Les fans commencèrent à reconnaître ses morceaux et elle devint la productrice des NO SPIN, un boys band minable qui avait besoin qu'elle y appose sa patte.<br><br>Déçue du son commercial des NO SPIN, elle rechercha un élément sauvage pour permettre au groupe de se démarquer. Grâce à ses contacts dans les concours de talents, elle découvrit le son brut et avant-gardiste de Ji-Woon Hak. Elle relança NO SPIN avec Ji-Woon comme nouveau membre. En à peine quelques heures, leur première vidéo devint une sensation virale.<br><br>Grâce à leur succès, Yun-Jin conforta sa réputation de productrice avisée. Toujours à la pointe de la mode pour participer à des événements luxueux, son enfance miséreuse et âpre semble bien loin derrière elle. Elle s'est installée dans un penthouse et dîne avec les mondains dans des restaurants en haut de gratte-ciel, offrant une vue à couper le souffle sur Séoul.<br><br>Le succès du premier album battit tous les records, ce qui plaça la barre haut pour le disque suivant des NO SPIN. Alors qu'ils enregistraient leurs nouveaux morceaux, l'alarme incendie résonna. Inquiète pour sa sécurité, Yun-Jin s'empressa de quitter le bâtiment et dépassa les employés à la traîne. C'est uniquement quand elle déboucha en trombe dans la rue qu'elle réalisa que les NO SPIN ne se trouvaient pas parmi la foule. Des flammes géantes engloutirent l'immeuble. Elles finirent par être étouffées petit à petit par les torrents d'eau déversés par les lances à incendie.<br><br>Tous les membres des NO SPIN périrent dans l'incendie... à l'exception de Ji-Woon. L'album était détruit. Le groupe était fini. Elle serait mise au placard et Ji-Woon dépérirait en devenant formateur pour idol en stage. Mais elle refusa de finir en victime et de rester à regarder, sans rien faire, les vautours se partager ce qui lui revenait.<br><br>En cachette de Mightee One Entertainment, elle créa de nouveaux morceaux pour relancer la carrière de Ji-Woon. Elle le poussa à puiser dans sa peine et à créer une chanson qui explorait les affres d'une perte soudaine. Le clip montrait Ji-Woon faisant ses adieux à chaque membre des NO SPIN. Yun-Jin lança la chanson sous le nouveau nom de scène de Ji-Woon : le Farceur. Il incarnerait à la fois la peur et l'admiration, comme les légendaires esprits dokkaebi.<br><br>La chanson de Ji-Woon devint un phénomène mondial, ses thèmes universels de chagrin et de culpabilité résonnant à l'échelle internationale. Ensemble, Yun-Jin et le Farceur firent une tournée mondiale. Le succès les suivait partout où ils allaient. Tout comme une série de meurtres excentriques. Ce lien troublait Yun-Jin qui avait remarqué que les dates de la tournée correspondaient au moment de la mort des victimes. Fatiguée à la suite de la perte des NO SPIN et nerveuse quant à la sécurité de son artiste, elle augmenta la garde rapprochée du Farceur. Et si le tueur en série était un déséquilibré qui faisait une fixation sur le Farceur, inspiré par les chansons morbides de l'artiste ?<br><br>De retour à Séoul, Yun-Jin travailla avec Ji-Woon sur ses nouveaux titres. Quand elle arriva au studio, à l'aube, elle fut surprise de voir qu'il était déjà là. Il semblait épuisé, comme s'il avait travaillé toute la nuit. Quand elle écouta son morceau, elle découvrit une intro étrange, saturée de hurlements et de sons à la fois attirants et répugnants. C'était trop expérimental à son goût.<br><br>Une semaine plus tard, un autre décès fut rapporté. Le corps présentait des traces de torture et était disposé dans le même style flamboyant que celui des meurtres précédents. Cette fois, des boutons de manchette en diamant étaient enfoncés dans les yeux de la victime. Le jour suivant, cette dernière faisait la une de toutes les chaînes de télévision. Une vidéo, extraite des réseaux sociaux, la montrait hurlant, alors que son petit ami lui offrait un gâteau d'anniversaire en forme de cœur. L'estomac de Yun-Jin se retourna. Cette voix... Elle lui était si familière. Et pourtant, elle n'avait jamais rencontré la victime.<br><br>Le matin suivant, son cœur s'arrêta en entendant le morceau d'ouverture du Farceur. Les cris de sa chanson correspondaient aux hurlements de la victime. Avait-il échantillonné la vidéo d'anniversaire de cette dernière ? Non, c'était impossible. Il avait enregistré le morceau avant que le meurtre ne soit signalé. Elle fixa Ji-Woon depuis l'autre côté de la vitre du studio d'enregistrement. Il était le seul survivant des NO SPIN. Tous les autres avaient péri. Et les dates des meurtres excentriques correspondaient à celles de sa tournée. Tous les indices semblaient pointer... dans sa direction.<br><br>Si c'était lui qui avait fait ça... aucun artiste ne survivrait à ce scandale. La carrière de Yun-Jin, non, toute sa vie serait fichue. Tout ce qu'elle avait serait détruit. La nausée la prit à la gorge. Le cœur battant, elle se précipita aux toilettes. Des pensées folles fusaient dans son esprit pendant qu'elle s'aspergeait le visage d'eau froide. Il devait y avoir une explication simple. Peut-être qu'elle était épuisée par son travail. Ou bien, elle ne croyait pas en son succès. Son cerveau fabriquait ce soupçon, car il est toujours plus facile de croire au désastre qu'au succès. Son imagination lui jouait des tours. Elle revint dans le studio d'enregistrement, pressée de laisser ses soucis derrière elle.<br><br>Quelques mois plus tard, les cadres de Mightee One Entertainment commencèrent à lui mettre la pression. Les recettes diminuaient et ils en tenaient le Farceur responsable, car ils n'approuvaient pas les thèmes violents de sa musique et les tours de couteaux qu'il effectuait sur scène. Bien que furieuse de les voir désigner son artiste comme bouc émissaire, Yun-Jin considérait également que la musique de Ji-Woon visait une niche trop réduite pour générer des profits. Elle expliqua à Ji-Woon qu'elle s'était opposée à eux, mais qu'elle était en infériorité numérique. En raison de sa colère initiale, il crut qu'elle était de son côté. Ils leur donnèrent trois mois pour créer et jouer le prochain tube pour Mightee One.<br><br>Les mois s'écoulèrent et le moment était venu pour Yun-Jin d'assister au concert privé pour les cadres. Elle avait confiance en sa chanson, mais dès que la musique commença, elle sut que quelque chose clochait.<br><br>Une fumée épaisse et nauséabonde inonda la pièce. Yun-Jin toussa et suffoqua. Mais plus elle toussait, plus elle inhalait. Son corps se tassa sur sa chaise, ses membres étaient lourds et engourdis, et ses yeux étaient grand ouverts tandis qu'elle observait, terrifiée, un cauchemar prendre vie.<br><br>Le Farceur était un tourbillon de sang, découpant, poignardant et sectionnant les membres. Les cadres se faisaient découper comme de simples morceaux de viande. Ils ne pouvaient pas s'échapper. Ils étaient immobiles, tout comme Yun-Jin... paralysés. Elle sentait la rage monter en elle. Comment avait-elle pu ignorer son instinct ? L'incendie. Les meurtres pendant la tournée. C'était lui. Ça avait toujours été lui. Et elle le savait depuis le début. À présent, sa carrière était morte, tout comme Mightee One. Toutes les personnes avec qui elle avait travaillé, ses collègues et amis, étaient en train de mourir sous ses yeux. Tout ce qu'elle avait lui était dérobé une fois de plus.<br><br>Non, elle ne le laisserait pas faire. Il allait le payer. Il allait connaître sa souffrance. Soudain, de sombres volutes de brouillard noir s'élevèrent du sol et elle était... ailleurs.<br><br>Des lueurs brillantes clignotèrent, l'aveuglant. Un projecteur l'a trouva dans l'obscurité. Et une foule fit son apparition, scandant son nom. « Magnum Opus ! Magnum Opus ! »<br><br>Elle sourit et accepta l'obscurité en elle. ",
        "id": 25,
        "index": "YUN_JIN_LEE",
        "difficulty": 0,
        "perks": [
            "FAST_TRACK",
            "SMASH_HIT",
            "SELF_PRESERVATION"
        ],
        "image": "S25_charSelect_portrait"
    },
    {
        "description": "Jill Valentine est une des fondatrices du S.T.A.R.S. qui a réussi à venir à bout d’innombrables armes bio-organiques.<br><br>Ses compétences personnelles, <b>Contre-force</b>, <b>Renaissance</b> et <b>Mine explosive</b> lui permettent de se défendre indirectement, tout en offrant un soutien solide à ses coéquipiers. ",
        "name": "Jill Valentine",
        "story": "Douée pour le crochetage de serrures et le désamorçage de bombes, Jill Valentine était un agent exceptionnel du Special Tactics and Rescue Service (S.T.A.R.S.). Après avoir bravement secouru les membres de son équipe d’un accident biologique dévastateur, elle est retournée à Raccoon City pour sauver les derniers survivants. Mais un supersoldat mortel et sans pitié connu comme le Nemesis la traquait. \nAprès avoir échangé des coups avec le Nemesis, Jill se précipita au sous-sol et crocheta la serrure d’une chambre froide. Une fois à l’intérieur, son corps commença à s’engourdir tandis qu’une brume noire l’enveloppait.",
        "id": 26,
        "index": "JILL_VALENTINE",
        "difficulty": 1,
        "perks": [
            "COUNTERFORCE",
            "RESURGENCE",
            "BLAST_MINE"
        ],
        "image": "S26_charSelect_portrait"
    },
    {
        "description": "Leon S. Kennedy est un jeune agent de police qui a fait bien plus que son simple devoir pendant l’épidémie de Raccoon City.<br><br>Ses compétences personnelles, <b>Serrer les dents</b>, <b>Grenade aveuglante</b> et <b>Esprit de bleusaille</b> lui permettent d’ignorer la douleur, de désorienter le tueur et de suivre les objectifs perdus. ",
        "name": "Leon S. Kennedy",
        "story": "Ayant eu à affronter des hordes de zombies dès son premier jour en tant qu’officier de police, Leon S. Kennedy a dû se former rapidement. En enquêtant sur l’accident biologique qui a ravagé Racoon City, Leon a infiltré le laboratoire abandonné d’Umbrella Corporation où un brouillard noir inattendu l’a soudain fait s’égarer.",
        "id": 27,
        "index": "LEON_SCOTT_KENNEDY",
        "difficulty": 1,
        "perks": [
            "BITE_THE_BULLET",
            "FLASHBANG",
            "ROOKIE_SPIRIT"
        ],
        "image": "S27_charSelect_portrait"
    }
]