[
    {
        "description": "Evan Macmillan ubóstwiał swojego ojca. Był on nie tylko dziedzicem wielkiej fortuny, ale także zarządcą ogromnego majątku. Evan został wychowany przez ojca żelazną ręką i w taki sam sposób traktował lokalną siłę roboczą. Za sprawą ojca i syna, produkcja utrzymywała się zawsze na wysokim poziomie, a majątek rodziny prosperował. Gdy zdrowie psychiczne Archiego Macmillana zaczęło słabnąć, Evan chronił ojca przed tłumem, który usiłował zagarnąć dla siebie części jego majątku. Evan wypełniał każde polecenie ojca bez pytania.<br><br>Kiedy Archie Macmillan utracił całkowicie zdrowe zmysły, Evan stał się sprawcą wydarzenia, które miało być później znane jako najbardziej nieludzkie masowe morderstwo w ówczesnej historii. Nigdy nie dowiedziono, że Evan poprowadził setkę mężczyzn do ciemnych tuneli przed detonacją ładunków wybuchowych, pieczętując tym samym ich los. Opowieść o majątku Macmillanów jest opowieścią o bogactwie i władzy użytej w złym celu. Nie wiadomo, jak wiele osób padło ofiarą ojca i syna. Nie istnieje żaden zapis tego, co stało się potem z posiadłością. Ojciec Evana jest kolejną nierozwikłaną zagadką – został znaleziony w piwnicy własnego magazynu – samotny i martwy.<br>",
        "id": 1,
        "index": "TRAPPER",
        "name": "The Trapper",
        "difficulty": 0,
        "power": "BEAR_TRAP",
        "perks": [
            "UNNERVING_PRESENCE",
            "BRUTAL_STRENGTH",
            "AGITATION"
        ],
        "image": "TR_charSelect_portrait"
    },
    {
        "description": "Philip Ojomo przybył do kraju jedynie z nadzieją na nowy początek. Był szczęśliwy, gdy zaoferowano mu pracę na „Złomowisku”, gdzie przekupni policjanci przymykali oko na wszelkie szemrane interesy, które miały tam miejsce. Ojomo nie przejmował się skorumpowanymi ludźmi. W jego ojczyźnie nie raz był świadkiem przestępstw i tak długo jak się w żadne z nich nie mieszał, miał się dobrze.  Reperował jedynie samochody i posługiwał się miażdżarką. Był w tym bardzo dobry. Wchodził samochód, wychodziła mała, metalowa kostka.<br><br>Pewnego ponurego dnia zauważył przypadkiem krew wypływającą z samochodu przeznaczonego na zmiażdżenie. Gdy go otworzył, znalazł w środku młodego człowieka, zakneblowanego, ze związanymi rękoma i paniką w oczach. Ojomo uwolnił mężczyznę, a ten odbiegł na zaledwie trzy metry, gdyż szef Ojomo poderżnął nieszczęśnikowi gardło. Ojomo domagał się wyjaśnień i otrzymał odpowiedź. Dowiedział się, że był jedynie zwyczajnym egzekutorem, bo mniej więcej każdy samochód, który miażdżył, zawierał w sobie „żywy ładunek”. Wykonywał tym samym „usługę” dla pewnych „klientów”. Ojomo stracił nad sobą panowanie. Wrzucił własnego szefa do miażdżarki i pozwolił jej pracować do momentu, aż ta zacięła się na głowie; Ojomo odłączył ją wtedy wraz z kręgosłupem od reszty ciała. Po tym wydarzeniu uciekł w nieznane i nigdy więcej go nie widziano.<br><br>",
        "id": 2,
        "index": "WRAITH",
        "name": "The Wraith",
        "difficulty": 1,
        "power": "WAILING_BELL",
        "perks": [
            "PREDATOR",
            "BLOODHOUND",
            "SHADOWBORN"
        ],
        "image": "WR_charSelect_portrait"
    },
    {
        "description": "Wieśniak był bezimiennym, niechcianym dzieckiem dzikusów. Po upływie pewnego czasu został adoptowany przez bogatych właścicieli ziemskich, Maxa i Evelyn Thompson. Jego zdeformowane ciało budziło w ludziach odrazę i przyprawiało ich o dreszcze, dlatego odcięto go od reszty społeczeństwa. Przybrani rodzice, wstydząc się swojego syna, zamurowali jego pokój, a następnie wsadzili go do środka przez dziurę w ścianie i podawali przez nią jedzenie. Kiedy chłopiec uciekł, zamordował bestialsko swych przybranych rodziców, którzy zamiast wychowywać nieszczęśnika, ciągle go torturowali.<br><br>Kiedy Wieśniak zakończył swoje porachunki z „rodzicami\", kontynuował życie na farmie, wyżywając się na zwierzętach żyjących na wolności. Gdy pozbył się dawnych kajdan, przebiegł przez pola kukurydzy, masakrując wszystko, co stanęło mu na drodze. Nigdy nie odnaleziono ciała Maxa i Evelyn. Odnaleziono za to torturowane i wypatroszone zwierzęta. Farma Coldwind została szybko zasiedlona, a ziemia podzielona i sprzedana, lecz nigdy nie znaleziono nabywcy na dom znajdujący się na farmie. Może to z powodu dźwięku piły łańcuchowej, wydobywającego się z wnętrza domu w trakcie upalnych, letnich nocy?<br>",
        "id": 3,
        "index": "HILLBILLY",
        "name": "The Hillbilly",
        "difficulty": 0,
        "power": "CHAINSAW",
        "perks": [
            "ENDURING",
            "LIGHTBORN",
            "TINKERER"
        ],
        "image": "HB_charSelect_portrait"
    },
    {
        "description": "Sally Smithson przybyła do miasta marząc o dziecku i śmiechu w drewnianym domu zbudowanym przez jej męża Andrewa. Pewnego dnia majster Andrewa złożył Sally wizytę, która na zawsze odmieniła jej życie. Została sama. Sally nie miała większego wyboru; mogła znaleźć pracę jedynie w pobliskim Przytułku Crotus Prenn. Nie posiadała wystarczającego wykształcenia czy kwalifikacji, a zatem była zmuszona podjąć pracę na kiepskim stanowisku, wykonując swe obowiązki podczas ciężkich dyżurów nocnych. Wraz z upływem lat jej poczytalność zaczęła słabnąć. Długie lata spędzone w otoczeniu szaleńców odcisnęły swoje piętno na jej psychice. W końcu nie mogła znieść tego dłużej i wpadła na pomysł oczyszczenia „przeklętego miejsca\", jakim było jej miejsce pracy. Kiedy pewnym wrześniowym porankiem pracownicy pełniący poranny dyżur zjawili się w Przytułku, zastali na miejscu ponad pięćdziesięciu martwych pacjentów i czterech martwych pracowników, leżących nieruchomo w swoich łóżkach. Jedyną ocalałą była Sally, lecz jej umysł przepadł, dając temu wyraz poprzez szaleńcze ruchy głowy. Zabrano ją do karetki, lecz ta nigdy nie dotarła do szpitala. Odnaleziono ją rozbitą w pobliskim lesie; w środku znajdowały się ciała pracowników, ale Sally przepadła i nigdzie nie można było jej znaleźć.",
        "id": 4,
        "index": "NURSE",
        "name": "The Nurse",
        "difficulty": 2,
        "power": "SPENCERS_LAST_BREATH",
        "perks": [
            "STRIDOR",
            "THANATOPHOBIA",
            "A_NURSES_CALLING"
        ],
        "image": "NR_charSelect_portrait"
    },
    {
        "description": "Od momentu, gdy Anna nauczyła się chodzić, jej matka zaczęła uczyć dziewczynkę, jak przeżyć w północnych lasach, prowadząc ciężkie, samotne życie. Życie w ekstremalnie odosobnionym i niebezpiecznym miejscu wymagało odpowiednich umiejętności i wytrzymałości. Kiedy światło dzienne stawało się zbyt słabe, by przeprowadzać jakiekolwiek produktywne czynności, kobiety chowały się w swoim domu, którym była wielka, solidna i stara chata skonstruowana tak, by przetrwać nawet najcięższe zimy. Anna odpoczywała w ciepłym objęciu swej matki, otoczona drewnianymi zabawkami i maskami, które wytworzyła dla niej rodzicielka. Odpływała w objęcia Morfeusza, słuchając opowieści i kołysanek, a następnie śniła o szczęśliwych rzeczach, nie zdając sobie sprawy z tego, że nadchodzące wydarzenia diametralnie i nieodwołalnie odmienią jej całe życie.<br><br>Anna i jej matka polowały w lesie na dużego łosia. Wiedziały, że to niebezpieczne zwierzę, ale dopadła je szczególnie sroga zima, a jedzenie zaczęło się kończyć. Widmo głodu przerażało je bardziej niż jakakolwiek leśna kreatura. Łoś stanął bez ostrzeżenia na tylnych nogach, zaryczał i zaszarżował w stronę Anny. Przerażona dziewczyna stanęła jak wryta i zdawało się jej, że świat zaczął się trząść pod naciskiem łomoczących kopyt ogromnej bestii. Łoś był już na tyle blisko, że Anna mogła dostrzec morderczą furię w jego oczach. W tym samym momencie matka dziewczyny rzuciła się z toporem w ręku między łosia i córkę. Gdy łoś nabił jej ciało na poroże i podniósł kobietę w powietrze, z jej ust wydobył się mrożący krew w żyłach krzyk. Używając całej swojej siły, wbijała wielokrotnie topór w głowę bestii usiłującej strząsnąć kobietę ze swojego poroża. Nagle wydobył się dźwięk obrzydliwego chrupnięcia, a poroże odpadło od głowy łosia i matka Anny była ponownie wolna. Bestia upadła.<br><br>Anna była zbyt mała, by przenieść gdziekolwiek ranną matkę, więc usiadła jedynie u jej boku w miejscu, gdzie ta opadła niczym szmaciana lalka. Matka Anny przytuliła dziewczynkę, aby odwrócić jej uwagę od płaczu umierającego łosia. Zaczęła też nucić córce jej ulubioną kołysankę. Kobiety trwały tak w uścisku aż do momentu, gdy zarówno łoś, jak i matka, zamarli w lodowym, bezgłośnym bezruchu, zostawiając Annę samą w milczącym lesie. Po upływie pewnego czasu Anna wstała i zaczęła kierować się w stronę domu.<br><br>Mimo iż nadal była tylko dzieckiem, wiedziała wystarczająco dużo o tym, jak przetrwać w zamarzniętym lesie. Kierowała się instynktami i stawała się z puszczą jednością. Dorastając, stawała się silniejsza i wytrwale doskonaliła swoje myśliwskie rzemiosło. Wyrosła na niebezpiecznego drapieżnika, a jej człowieczeństwo zdawało się być jedynie snem z przeszłości, który już dawno popadł w zapomnienie.<br><br>Anna poszerzyła swoje terytorium łowieckie i polowała na każde żywe stworzenie. Początkowo polowała tylko na wiewiórki, zające, norki i lisy. Kiedy znudziła się jej drobna zwierzyna, zaczęła polować na bardziej niebezpieczne zwierzęta, takie jak wilki i niedźwiedzie. Kiedy w jej lesie pojawili się niczego nieświadomi podróżnicy, odkryła swoją nową ulubioną zwierzynę: ludzi. Pechowe dusze, które zapuściły się na jej terytorium, były masakrowane tak samo jak inne zwierzęta. Łowczyni uwielbiała kolekcjonować narzędzia i kolorowe stroje swych ofiar, a także drobne zabawki, które przy sobie nosiły. Mimo tego nigdy nie odważyła się zabijać małych dziewczynek.<br><br>Zamiast zabijać, zabierała je do swojego domu ukrytego głęboko w lesie. Były dla niej cenne, a ich drobne twarzyczki przywoływały dobre, szczęśliwe wspomnienia z dzieciństwa. Anna pragnęła kogoś, kogo może pokochać - własnego dziecka. Porwane dziewczynki, otoczone stosami drewnianych zabawek, lalek i książeczek z opowieściami, były mocno przywiązywane do ściany za szyję szorstką, drażniącą liną. Anna nie mogła pozwolić im odejść... w przeciwnym wypadku na pewno by umarły.<br><br>Dziewczynki marniały i umierały z zimna, głodu lub z powodu choroby. Z każdą kolejną śmiercią niewinnej duszyczki Anna coraz bardziej pogłębiała swój ból, żal i szaleństwo. Zaczęła atakować pobliskie wioski i mordowała żyjące tam rodziny, porywając jedynie małe dziewczynki. Czyniąc to, nosiła na twarzy zwierzęce maski, wytworzone przed wieloma laty przez jej matkę. Nosiła je po to, by uspokoić porywane przez siebie dziewczynki. Okoliczni mieszkańcy zaczęli opowiadać legendy o pół człowieku-pół-bestii kryjącej się w Czerwonym Lesie: Łowczyni, morderczyni mężczyzn, która pożerała małe dziewczynki.<br><br>Wojna zawitała także i do lasu. Niemieccy żołnierze maszerowali przez leśne gęstwiny, usiłując pokonać upadające Imperium Rosyjskie. Podczas tych mrocznych czasów zabrakło podróżników. Okoliczni mieszkańcy opuścili swe domy i nigdzie nie można było już odnaleźć małych dziewczynek; pozostali jedynie żołnierze. Wielu z nich zostało odnalezionych z okropnymi ranami zadanymi toporem. W tajemniczych okolicznościach ginęły całe zastępy żołnierzy. Kiedy wojna dobiegła końca, wraz z nią przepadły pogłoski o Łowczyni: myśliwej pochłoniętej przez Czerwony Las.",
        "id": 5,
        "index": "HUNTRESS",
        "name": "The Huntress",
        "difficulty": 1,
        "power": "HUNTING_HATCHETS",
        "perks": [
            "BEAST_OF_PREY",
            "TERRITORIAL_IMPERATIVE",
            "HEX_HUNTRESS_LULLABY"
        ],
        "image": "BE_charSelect_portrait"
    },
    {
        "description": "Niektórzy ludzie to po prostu złe nasiona. Nasiona nasycone najczystszym złem. Michael Myers to jedno z takich nasion. Nie miał żadnych zahamowań przed krzywdzeniem innych. Wręcz przeciwnie, właśnie tego pragnął. Ale życie bywa trudne nawet dla tych, których umysły wypełnione są terrorem. Różnica polega na sposobie rozwiązywania problemów.<br><br>Michael musiał zabijać – tylko tak odnajdywał wewnętrzny spokój. Policja znalazła cichego chłopca ubranego w strój klauna – jak się później okazało, zamordował swoją siostrę. Kiedy ktoś natknie się na rozprzestrzeniający się ogień, to nie dolewa do niego benzyny, a właśnie takie działania podjęli urzędnicy, którzy nie zdawali sobie sprawy z tego, jak ich działania wpłyną na psychikę demona ukrytego w ciele chłopca. Umieszczenie Michaela w szpitalu psychiatrycznym było marną próbą uratowania dziecka. Nieudana terapia i nocne krzyki powodowały, że Michael coraz bardziej zamykał się w sobie; równolegle wzmagało się jego szaleństwo. Ludzie mieli nadzieję, że Michael wkrótce zostanie zapomniany, a historia tej pomyłki zgnije w czeluściach niepamięci. Ale wtedy… on uciekł.<br>",
        "id": 6,
        "index": "SHAPE",
        "name": "The Shape",
        "difficulty": 2,
        "power": "EVIL_WITHIN",
        "perks": [
            "SAVE_THE_BEST_FOR_LAST",
            "PLAY_WITH_YOUR_FOOD",
            "DYING_LIGHT"
        ],
        "image": "SH_charSelect_portrait"
    },
    {
        "description": "Lisa Sherwood dorastała w spokojnym miasteczku. Ludzie mieszkający w tym miejscu byli życzliwi, a starszyzna pomagała rozwiązywać wszelkie spory i podtrzymywać przy życiu stare tradycje. Lisa miała wiele zainteresowań, ale bardziej niż wszystkim innym interesowała się rysowaniem rytualnych znaków, które miały rzekomo zapewniać bezpieczeństwo i szczęście. Pewnej nocy, gdy wracała do domu przez las, rozpętała się bez żadnego ostrzeżenia straszliwa burza. Idąc w ciemności, Lisa poślizgnęła się i uderzyła się w głowę. Tracąc przytomność, zauważyła mroczne kształty zbliżające się od strony drzew. W końcu znalazły się tak blisko, że można było dostrzec ich okrutne, wygłodniałe uśmiechy.<br><br>Porywacze przykuli Lisę łańcuchami do ściany i więzili kobietę w zalanej piwnicy. W ciemności poznała inne osoby, które miały na ciele otwarte rany, w których aż roiło się od much. Inni nie przetrwali zbyt długo, gdyż kanibale zaczęli wycinać zardzewiałymi ostrzami kawałki mięsa z ich ciał, ale Lisa trzymała się kurczowo swojego życia. Im bardziej była głodna, im bardziej okaleczona, tym luźniejsze stawały się kajdany na jej wychudzonych rękach. Szarpała się, a metal przedzierał się przez skórę i mięśnie. Jej wysiłki opłaciły się i umożliwiły kobiecie ucieczkę. Z jej ciała sączyła się ropa, spod wielu ran widoczne były gołe kości. To było zbyt wiele – nie mogła iść dalej. Tracąc resztki zmysłów, myślała o domu, o starszyźnie. Narysowała znaki, których ją nauczono. Poczuła w sobie mroczny głód. Głód krwi. Wybrała zemstę.<br>Policja podczas poszukiwań dotarła do starego domu na bagnach. Rezydenci przybytku zostali odnalezieni rozczłonkowani i pożarci. Uroki starszyzny zostały namalowane na podłodze krwią. Ciała Lisy nigdy nie odnaleziono.<br>",
        "id": 7,
        "index": "HAG",
        "name": "The Hag",
        "difficulty": 1,
        "power": "BLACKENED_CATALYST",
        "perks": [
            "HEX_THE_THIRD_SEAL",
            "HEX_RUIN",
            "HEX_DEVOUR_HOPE"
        ],
        "image": "HA_charSelect_portrait"
    },
    {
        "description": "Ludzkość od zawsze zastanawiała się nad tym, czy zabójcy dokonują haniebnych czynów za sprawą wewnętrznej, psychicznej potrzeby, czy są do tego zmuszani przez kogoś innego. Jest to jeden z najstarszych przedmiotów dyskusji. Istnieje jednak zabójca, który łączy w sobie dwa wspomniane wcześniej elementy.<br><br>Leatherface zabija nie dlatego, że pragnie wyżywać się na innych, zaspokoić swoje popędy albo uciszyć głosy w udręczonym umyśle. Zabija, ponieważ się boi. Boi się, że inni go zranią, że jego rodzina się na nim zawiedzie, że ich chęć jedzenia ludzkiego mięsa zostanie odkryta.<br><br>Jego postępowaniem kieruje rodzina. Rodzina, która go kocha. Tylko ona się dla niego liczy. Osoby z zewnątrz są zagrożeniem, a zagrożenie trzeba unicestwić.<br><br>Weźmy za przykład małe dzieci, które weszły nieproszone do jego domu. Weszły bezczelnie, jakby wchodziły do siebie. Myszkowały w nim po to, by wygrzebać rodzinne sekrety, nie ma co ku temu wątpliwości. Leatherface poradził sobie z nimi, ochronił swoją rodzinę, postąpił tak, jak go nauczono.<br><br>Nie jest jedynie obrońcą. Pełni wiele ról, a każda rola ma własną twarz. Podaje obiady, opiekuje się rodziną, przebiera się, gdy rodzina spożywa posiłek. Kiedyś opiekowali się nim Dziadzio i Babunia. Opiekowali się także jego rodzeństwem, ale Dziadzio jest już zbyt stary, więc jego obowiązki przejęli bracia. Rodzina jest dla niego wszystkim. Ostoją i bezpieczeństwem.<br><br>Mimo tego, że zrobił wszystko, co w jego mocy, jeden z dzieciaków uciekł. Próbował ją powstrzymać, goniąc za nią ile sił w nogach, ale pomógł jej ktoś z zewnątrz – kierowca ciężarówki. Zły kierowca zabił jego brata, przejechał po nim, jakby był oposem. Leatherface wyskoczył w jego kierunku z piłą mechaniczną, przepełniony furią i pragnieniem zemsty, lecz kierowca był zbyt szybki. Powalił Leatherface'a na bok i wykorzystał jego własną piłę przeciwko niemu.<br><br>Gdy oglądał odjeżdżających przybyszów, gniew, ból i cierpienie połączyło się z zaniepokojeniem. Obawiał się o przyszłość swojej rodziny. Nie ulega wątpliwości, że bluźnierczy przybysze wróciliby z policją, a ta zabrałaby jego braci i Dziadzia. Co by bez nich począł? Co by począł bez ich poleceń? Uschnąłby niczym roślinka pozbawiona życiodajnej wody.<br><br>Gdy jego świat się zawalił, Leatherface wirował w kółko, wymachując piłą na wszystkie strony, próbując walczyć z niezliczoną ilością zagrożeń, które go otaczały.<br><br>Później ogarnęło go kolejne uczucie. Przepełzło po jego skórze niczym lodowaty dreszcz. Zdał sobie sprawę, że nie liczy się to, co mogą mu zrobić obcy,  gdyż istniało coś gorszego, coś większego, coś, co żyło w cieniu. Napełnił go strach, jakiego nigdy wcześniej nie czuł. Był jednak kojący, podobny do tego, który czuł obcując z rodziną. Strach przed tym, aby ich nie zawieść.<br><br>Znalazł się w miejscu, które było znajome, lecz jednocześnie nieznane i od razu wiedział, co musi zrobić. Nie mógł pozwolić sobie na porażkę podobną do tej, jaką była utraty rodziny. Nikt nie powstrzyma go przed osiągnięciem celu, a już na pewno nie obcy ludzie z zewnątrz. Zrobi wszystko, by pokonać przeszkody na swojej drodze. Nie bacząc na zagrożenie, nie bacząc na krzyki. Uciszy świat. Uciszy go i sprawi, że pozostanie na świecie tylko jeden dźwięk – złowrogie wycie metalowych zębów piły.<br><br>Niech przyjdą.",
        "id": 8,
        "index": "CANNIBAL",
        "name": "The Cannibal",
        "difficulty": 0,
        "power": "BUBBAS_CHAINSAW",
        "perks": [
            "KNOCK_OUT",
            "BARBECUE_AND_CHILI",
            "FRANKLINS_DEMISE"
        ],
        "image": "CA_charSelect_portrait"
    },
    {
        "description": "Herman wyróżniał się wielkim talentem w naukach psychologicznych. Właśnie dlatego został zrekrutowany do tajnego programu neurologicznego prowadzonego w placówce w Illinois znanej jako „Léry Memorial Institute\", będącej w rzeczywistości komórką CIA. Tam poznał sławnego dr. Ottona Stampera i pod jego nadzorem zaczął stosować dziwne, coraz bardziej okrutne metody wydobywania informacji od więźniów wysyłanych do instytutu, pełniącego także rolę tajnego więzienia i centrum reedukacji dla wrogów Stanów Zjednoczonych. Swobodnie stosując brutalną terapię elektrowstrząsową, odnosił duże sukcesy: wykrył kilka spisków zagrażających bezpieczeństwu narodowemu. <br><br>Wraz z upływem lat Herman stał się znany jako „Doktor” i nikt nigdy nie dopytywał, czy ma faktycznie dyplom lekarski ani co stało się z więźniami, którzy przekazali mu wszystkie cenne informacje. Dopiero tydzień po tym, jak centrala straciła kontakt z instytutem, odkryto prawdziwy horror. Cały personel, wszyscy pacjenci i więźniowie zostali odnalezieni martwi z różnymi urazami głowy. Wśród mnóstwa zmasakrowanych ciał odnaleziono także zwłoki dr. Ottona Stampera, ale nigdzie ani śladu Hermana „Doktora” Cartera.<br>",
        "id": 9,
        "index": "DOCTOR",
        "name": "The Doctor",
        "difficulty": 2,
        "power": "CARTERS_SPARK",
        "perks": [
            "OVERWHELMING_PRESENCE",
            "MONITOR_AND_ABUSE",
            "OVERCHARGE"
        ],
        "image": "DO_charSelect_portrait"
    },
    {
        "description": "Dla tych, którzy go naprawdę znali, Freddy Krueger był prawdziwym koszmarem. Nawet za życia. Za maską serdeczności i życzliwości skrywał prawdziwe oblicze, które ukazywał jedynie swoim ofiarom. Kiedy ich głos został w końcu usłyszany, rodzice dzieci mieszkający w Springwood wzięli sprawy w swoje ręce i „dobrali się\" do Freddy'ego. Tamtej nocy pozbyli się potwora, aby ich dzieci mogły żyć w końcu bezpiecznie. Przynajmniej tak sądzili. Nie mógł przecież przetrwać w paszczy ognia. A jednak przetrwał. Tak wielkie zło drzemiące w człowieku zawsze znajdzie sposób na przetrwanie. <br>Mijały lata, horror przeszłości został zapomniany. Taki sam los spotkał dawne wspomnienia ofiar. A wtedy on, Freddy, powrócił jakimś cudem do naszego świata i sny stały się znowu koszmarem.<br>Freddy skupił swoją wściekłość na tych, którzy sprawili mu ból. Kulminację gniewu skierował przeciwko swojej prawdziwej obsesji: Nancy Holbrook. Popełnił jednak błąd, bo nie docenił siły i zaradności dziewczyny. Nancy zdołała osłabić Freddy'ego razem z jej przyjacielem, Quentinem, raniąc oprawcę i pozostawiając go na śmierć po raz drugi. <br>Śmierć miała jednak inne plany. Gdy pierwszy raz spotkała Freddy'ego, nie chciała go przyjąć, więc czemu myśleli, że tym razem miałoby być inaczej? Freddy pojawił się raz jeszcze, przepełniony pragnieniem zemsty, ale tym razem skupił się na chłopaku, który powstrzymał go przed pokonaniem Nancy. Stał się głównym celem Freddy'ego.<br>Freddy nawiedzał Quentina w snach, strasząc go co noc aż do momentu, gdy ten utracił całkowicie wolę do walki. Gdy nadeszła odpowiednia chwila, zmusił chłopaka do powrotu do „odwróconego świata\", gdzie znajdowała się alternatywna wersja Przedszkola w Badham. To właśnie tam Freddy zamierzał dokonać ostatecznej zemsty.<br>Obserwował chłopaka na szkolnych korytarzach. Nie spieszył się. Delektował się każdą sekundą polowania. To było to, co lubił najbardziej: zapach potu w powietrzu, nierówny oddech ogarnięty przerażeniem. Byli jego zabawkami. <br>Chłopak stał na końcu korytarza, zbyt zmęczony i przerażony, by biec dalej. Być może poddał się swojemu przeznaczeniu? Freddy zbliżył się do niego, rozpostarł ramiona i zazgrzytał pazurami, ocierając nimi o ścianę. Ich czubki poruszały się wzdłuż rury, a metaliczne dźwięki pogłębiały strach chłopaka.<br>Na podłogę pokrytą kafelkami i cieczą spadł złowrogi deszcz iskier. Pojawił się niebieski płomień, który szybko pochłonął cały pokój.<br>Gdy Freddy buchał ognistą furią, chłopiec uciekł, wzbijając się w powietrze. Pokoje i ściany zmieniały swoje położenie aż do momentu, gdy obaj znaleźli się w piwnicy Freddy'ego. Stamtąd nie dało się już uciec.<br>Freddy zbliżył się powoli do chłopaka. Strach chłopca był wtedy tak wielki, że Freddy mógł go niemal zasmakować. Jego oczy zapłonęły buntowniczą, niemal zachwycającą nienawiścią.<br>Freddy schował swe pazury.<br>Poczuł przy sobie dziwną obecność, coś starego, silnego i mrocznego. Przepełnił go bardzo nieprzyjemny zapach i jedyną rzeczą, którą słyszał, był dźwięk przypominający skrzypiące, zginające się w oddali drewniane belki. Jęczące echo ocierające się z metalu o metal. Coś tajemniczego, nieznanego… przypominającego starożytny język, przepełniony czystym terrorem. <br>Pojawiały się chwile, w których czuł się tak, jakby kręcił się na karuzeli, a następnie z niej upadał. Trafił z powrotem do szkoły. Nie była to jednak jego szkoła. Wyglądała tak samo, ale czuł się tam inaczej. Jego moce zostały zmodyfikowane – niektóre części mocy zostały osłabione, inne wzmocnione. Nie było tam chłopaka, którego gonił, ale na korytarzu pojawiły się zupełnie nowe ofiary. Niektóre z nich nie miały dla niego znaczenia, inne stały się jego nową obsesją. Bez względu na to, kim jest jego ofiara, jedno jest pewne – wszyscy upadną w agonii pod ciężarem jego pazurów.",
        "id": 10,
        "index": "NIGHTMARE",
        "name": "The Nightmare",
        "difficulty": 2,
        "power": "DREAM_DEMON",
        "perks": [
            "FIRE_UP",
            "REMEMBER_ME",
            "BLOOD_WARDEN"
        ],
        "image": "SD_charSelect_portrait"
    },
    {
        "description": "John Kramer, znany lepiej jako Jigsaw, chciał, by jego syn urodził się podczas chińskiego roku pod znakiem świni. Chciał, by jego narodzenie stanowiło symbol płodności i odrodzenia, nowy początek dla niego samego i jego żony oraz początek wspaniałego życia dla ich wspólnego dziecka. Plan mężczyzny legł w gruzach podczas feralnej nocy, gdy pewna osoba uzależniona od narkotyków wkradła się do kliniki jego żony, usiłując ukraść „towar\".<br><br>Po tym zdarzeniu, które poskutkowało śmiercią jego nienarodzonego syna, John schwytał winowajcę, aby ten stał się pierwszym obiektem „próby\". Świnia stała się w oczach Kramera czymś innym. Stała się symbolem zjadającego go od środka cierpienia. Przypominała, że jesteśmy jedynie kupą mięsa, ale mamy możliwość wznieść się ponad nasze czyny i uratować swe życia z bezlitosnych szczęk śmierci.<br><br>Świnia stała się „naczyniem\", „agentem\" Jigsawa zbierającym „obiekty\" do „prób\". Ci, którzy przeszli je pomyślnie, mogli odrodzić się jako uczniowie, być może nawet jako następcy Jigsawa. W ich przypadku świnia stanowiła symbol odrodzenia.<br><br>I tu przechodzimy do Amandy Young – zagubionej duszy, której życie stanowiło karuzelę nieszczęść zarówno dla niej samej, jak i dla osób żyjących w jej pobliżu. Amanda zmieniła się w momencie, gdy przeszła pomyślnie próbę Jigsawa. Doszła do wniosku, że jej życie jest coś warte i została oddanym pomocnikiem Jigsawa, gotowym przejąć na siebie obowiązki mistrza po jego śmierci, gdyż ten umierał powoli na raka.<br><br>Stała się jednak coraz bardziej zależna od Johna. Udręka spowodowana zbliżającą się śmiercią mistrza połączyła się z przekonaniem, że ich „obiekty prób\" nie zasługują na szansę uratowania swojego życia.<br><br>Widząc jej „wadliwe\" podejście, John sprawił kobiecie kolejną grę, kolejną szansę na uratowanie się, lecz Amanda dała się opętać uczuciu wściekłości i zazdrości. Nie udało się jej podołać nowej próbie.<br><br>Gdy ją postrzelono, wykrwawiała się na podłodze; jej wzrok uciekał w odmęty ciemności. Towarzyszył temu dźwięk przypominający skrzypienie drewna. Znalazła się w lesie, po raz kolejny widząc świat oczami Świni. Otaczały ją drzewa, gałęzie rozszarpywały jej ciało ze wszyskich stron niczym pazury bestii. Ogarnęła ją fala paniki. Usłyszała swój oddech odbijający się wewnątrz maski.<br><br>Czy została przeklęta, aby spędzić resztę swych dni w tym przebraniu? Może była to tylko kolejna próba, której nie udało się przejść do końca? Wiedziała, że John był zawsze o krok przed innymi, miał plan na każdą ewentualność i nigdy by jej nie porzucił… prawda?<br><br>Nawet jeśli Jigsaw opuścił ten świat, to trzeba pamiętać, że mianował Amandę swoją następczynią. Otrzymała szansę, by ponownie stać się Świnią.<br><br>W końcu zrozumiała, że dokonała właściwych wyborów. Czas gier i prób dobiegł końca. Żadnemu z nich nie należała się szansa na wybawienie. Byli mięsem, a mięso istnieje po to, by umrzeć.",
        "id": 11,
        "index": "PIG",
        "name": "The Pig",
        "difficulty": 1,
        "power": "JIGSAWS_BAPTISM",
        "perks": [
            "HANGMANS_TRICK",
            "SURVEILLANCE",
            "MAKE_YOUR_CHOICE"
        ],
        "image": "FK_charSelect_portrait"
    },
    {
        "description": "Kenneth Chase urodził się w 1932 roku. Jego narodzinom towarzyszyła śmierć matki, która zmarła nieszczęśliwie podczas porodu. Dramatyczny poród sprawił, że ojciec Kennetha był dla niego surowy i kłócił się z synem przez całe życie - śmierć matki była wieczną kością niezgody. Kenneth dorastał żyjąc w cieniu urazy ze strony ojca i przyglądał się, jak ten nieuchronnie popada w alkoholizm. Mężczyźni nie rozmawiali ze sobą i prowadzili niemalże odrębne życia.<br><br>Kenneth był świetnym uczniem i dzielnym sportowcem, prezentując raz po raz swoje atletyczne talenty. Wyrósł na silnego, mądrego mężczyznę, ale odrzucał wszelkie oferty przystąpienia do drużyn lub klubów sportowych.<br><br>Kenneth miał nietypowe hobby: gdy wracał ze szkoły do domu, zbierał po drodze piórka ptaków i tworzył z nich kolekcję, trzymając swe miękkie skarby pod łóżkiem w pudełku na cygara. Chłopak rzadko kiedy widział się z ojcem, gdyż ten ciągle pracował lub zataczał się pijany w pobliskich barach. Kenneth uznał, że może spożytkować czas spędzony w samotności na podziwianiu piór, dotykaniu ich, gładzeniu swych ust miękkim puchem. Gdy obserwował ptaki snujące się po jego ogrodzie w okolicach karmnika, wyobrażał sobie ich miękkie ciała i postanowił, że musi złapać jedno z tych stworzeń. Zaprzyjaźnił się z miejscowym dentystą, dzięki czemu uzyskał łatwy dostęp do środków znieczulających. Zastawił chemiczną pułapkę na ptaki, wierząc, że środek znieczuli latające zwierzęta, dzięki czemu będzie mógł w spokoju dotykać ich miękkich, puchatych ciał.<br><br>Z początku doznał serii porażek, ale w końcu się udało – złapał rudzika. Wziął go w swoje wielkie, silne dłonie. Poczuł przypływ adrenaliny. Poczuł, że trzyma w dłoniach los tej istoty. Początkowo zamierzał wypuścić ptaszynę, gdy ta otrząśnie się z narkotycznego oszołomienia, ale wtedy ptaszek zaczął się szarpać. Kenneth poczuł, że musi zacisnąć dłonie jeszcze mocniej… wokół szyi rudzika. Ściskał ptaszka tak mocno, aż życie odpłynęło z oczu niewiniątka. Pozbył się ciała i zostawił sobie tylko jedno, maleńkie piórko. Rozpoczął nową kolekcję, nazywając przy tym swoją starą kolekcję „fałszywą”.<br><br>Kenneth skończył swoją szkolną edukację pod koniec lat 40. i zaczął pracować w miejscowej jadłodajni. Wraz z upływem kolejnych lat powiększał swoją nową kolekcję o większe zwierzęta, tj. wiewiórki, szopy, psy. Odkrywał przy tym idealne proporcje dawki środka znieczulającego.<br><br>Na początku 1954 roku zaginął młody mieszkaniec miasteczka. Całe miasto stanęło na głowie, byle tylko go odnaleźć. Kilka miesięcy później, gdy ojciec Kennetha wykonywał prace konserwatorskie pod domem, odnalazł pudełka na cygara należące do syna. Otworzył je, po czym zamarł z przerażenia. W środku leżały ptasie pióra, zwierzęce łapy… i odcięty palec zaginionego chłopca. <br><br>Gdy Kenneth wrócił z pracy, ujrzał ojca trzymającego w rękach jego pudełko na cygara. Odwrócił wzrok, uciekł z domu i nigdy do niego nie wrócił.<br><br>Pierwsze tygodnie były ciężkie. Kenneth napotkał po drodze wędrowny cyrk i dostrzegł okazję, aby zdobyć nową pracę. Zaprezentował pracodawcy swą niezwykłą krzepkość i siłę. Został zatrudniony do pracy siłowej i rozkładania namiotu cyrkowego. Przyjął nowe imię: Jeffrey Hawk.<br><br>„Jeffrey” szybko dostrzegł, że ludzie pracujący w cyrku to zżyta społeczność, więc musiał się trochę uspołecznić. Uczynił ze swej nowej tożsamości maskę, przebranie, udając przed innymi uroczego, miłego mężczyznę. W ten sposób został członkiem swojej nowej rodziny.<br><br>Kolejne 10 lat spędził na podróżowaniu po całych Stanach Zjednoczonych. Popadł w tym czasie w złe nawyki. Zaczął jeść śmieciowe jedzenie, pić alkohol, zażywać narkotyki. Nadużywał niemal wszystkiego. Pragnął zastąpić jedną obsesję innymi, ale nie udało mu się. Postanowił wrócić do zabijania. Ukradł przebranie klauna i zestaw do makijażu, udając przed innymi cyrkowego komika. Używał tej strategii, aby móc się do nich zbliżyć, a następnie odurzyć ofiary chemiczną mieszanką. Zabierał ofiary do swojej przyczepy, gdzie te budziły się zdane na jego łaskę. Odnalazł swą dawną obsesję, która sprawiała mu radość – torturowanie i zabijanie niewinnych, których krzyki ginęły w odmętach nocnego zapomnienia. <br><br>Gdy ofiary opadły z sił, Kenneth przyglądał się badawczo ich palcom, ucinając najładniejsze, najsmaczniejsze palce. Smakował je swoim językiem, oceniając je niczym krytyk kulinarny wytworną potrawę. Gdy znalazł odpowiedniego „kandydata”, odcinał go od reszty dłoni, a następnie dodawał do swej kolekcji, wyrzucając przy tym zbędne odpadki, jakim była reszta ciała. <br><br>Mężczyźni, kobiety, młodzi, starzy – traktował wszystkich jednakowo. Esencja dobrej kolekcji tkwi w różnorodności i wspomnieniach, jakie ze sobą niosą. <br><br>Z biegiem czasu przyjmował swoją prawdziwą tożsamość, łącząc ją z tożsamością klauna, za którego się przebierał. Zatracał się w swym szaleństwie bez reszty.<br><br>Pewnego dnia popełnił jednak błąd. Stał się niestaranny, niezdarny. Jedna z jego ofiar uciekła, gdy ten leżał otumaniony alkoholem. Ofiara krzyczała, błagała o pomoc i w końcu ją znalazła. Kenneth obudził się w towarzystwie rozwścieczonego tłumu cyrkowych kompanów zmierzających w jego kierunku. Zrobił to, co potrafił najlepiej – uciekł. Po raz kolejny. Smagnął konia biczem i odjechał w kierunku nocnych ciemności. <br><br>Przemierzał kraj w przebraniu klauna, kręcąc się w pobliżu karnawałów i innych grup cyrkowych, udając, że jest ich częścią. Kontynuował swoją morderczą działalność, porywając i zabijając ofiary. Uciekał, zanim ktokolwiek zorientował się, że nieszczęśnicy zniknęli. <br><br>Pewnego dnia dotarł do zupełnie innego miejsca. Miejsca przesiąkniętego mgłą, mrokiem i śmiercią. Trafił do wymiaru Bytu. Uznał, że czuje się tu jak w domu, a nawet lepiej, więc postanowił zostać tu na stałe i powitać swoje nowe ofiary w kolorowym stroju komika z najgorszych koszmarów…",
        "id": 12,
        "index": "CLOWN",
        "name": "The Clown",
        "difficulty": 1,
        "power": "THE_AFTERPIECE_TONIC",
        "perks": [
            "BAMBOOZLE",
            "COULROPHOBIA",
            "POP_GOES_THE_WEASEL"
        ],
        "image": "GK_charSelect_portrait"
    },
    {
        "description": "Rin była jedynaczką, ostatnim dzieckiem z rodu Yamaoka. Dorastała w zakurzonych korytarzach tradycyjnego japońskiego domu w Kagawie. Studiowała edukację na prywatnym uniwersytecie w Takamatsu; opłaty za studia stanowiły główne źródło problemów finansowych jej rodziny, których już wcześniej było bez liku. Matka Rin zachorowała w tym samym roku, gdy Rin rozpoczęła studia, a rachunki gromadziły się w zastraszającym tempie. Rin chciała nieco odciążyć rodziców, więc podjęła pracę na pół etatu, mając przy tym nadzieję, że sytuacja finansowa rodziny ulegnie poprawie.<br><br>Niestety, jej wysiłki zdały się na nic. Ojciec Rin patrzył z przerażeniem na kolejne długi i nie zapowiadało się na to, że zostaną niebawem spłacone. Mężczyzna zaczął pracować na dwie zmiany, licząc po cichu, że otrzyma niedługo awans. To właśnie wtedy przestał sypiać. Każdej nocy budził go ponury szept, przypominając nieszczęśnikowi o beznajdziejnej sytuacji, w jakiej się znajdował. Wycieńczony bezustanną harówką zaczął powoli tracić kontakt z rzeczywistością. Próbował zagłuszyć nocne szepty, ale te stawały się coraz głośniejsze. Podjął desperacką decyzję – udał się do swojego przełożonego i błagał go, by ten dał mu premię, awans, płatny urlop… cokolwiek.<br><br>Jego prośby zostały odrzucone. Sytuacja stała się jeszcze bardziej skomplikowana, gdyż firma, w której pracował, popełniła błąd i sprzedała serię wadliwych produktów, co odbiło się następnie potężnym echem na finansach przedsiębiorstwa. Zarząd zdecydował, że trzeba znaleźć winnego; ktoś musiał być pociągnięty do odpowiedzialności. Znaleziono odpowiedniego kozła ofiarnego – Pana Yamaokę. Mężczyzna został wyrzucony niczym śmieć po dwudziestu dwóch latach ciężkiej pracy.<br><br>W dniu w którym go wyrzucono, jego córka pracowała do późna, żeby obsłużyć klientów, którzy zostali w restauracji po godzinach otwarcia. Gdy Rin wróciła do domu, zaparkowała swój rower w szopce, a chwilę potem usłyszała przerażający krzyk swojej matki dochodzący z wnętrza domu.<br><br>Wbiegła czym prędzej do środka i pobiegła po schodach do pokoju rodziców. Jej oczom objawił się prawdziwy horror – ujrzała odcięte części ciała matki, porozrzucane po całej podłodze, jakby były starymi zabawkami, którymi nikt już się nie bawi. Kończyny kobiety zostały pocięte i ułożone w nienaturalnej pozycji. Jej piersi były pokrojone w plasterki, odsłaniając rozciętą, otwartą klatkę piersiową. Rin omal nie zwymiotowała.<br><br>Uwagę dziewczyny odwróciła ostra jak brzytwa katana, wirująca w jej kierunku. Rin próbowała zablokować ostrze, ale to wbiło się w gołe przedramię jak w gąbkę. Rin doznała największego szoku w swoim życiu; tak silnego, że przyćmił na chwilę ogromny ból. Spojrzała na swojego napastnika… własnego ojca. Stał przed nią niczym kamienna rzeźba z obojętnym wyrazem twarzy. Płakała, błagała go, by się opanował, ale ten zdawał się jej nie słyszeć i uciął jej rękę.<br><br>Zaczęła uciekać w popłochu niczym wystraszone zwierzę. Poślizgnęła się na podłodze wysmarowanej krwią. Podniosła się, chwytając pospiesznie ramę od drzwi. Ojciec Rin nie zamierzał przestać i gonił córkę z morderczym ostrzem w dłoniach.<br><br>Dziewczyna otrzymała kolejny cios w brzuch. Trzymała w swych drobnych dłoniach własne wnętrzności. Przed jej oczyma ukazał się mglisty obraz poplątanych kończyn matki.<br><br>Rin zaszarżowała w stronę ojca i przewróciła go na podłogę. Przepełniony wściekłością mężczyzna uderzył córkę w rozcięty brzuch, a ta upadła na ziemię niczym szmaciana lalka, czując w środku niewyobrażalny ból. Próbowała wstać, ale wtedy ostrze ucięło jej udo. Upadła ponownie.<br><br>Gdy pełzła w kierunku schodów, ojciec chwycił ją za włosy, szarpnął nią i rzucił w kierunku ścianki działowej. Jej głowa rozbiła się o szkło; dziewczyna spadła piętro niżej.<br><br>Usłyszała kroki nad głową. Czołgała się po stosie stłuczonego szkła, a odłamki wgryzały się w jej ciało, zdzierając bezlitośnie skórę. Ktoś musiał go powstrzymać. Nie mogło mu to ujść na sucho. Jego zbrodnia… to, co zrobił matce…<br><br>Kaszlała krwią, a jej podbródek zaczął tryskać szkarłatną posoką. W jej uszach dzwonił dźwięk bijącego serca. Czuła się, jakby jej ciało było z betonu; nie była w stanie się poruszyć.<br><br>Ziemia chwiała się pod krokami jej ojca. Wiedziała, że nie wyjdzie z tego cało, ale nie miało to dla niej żadnego znaczenia. Zależało jej tylko na zemście, w tym życiu lub następnym.<br><br>Mroczna mgła zakryła jej oczy, ale nie stłumiła gniewu dziewczyny. Rin nie zamierzała się poddać… przynajmniej na razie. Walczyła ze zbliżającą się śmiercią, aż nagle usłyszała mroczny szept, który obiecał jej, że będzie w stanie dokonać zemsty na swym oprawcy.<br><br>Przysięga została złożona. Rin zamknęła oczy. Otworzyła je w zupełnie innym miejscu…",
        "id": 13,
        "index": "SPIRIT",
        "name": "The Spirit",
        "difficulty": 2,
        "power": "YAMAOKAS_HAUNTING",
        "perks": [
            "SPIRIT_FURY",
            "HEX_HAUNTED_GROUND",
            "RANCOR"
        ],
        "image": "HK_charSelect_portrait"
    },
    {
        "description": "Frank Morrison miał dziewiętnaście lat i niewiele sukcesów na koncie. Przestał chodzić do szkoły, kiedy wyleciał z drużyny koszykówki po tym, jak popchnął sędziego na trybuny. Frank miał jednak potencjał i mógł błyszczeć mimo mało obiecujących początków. W wieku sześciu lat został zabrany z Calgary i rozpoczął swoją wędrówkę po rodzinach zastępczych. On wpadał we wściekłość i pakował się w bójki, a oni przenosili go tylko znów i znów do nowych, obcych domów. Ostatni raz przeprowadził się przed trzema laty, kiedy jego nowy przybrany ojciec, Clive Andrews, odebrał go z centrum adopcyjnego. Jechali siedem godzin, zanim dotarli do małego domku w Ormond. To był najdłuższy czas, jaki kiedykolwiek razem spędzili. Clive był zbyt zajęty wymianą czeków z opieki społecznej na kolejki w barze.<br><br>Ormond było niewielkim, nudnym miasteczkiem na peryferiach, zamieszkałym przez sześć tysięcy osób. Szara zima utrzymywała się tu przez większą część roku. Frank robił wszystko, by dostać się do kolejnej rodziny, ale zmienił zdanie, kiedy wpadł w oko pięknej dziewczynie. Julie była powszechnie lubiana i przekonana, że zasługuje na coś więcej niż życie w Ormond, a Frank, jako przyjezdny, miał być jej przepustką. Chłopak chodził na urządzane przez nią imprezy, gdzie wszyscy byli młodsi od niego. Łatwo było im zaimponować, co bardzo mu się spodobało. Spotkał impulsywnego, lubiącego się popisywać Joeya i nieśmiałą, naiwną Susie – najlepszą przyjaciółkę Julie.<br><br>Przesiadywali w opuszczonej chatce na Mount Ormond. Wspólnie spędzony czas był idealną odskocznią od nudnej, nic nieznaczącej codzienności, w której ramy się wpasowali. Frank widział w tym szansę na przekształcenie ich braku doświadczenia w coś potężnego. Wypełniał noce rozpasaniem i szaleństwem, sprawdzając granice przyjaciół. Znęcanie się, wandalizm i kradzieże były stałym punktem ich programu weekendowego. Zaszło to tak daleko, że zrobiliby wszystko, czego by zażądał. Nic nie było niemożliwe, kiedy zakładali maski. Pewnego wieczoru Frank podpuścił Joeya, żeby zdemolował sklep, z którego go zwolnili. Z łatwością wślizgnęli się do budynku, opuszczonego po godzinach. Ich zabawę zakłócił jednak dozorca, który pochwycił Julie, gdy przechodziła obok. Słysząc jej przytłumiony głos, Frank zadziałał impulsywnie. Chwycił jej kieszonkowy nóż i bez chwili wahania wbił ostrze w plecy dozorcy.<br><br>Podczas gdy grupa patrzyła na Franka z niedowierzaniem, rozkazał im dokończyć dzieła. Joey przytrzymał jego szczękę, wziął nóż i dźgnął krwawiącego mężczyznę między żebra. Susie nie chciała tego zrobić. Frank krzyczał na nią, przekonywał, że muszą skończyć to, co zaczęli. Julie zamknęła oczy i wbiła nóż w pierś mężczyzny. Podała mokre ostrze Susie. Byli teraz wspólnikami, jednością. Susie spojrzała na Julie z niedowierzaniem, a Frank chwycił jej drżącą dłoń i zatopił nóż w gardle nieszczęśnika. Frank powiedział im, żeby się pospieszyli: wyszorowali krew z podłogi, ukryli ciało w bagażniku samochodu Joeya i odjechali na Mount Ormond.<br><br>Cała czwórka kopała w błotnistym śniegu, aby ukryć zwłoki, gdy Frank zobaczył coś poruszającego się w głębi lasu. Wyciągnął swój nóż i oddzielił się od grupy, żeby sprawdzić, co to. Mgła gęstniała wokół Franka, opary były już tak gęste, że nie widział nic przed sobą. Zawrócił po swoich śladach i natknął się na złowieszczy szlak. Udał się tą dziwną ścieżką, jakby wzywany przez mrok. Julie, Susie i Joey skończyli kopanie dołu, ale nigdzie nie mogli dostrzec Franka. Julie zauważyła ślady butów na śniegu i cała trójka udała się szlakiem, który zaprowadził ich głębiej do lasu. Kiedy Julie, Susie i Joey nie wrócili do domu na noc, ich rodzice uznali, że zbiegli z Frankiem. Każda rodzina miała inną teorię na ten temat. Atmosfera w miasteczku zmieniła się jednak, gdy w opuszczonej chatce na Mount Ormond znaleziono ciało.",
        "id": 14,
        "index": "LEGION",
        "name": "The Legion",
        "difficulty": 1,
        "power": "FERAL_FRENZY",
        "perks": [
            "DISCORDANCE",
            "MAD_GRIT",
            "IRON_MAIDEN"
        ],
        "image": "KK_charSelect_portrait"
    },
    {
        "description": "Gdy Adiris, najmłodsza w siedmioosobowej rodzinie, miała 5 lat, pozostawiono ją na ceglanych stopniach Świątyni Oczyszczenia w centrum Babilonu. Aby poradzić sobie z niedowierzaniem i żalem, zaczęła wierzyć, że bogowie mają wobec niej plany. Swoje nowe życie spędziła na spokojnej służbie – zajmowała się ogrodami, przygotowywała ceremonialne posiłki i polerowała kadzielnice. Nocami modliła się o znak, który objawiłby jej cel życia.<br><br>Gdy dorosła, pomagała wysoko postawionym kapłanom podczas corocznych nabożeństw ku czci Koziorożca – boga wody i stworzenia. Kołysząc kadzielnicą w wielkiej hipostylowej sali, wypuściła gęste, czarne opary, które dotarły do wysokich, kamiennych filarów, a potem zniknęły. Jej zmartwienia uniosły się wraz z dymem, a ogarniające ją szczęście sprawiło, że poczuła się bliżej bogów niż kiedykolwiek wcześniej. Przez kolejne dni pracowała bez wytchnienia, wypełniając swoje obowiązki i podejmując się kolejnych wyzwań podczas udzielania kapłanom pomocy przy rytuałach oczyszczenia.<br><br>Kapłani potrzebowali coraz większej pomocy. Oczyszczenia były wykonywane codziennie ze względu na zapotrzebowanie świata znajdującego się poza wysokimi murami świątyni, gdzie ponownie pojawiła się śmiercionośna plaga. Po kilku miesiącach kapłani zarazili się chorobą. Niedługo potem byli już zbyt słabi, aby przeprowadzać jakiekolwiek rytuały. Jako że Adiris asystowała przy wielu oczyszczeniach, była jedyną osobą zdolną do kontynuowania tego procesu. Narastającą panikę trzeba było opanować, nawet gdyby miała to zrobić nowicjuszka.<br><br>Zestresowana przed swoją pierwszą ceremonią Adiris odwiedziła komnatę sanktuarium kapłanów. Gdy zapaliła świece, zauważyła wąskie przejście z tyłu. Prześliznęła się przez szczelinę i znalazła się w krypcie ukrytej pod sanktuarium. W pomieszczeniu znajdował się jedynie złoty posąg kobiety z rozpostartymi ramionami, o palcach udekorowanych klejnotami. To był znak, na który czekała Adiris.<br><br>Wielka sala pełna była wyznawców kłaniających się na widok Adiris, która szybkim krokiem podeszła do kamiennego ołtarza i chwyciła wykuty ze srebra ceremonialny sztylet. Jej palce ozdobione rubinami zacisnęły się na rękojeści niczym szpony. Ten nagły pokaz bogactwa zaciekawił wyznawców, których już wcześniej urzekły młodość i piękno Adiris.<br><br>Gdy zaczęła recytować epos o stworzeniu, kobieta z tyłu zasłabła i upadła. Adiris podbiegła do niej i zauważyła czarne pęcherze pokrywające jej stopy. Bez zawahania ucięła swój własny palec u nogi świętym ostrzem. Zakrwawioną część ciała złożyła w ofierze bogom, prosząc o ochronę dla kobiety. Wśród wyznawców zapanowała cisza – ujrzeli w Adiris nową kapłankę.<br><br>Opowieści o jej bogactwie, pięknie i pobożności zaczęły rozprzestrzeniać się po mieście tak samo szybko, jak zaraza. Wkrótce wyznawcy zaczęli nazywać ją Wielką Kapłanką Babilonu.<br><br>Jednak jej wiara została wystawiona na próbę, gdy zaczęły pojawiać się u niej pierwsze znaki zarażenia. Kaszlała flegmą i krwią, jej szyja pokryła się wrzodami, a stopa z czterema palcami pociemniała. Ze wstydu zaczęła nosić woalkę i nie rozstawała się z kadzielnicą maskującą fetor choroby, który przyległ do jej skóry. W nadziei na ratunek nie przestała wykonywać rytuałów, zapewniając błogosławioną wodę i żywność wyznawcom.<br><br>Jednak żaden rytuał nie mógł jej już ocalić. W desperackiej próbie przypodobania się bogom Adiris odeszła z miasta. Wyruszyła na północ z kilkoma wyznawcami przez zimne lasy Urartu, aż nie dało się dalej iść.<br><br>Zatrzymali się w wilgotnej jaskini, gdzie Adiris upadła w kałuży własnych wymiocin. Jej całkiem czarna już stopa była tak opuchnięta, że dalsza wędrówka nie była możliwa. Wyznawcy i Adiris zdali sobie wówczas sprawę, że wszyscy są zarażeni przez plagę.<br><br>Klęcząc wśród swoich wymiotujących wyznawców, Adiris pomodliła się ostatni raz. Czarne opary kadziła unosiły się w wilgotnym powietrzu, a potem rozdmuchiwał je zimny wiatr.<br><br>Nigdy nie znaleziono ciał Adiris ani jej wyznawców. Wiele osób opowiadało historię o jej powrocie, ale nikt tak naprawdę nie wiedział, jaki los spotkał Wielką Kapłankę Babilonu.",
        "id": 15,
        "index": "PLAGUE",
        "name": "The Plague",
        "difficulty": 1,
        "power": "VILE_PURGE",
        "perks": [
            "CORRUPT_INTERVENTION",
            "INFECTIOUS_FRIGHT",
            "DARK_DEVOTION"
        ],
        "image": "MK_charSelect_portrait"
    },
    {
        "description": "Danny Johnson, znany niektórym jako Jed Olsen, chwycił gazetę z kuchennego blatu. Była co prawda z zeszłego tygodnia, ale na pierwszej stronie na ziarnistym zdjęciu widniała jego zapadnięta twarz. Był to jeden z tych dusznych dni na Florydzie, kiedy upał i wilgoć przenikały wszystko w kuchni i powodowały, że pocił się, stojąc w miejscu. Przygarbił się na wilgotnym krześle, aby przeczytać tekst. Miał nadzieję, że artykuł będzie dobry — w końcu odwalił kawał dobrej roboty w Roseville.<br><br><i><b>GHOST FACE ZNIKA</b></i><br><br>18 czerwca 1993<br><br>Na pierwszy rzut oka Jed Olsen był skromnym i pełnym entuzjazmu freelancerem z doświadczeniem zdobytym w różnych małych gazetach. Pracownicy Roseville Gazette docenili jego szczerość i otwartość, dlatego już po pięciu minutach rozmowy kwalifikacyjnej zaczęli traktować go jak jednego z nich:<br><br>„Jed szybko zauważył redaktora naczelnego, uśmiechnął się do niego szeroko i mocno uścisnął jego dłoń. Rozmawiali o tradycyjnych amerykańskich wartościach. Potem został przyjęty” — były redaktor Roseville Gazette<br><br>Olsen nigdy nie uzasadniał swojej nieprzewidywalnej ścieżki kariery, która prowadziła go między kilkoma małymi miastami od Utah po Pensylwanię. Nie można było zweryfikować jego wcześniejszych dokonań. Miał przyzwoite portfolio i dobre nastawienie, a gazeta pilnie potrzebowała redaktora.<br><br><b>MORDERSTWA W ROSEVILLE</b><br><br>Olsen pracował w gazecie przez 5 miesięcy, gdy rozpoczęła się seria morderstw w Roseville: ofiary od najmłodszej do najstarszej były dźgane w swoich domach. Z raportów wynikało, że były one wybierane losowo, jednak zabójca wiedział, jak poruszać się po ich domach. Wiele ran kłutych wskazywało na motyw osobisty. Nie znaleziono śladów DNA. Lokalna policja była bezradna: morderstwa dokonane były z furią przypominającą zbrodnię przeprowadzoną z pasją, a jednocześnie z zimną premedytacją.<br><br>Morderca lubił także prześladować swoje cele. Kilka dni przed śmiercią dwie ofiary zgłaszały, że są śledzone w drodze do domu przez ciemną postać. Zabójca miał iść za nimi z Walleyes — małego baru w północnym Roseville — i robić im zdjęcia w domu, szukając sposobu na wejście do środka. Jedną ofiarę mógł obserwować tygodniami, skrupulatnie zapisując jej zwyczaje i harmonogram. Gdy poczuł chęć dokonania zabójstwa, udawał się do najbardziej bezbronnej ofiary na liście i po cichu włamywał się do domu.<br><br>Cała redakcja pracowała nad historią morderstw w Roseville. Olsen często był wyznaczany do przeprowadzania wywiadów z rodzinami ofiar i przekazywania oficjalnych oświadczeń od policji. Nikt nie wiedział wtedy, że jego udział przyczynił się do zwiększenia liczby ciał.<br><br><b>GHOST FACE</b><br><br>W Roseville wybuchła panika, gdy Olsen stworzył materiał przedstawiający zakapturzoną postać, włamującą się w nocy do domu. Zamaskowana jasna twarz w ciemności spojrzała na sekundę w kamerę, zanim zniknęła w środku. Artykuł napisany przez Olsena nosił tytuł „Ghost Face na taśmie”. Zdawał się być wtedy dumny ze swojej pracy i podobało mu się, że całe miasto bało się jego strasznych historii.<br><br>Kilka tygodni później Olsen pozostawił na swoim biurku notatkę i zniknął:<br><br>„Mam nadzieję, że podobały się Wam moje historie — z radością wprowadzałem je w życie. Nie martwcie się — Duch może i odszedł, ale jeszcze nie skończyłem”. – Jed Olsen<br><br>Policja w Roseville wciąż odmawia komentarza na temat Jeda Olsena przebywającego na wolności.<br><br>Danny uśmiechnął się, wyrywając artykuł z gazety. Gdy śledztwo zaczęło wskazywać na niego, spakował torby i szybko opuścił Roseville.<br><br>Wstał, plecy przykleiły mu się do lepkiego oparcia. Gdy wszedł do sypialni, zalała go fala wilgoci. Woda kapała z małego zaparowanego okna, a kawałki tapety zwisały bezwładnie ze ściany. Jej kwiecisty wzór był pokryty przerażającymi zdjęciami i nagłówkami z gazet. Danny przykleił tygodniowy artykuł nad zdjęciem poszarpanych skalpów. Poczuł delikatny głód — kiedy ostatnio jadł? Rano, kiedy czyścił nóż i ubrania? Czy wczoraj wieczorem, gdy skończył śledzić tę dziewczynę? Nie pamiętał.<br><br>Cofnął się i zaczął podziwiać swoje dzieło na ścianie. Zagłębił się w myślach, wspominając wszystkie artykuły, które napisał, historie, które zaplanował, i sceny, które wprowadził w życie.<br><br>Przebiegł go dreszcz. Chłodna bryza zmieniła wilgoć w sypialni w gęstą, lodowatą mgłę. Usłyszał krzyk kobiety. Suche liście zaskrzypiały pod jego stopami.<br><br>Uśmiechnął się w oczekiwaniu.",
        "id": 16,
        "index": "GHOST",
        "name": "The Ghost",
        "difficulty": 2,
        "power": "NIGHT_SHROUD",
        "perks": [
            "IM_ALL_EARS",
            "THRILLING_TREMORS",
            "FURTIVE_CHASE"
        ],
        "image": "OK_charSelect_portrait"
    },
    {
        "description": "Twarz otwierająca się jak kwiat pełen ostrych zębów, wielkie zakrzywione pazury oraz silne nogi umożliwiające skakanie na ofiary czynią Demogorgona przerażającym potworem w każdym wymiarze. To bestia wpadająca w niepowstrzymany szał podczas polowania na ofiarę, którą rozrywa na kawałki i pożera, nie zostawiając niczego. Stworzenie to nie zna współczucia i nie ma ograniczeń. Nachylając się nad ofiarą, nie okazuje cienia litości — kieruje nim jedynie instynkt i nienasycona żądza krwi. Demogorgon to doskonały łowca, makabryczny dowód istnienia upiorów czających się po Drugiej Stronie — oczywisty wybór dla Bytu.",
        "id": 17,
        "index": "DEMOGORGON",
        "name": "The Demogorgon",
        "difficulty": 1,
        "power": "OF_THE_ABYSS",
        "perks": [
            "SURGE",
            "MINDBREAKER",
            "CRUEL_LIMITS"
        ],
        "image": "QK_charSelect_portrait"
    },
    {
        "description": "Szacunek dla rodowego nazwiska nigdy nie był wystarczający dla Kazana Yamaoki. Mężczyzna pragnął prześcignąć reputację ojca i dokończyć proces, który uważał za oczyszczanie kultury samurajów z oszukańczych farmerów. Ojciec próbował zwrócić jego uwagę ku bardziej szlachetnym celom, jednak Kazan nie słuchał tych rad. Pożyczył katanę ojca i wyruszył na mroczną pielgrzymkę w celu udowodnienia swojej wartości i usunięcia oszustów z Japonii. Ignorując wpajany mu niegdyś kodeks, zabijał kłamców na wzgórzach i w dolinach, na plażach i w lasach. Morderstwa były brutalne, okrutne i makabryczne. Upokarzał nie tylko farmerów, lecz także wojowników, zdzierając z nich zbroję i zrywając im z głów koki. Jego gniew, żądza krwi i wypaczone poczucie honoru nie znały granic. Mnisi uważali, że opętało go coś mrocznego, coś, co pochodziło z innego świata, i przeklęli go. Pewien szlachcic zaczął nawet nazywać go „Oni-Yamaoka”, gniewnym samurajem, co było obrazą zarówno dla Kazana, jak i jego rodziny.<br><br>Zdeterminowany, by oczyścić nazwisko rodu, Kazan zaczął mordować wszystkich, którzy ośmielili się mówić o nim „Oni-Yamaoka”. Nie rozumiał tej obelgi. Pokonał przecież najlepszych i oczyścił klasę samurajów z oszustów. Dlaczego ktokolwiek miałby traktować go w ten sposób? Czy to dlatego, że wszedł na pole bitwy, by zabić najgroźniejszych wojowników? Czy to dlatego, że za pomocą kanabō zmiażdżył setki czaszek? A może dlatego, że zachowywał trofeum po każdej z ofiar? To nie miało znaczenia. Nie mógł znieść miana potwora, a złowieszczy głos w jego głowie nakazał mu zabicie lorda, który zbezcześcił jego imię.<br><br>Gdy ruszył w stronę miasta lorda, na jego drodze stanął samuraj. Kazan przygotował kanabō. Przeciwnik zaatakował bez słowa i szybko zyskał przewagę, zawahał się jednak. Potężnym uderzeniem Kazan zmiażdżył jego hełm i głowę. Gdy zbliżył się do powalonego wroga, ujrzał twarz ojca. Zachwiał się i upadł. Ojciec spojrzał na Kazana z mieszaniną wstydu i żalu, nim wydał ostatnie tchnienie. Kazan zamknął oczy i zaczął krzyczeć w agonii. Krzyczał, aż opadł z sił. Kiedy ponownie otworzył oczy, ojciec zniknął. Nie dość, że Kazan go zabił, to jeszcze pozwolił złodziejom ukraść jego ciało dla zbroi.<br><br>Rozgoryczony, zagubiony i rozczarowany, włóczył się bez celu, a głos ojca dzwonił mu w głowie, drwiąc z niego i przypominając mu o porażkach. Wywoływało to u niego napady bezgranicznej wściekłości. Pewnego dnia w lesie natrafił na posąg oni. Zatrzymał się i stał bez ruchu przez dłuższą chwilę. Zniszczony i zarośnięty pomnik zdawał się z niego drwić i oskarżać o bycie jednym z fałszywych samurajów, których tak bardzo chciał zniszczyć. Kazan potrząsnął głową, aby wyrzucić z niej kpiący głos, i jak przez mgłę przypomniał sobie lorda, który nazwał go „Oni-Yamaoka”.<br><br>Ponownie czując przypływ gniewu, Kazan wyruszył w pokryte śniegiem góry – do miasta, w którym zasiadał lord. W bramie czekało na niego kilkunastu samurajów; wszyscy polegli od ciosów kanabō. Szybkość i siła Kazana były niezrównane, a furia – niepojęta. Pokryty krwią przebił się przez miasto i szybko odnalazł lorda ukrywającego się w willi. Wyciągnął go z szafy i przeciął mu ścięgna, żeby go unieruchomić. Potem parzył, jak ten błaga i wije się jak robak. Bez wahania wepchnął mu pięść w usta i wyrwał plugawy język, który zbezcześcił jego imię.<br><br>Zadowolony Kazan wyszedł z willi, lecz został otoczony przez dziesiątki farmerów trzymających zardzewiałe kosy, ostre widły i ciężkie pałki. Przeżył kilka pierwszych ataków, ale z każdej strony nadciągało zbyt wielu napastników. Chwilę później leżał na ziemi, patrząc w zimne, obojętne, ciemne niebo, a wieśniacy po kolei dźgali i torturowali tego „oni”, który zamordował ich ukochanego lorda. Zaciągnęli Kazana do małego kamiennego młyna, by kontynuować tortury, a potem zostawili go na powolną i bolesną śmierć. Gdy wrócili, młyn wypełniała dziwna czarna mgła, a ciała Kazana i jego kanabō nigdzie nie było. Dało to początek mrocznej legendzie o rozwścieczonym oni nawiedzającym miasto.",
        "id": 18,
        "index": "ONI",
        "name": "The Oni",
        "difficulty": 1,
        "power": "YAMAOKAS_WRATH",
        "perks": [
            "ZANSHIN_TACTICS",
            "BLOOD_ECHO",
            "NEMESIS"
        ],
        "image": "SK_charSelect_portrait"
    },
    {
        "description": "Caleb Quinn urodził się wśród piaszczystych nieużytków środkowego zachodu Ameryki jako syn ledwo wiążących koniec z końcem irlandzkich imigrantów. Choroby, głód i śmierć były częstym widokiem na pograniczu i pionierzy musieli zadowolić się każdym ochłapem, podczas gdy magnatom żyło się doskonale. Ojciec Caleba, były inżynier, nie miał zbyt wielu okazji do wykonywania swojego zawodu, bo pracodawcy zgodnie wywieszali jedną informację: nie przyjmujemy Irlandczyków. Jego porzucone narzędzia leżały nieużywane przez lata, aż odkopał je Caleb. Zauważywszy zainteresowanie syna, ojciec podarował mu stary klucz.\n\nUrządzenia, które Caleb tworzył pod okiem ojca, miały niezwykłe funkcje, a bez nadzoru stawały się dość złowrogie. Chłopak opracowywał w ukryciu maskę, która wbijałaby igły w ludzkie oczy i wyrywała je z oczodołów. Rysował też szkice, na których dokuczający mu chłopcy testowali urządzenie. \n\nPo pewnym czasie umiejętności Caleba stały się pożądane na rynku i pracodawcy odeszli od swoich dyskryminujących poglądów. Henry Bayshore, właściciel United West Rail, zatrudnił Caleba.\n\nW pierwszej kolejności chłopak opracował pistolet, który strzelał gwoździami kolejowymi w ziemię. Następnie skonstruował parowe wiertło do drążenia tuneli. Jednak ze względu na udawaną obojętność Bayshore'a, urządzenia zaczęły wkrótce pojawiać się w innych firmach, a patenty zostały skradzione Calebowi i sprzedane. \n\nCaleba nawiedziło znane uczucie, które pozostawiło ostry ból w sercu. Nawet teraz walczył o ochłapy, a bogacze korzystali z jego pracy intelektualnej. Ogarnęła go wściekłość. Wpadł do biura Bayshore'a i przerobił jego twarz na krwawą miazgę. Gdy go odciągnęli, wycelował swój specjalistyczny pistolet w brzuch szefa i pociągnął za spust. Gwóźdź kolejowy przebił się przez skórę oraz wnętrzności i przybił Bayshore'a do biurka. \n\nCaleb uniknął stryczka tylko dlatego, że szef jakimś cudem przeżył. Quinn spędził piętnaście lat w Hellshire — pierwszym w kraju prywatnym więzieniu. W fortecy pełnej niepiśmiennych skazańców znalazł nieoczekiwanego przyjaciela — wykształconego naczelnika. W zamian za tworzenie dla niego narzędzi tortur Caleb otrzymywał dodatkowe posiłki. Po jakimś czasie naczelnik zaproponował złagodzenie kary. Mówił o czymś większym niż pieniądze — o kapitale politycznym. Twierdził, że dzięki swoim kontaktom jest w stanie wrobić Bayshore'a i wsadzić go za kraty na resztę życia. Chciał za to tylko jednego: bogactwa. Caleb miał wypełnić więzienie. Korzystać ze swojej pomysłowości, aby dostarczać żywych przestępców. \n\nCaleb powrócił do swojego warsztatu i po wprowadzeniu kilku modyfikacji stworzył coś nowego — kuszę. Pierwsza okazja do wypróbowania urządzenia nadarzyła się, gdy złodziej obrabował chińską pralnię. Caleb wyciągnął swój prototyp. Metalowe połączenia zaskrzypiały, gdy gwóźdź wystrzelił i przebił brzuch celu. Jednak w chwili szarpnięcia, włócznia zahaczyła się o wnętrzności złodzieja i wyrzuciła je na zakurzoną drogę. \n\nPo kilkunastu próbach liczba wypatroszeń zmniejszyła się. Naczelnik więzienia załatwił uwolnienie Irlandczyków, którzy utworzyli szajkę Caleba. Narodził się gang z Hellshire. \n\nPrzez sześć lat podróżowali po kraju, poszukując przestępców do więzienia i tym samym wywiązując się ze swojej części umowy. Po krwawej walce w Glenvale Calebowi wpadł w oczy nagłówek w gazecie: Henry Bayshore kupuje więzienie Hellshire. Na zdjęciu oszpecony Bayshore dumnie ściskał rękę naczelnika. Serce Caleba zabiło wściekle, krew zagotowała się, jakby miała wykipieć z jego żył. Został sprzedany. Był tylko pionkiem w grze bogatych ludzi. \n\nCzłonkowie gangu z Hellshire przysięgli wierność Calebowi i ruszyli po głowę naczelnika. W niszczycielskim pędzie przebili się do więzienia, wydając z siebie przerażające okrzyki. Strażnik uniósł pistolet, lecz zawahał się. Wtedy włócznia przebiła jego klatkę piersiową. Caleb podniósł jego głowę i uderzał nią w celę więzienną, aż przebiła się przez kraty. \n\nPo dotarciu do biura naczelnika Caleb wyważył drzwi kopniakiem, a jego oczom ukazał się radosny widok. Nie tylko naczelnik kulił się w rogu pokoju. Był tam też Henry Bayshore. Przepełniony wściekłością Caleb wpadł na Bayshore'a, tłukąc i rozszarpując jego ciało. Krew mężczyzny spływała mu po twarzy, a u stóp rosła szkarłatna plama. Członkowie gangu zaatakowali naczelnika, łamiąc jego kości każdym kolejnym kopnięciem. \n\nGdy obaj mężczyźni błagali o śmierć, napastnicy wyciągnęli ich do części wspólnej i pozostawili na pastwę więźniów.\n\nPrzesiąknięty krwią i potem Caleb zatoczył się do swojej celi, nie zwracając uwagi na krzyki Bayshore'a. Usiadł na krawędzi łóżka, a krew kapała z jego palców. Gęsta i nienaturalna mgła przeniknęła przez kraty w oknie. Quinn wyjął swój stary, popękany i zardzewiały klucz. Przeciągnął po nim kciukiem, przyglądając mu się zamglonymi oczami. Nie pamiętał, kiedy go dostał. Nie obchodziło go to. U stóp widział zakurzoną ścieżkę, a na jej końcu sylwetki wszystkich, którzy go skrzywdzili: chłopców ze szkoły, wykorzystujących go kierowników i… Henry'ego Bayshore'a. Z mgły wyłoniły się narzędzia, którymi mógł się ich pozbyć — bezlitosne stalowe haki, piękne w swej prostocie. Poczuł ból w nodze, gdy wstał, ale wytrzymał i ruszył wzdłuż zakurzonej ścieżki, pozostawiając za sobą krwawy ślad. ",
        "id": 19,
        "index": "DEATHSLINGER",
        "name": "The Deathslinger",
        "difficulty": 1,
        "power": "THE_REDEEMER",
        "perks": [
            "GEARHEAD",
            "DEAD_MANS_SWITCH",
            "HEX_RETRIBUTION"
        ],
        "image": "UK_charSelect_portrait"
    },
    {
        "description": "Piramidogłowy, sadystyczny i bezlitosny kat, ma obsesję na punkcie wymierzania kary przez ból. Obarczony stalowym hełmem na głowie, z ogromnym nożem w ręce, przemierzał piekielne korytarze Silent Hill, wykonując zadanie, którego nikt tak naprawdę nie rozumiał. Tam, gdzie się pojawiał, nawet potwory chowały się w mroku. Ci, którzy wchodzili mu w drogę, stawali się ofiarami bezgranicznej agresji. Gdy spełnił swoje zadanie i jego obecność nie była już konieczna, zaczął przygotowywać się do długiego odpoczynku. Jednak jego umiejętności okazały się potrzebne gdzieś indziej. Mgła, która go otoczyła, była inna od tej, którą znał z Silent Hill – jakby każda smuga zawierała nerwy wijącej się istoty, która go szukała. Właśnie wtedy wyraził niewypowiedzianą zgodę. Kłębiąca się chmura stanowiła zaproszenie do spełnienia kolejnego sadystycznego obowiązku. Piramidogłowy wszedł we mgłę i jeszcze raz postanowił zrobić to, co do niego należało. ",
        "id": 20,
        "index": "EXECUTIONER",
        "name": "The Executioner",
        "difficulty": 1,
        "power": "RITES_OF_JUDGMENT",
        "perks": [
            "FORCED_PENANCE",
            "TRAIL_OF_TORMENT",
            "DEATHBOUND"
        ],
        "image": "K20_charSelect_portrait"
    },
    {
        "description": "Aby pojąć kondycję ludzką, należy wznieść się ponad nią. Tak brzmiało kredo Talbota Grimesa, szkockiego chemika, który dzięki swej niepohamowanej ambicji wzniósł się na wyżyny. Był lubianym dzieckiem – bystrym, charyzmatycznym chłopcem, który nie bał się podważania autorytetów. Mimo ogłady towarzyskiej był też wolnym duchem i godzinami samotnie eksplorował ciągnące się kilometrami okoliczne pola i łąki. Jednak jego dziecięca ciekawość nieomal przywiodła go do zguby, kiedy zaczął eksperymentować z kępą naparstnicy purpurowej. Wiele dni spędził w łóżku, pocąc się i zwracając każdy pokarm, który trafił do jego żołądka. Kiedy odzyskał siły, ogarnął go nie strach, lecz fascynacja. Było coś magicznego w tym, jak jeden mały kwiatek mógł tak drastycznie na niego wpłynąć.<br><br>W młodości równie szybko co jego wątpliwe metody rozwinęła się jego ambicja. Mimo kilku nagan ukończył London School of Medicine z najlepszymi wynikami. Jego gotowość do przekraczania granic zapewniła mu miejsce w Brytyjskiej Kompanii Wschodnioindyjskiej, gdzie w ciągu paru lat zdobył pozycję głównego chemika. Z czasem dokonał jednego ze swoich największych odkryć: stworzył substancję chemiczną, która zwiększała wydajność pracownika, jednocześnie zmniejszając jego zapotrzebowanie na odpoczynek. W nagrodę za to osiągnięcie otrzymał tajne laboratorium pod więzieniem na Dyer Island.<br><br>Tam, u wybrzeży Indii, jeńcy z wojny opiumowej wbrew swej woli stawali się jego obiektami badań, które doprowadziły do wynalezienia substancji znacząco zwiększającej wytrzymałość żołnierzy na ból. Choć większość skutków ubocznych była drugorzędna, według plotek część żołnierzy po jej zażyciu zwariowała. W zwierzęcym szale masakrowali wioski, nabijali na bagnety tubylców i wieszali ich na gałęziach drzew. Brakowało jednak oficjalnych raportów na ten temat, a Talbot nie chciał brać odpowiedzialności za coś, co mogło być tylko przerysowaną opowieścią z frontu.<br><br>Zdawało się, że nic nie poruszy jego bezdusznego intelektu, zaś on sam również nie zdawał sobie sprawy, że jego dyskusyjne badania przysporzyły mu wrogów. Świadomość tego uderzyła go całkiem dosłownie – stalową rurką w tył głowy, podczas wycieczki do Mangaluru. Skrępowano go i załadowano na ciężarówkę. Kiedy zdjęto mu przepaskę z oczu, niezdrowo wyglądający mężczyzna pokazał mu zbiorową mogiłę wypełnioną setkami ciał. Talbot nie wiedział, że w wyniku stosowania jego środka zwiększającego produktywność zmarło dość ludzi, by obsadzić całą fabrykę. Wiedział za to, że nie obroni się przed wściekłością i oskarżeniami swojego porywacza – mógł jedynie skulić się pod razami stalowej rurki. Następnie wrzucono go do mogiły i pozostawiono w niej na śmierć. Jego świadomość raz po raz zapadała się w czarną pustkę, kiedy czołgał się, próbując uciec z pułapki, a jego palce zatapiały się w rozkładających się ciałach. Czarne muchy żerowały na jego odsłoniętej skórze, wbijając się w nią niczym igły. Kiedy wreszcie upadł, spojrzał prosto w olśniewająco piękne, piwne oczy zmarłej kobiety. Zbyt słaby, by się od niej oderwać, mógł jedynie podziwiać dzieło swego życia.<br><br>Ktoś go jednak zabrał ze skraju śmierci. Obudził się w niewielkim łóżku, gdzie ujrzał nachylającą się nad nim dobrotliwą, pomarszczoną twarz. Każdy oddech sprawiał mu niewyobrażalny ból, lecz wrócił do zdrowia dzięki troskliwej opiece w starożytnej szkole mistyków udającej klasztor. W bujnych ogrodach za wysokimi, skromnymi murami mnisi studiowali zakazane teksty, dążąc do rozszerzenia ludzkiego umysłu, aby odnaleźć inne wymiary. Wierzyli, że wszystko jest ze sobą połączone.<br><br>Wiedza Talbota okazała się nieoceniona, zaś jego substancje zmieniające stan umysłu gładko łączyły się z teoriami ekspansji neuronalnej. Uświadomił sobie, że jego ocalenie nie było przypadkowe – wyrwano go z tej jamy, aby przyczynił się do poszerzenia wiedzy szkoły. Zgodził się pomagać, dopóki w pełni nie odzyska sił. Jego zadaniem było prowadzenie badań nad czymś, co mnisi nazywali „substancją duszy”, związkiem otrzymywanym z szyszynki, który mógł otworzyć trzecie oko. To, co zaczęło się jako przysługa dla jego wybawicieli, szybko przerodziło się w prawdziwą obsesję. Zgłębiając archiwa zapomnianych tekstów, odkrył notatki, które potwierdziły jego niewiarygodne pomysły. Marzył o wprowadzeniu ludzkości w nowe Oświecenie. Być może wtedy obraz setek martwych ciał robotników – i tych piwnych oczu – opuściłby jego umysł raz na zawsze.<br><br>Kiedy zbliżał się do przełomowego momentu swoich badań, postawa mnichów wobec niego zmieniła się. Łagodnym uśmiechom towarzyszyły teraz zaniepokojone spojrzenia, które zauważone, szybko się odwracały. Uprzejme konwersacje, w które niegdyś go wtajemniczano, stały się ściszonymi szeptami. Ostatnią rzeczą, jaką zapamiętał ze szkoły, były pęknięcia na suficie nad swym łóżkiem, rozchodzące się w tynku niczym dendryty.<br><br>Jego kolejne wspomnienia to mozaika obrazów i wrażeń. Rozmazane światła, łomot końskich kopyt na bruku, szorstki worek na policzkach i ostre ukłucia w ramię. Obudził się umęczony i brudny, rozciągnięty na słomianym sienniku w palarni opium. Pierwsza myśl, która pojawiła się w jego zamglonym umyśle, dotyczyła notatek – jedynego świadectwa przełomowych odkryć. Szukał ich gorączkowo, rzucając się bezwładnie po obskurnej piwnicy i wzywając pomocy. Pozostali mieszkańcy nory patrzyli na niego z hamaków pustym, apatycznym wzrokiem, po czym zapadali w półsen. Nim się zorientował, pojawiła się przed nim zakapturzona postać, która zagłębiła igłę w jego ramieniu, i ponownie rozwarła się pod nim ciemność.<br><br>Świadomy. Znowu. Każdy kolejny raz bardziej mglisty. Dotknął językiem ziejących dziur między zębami. „Jak długo?” – zastanawiał się. Substancja duszy. Notatki. Na granicy przełomu. Odległy szept wypełnił jego umysł.<br><br>Złapał jakiś kamień i zaczął go ostrzyć drżącymi dłońmi o podłogę. W przygaszonym świetle palarni, pośród jej katatonicznych mieszkańców, rył w ścianach swoje badania, wszystko, co pamiętał. Pisał godzinami, aż z palców ciekła mu krew. Przeniósł się na podłogę, przyjmując wszystko, co dyktował mu głos, chociaż nie był zdolny go pojąć. Kiedy skończyła mu się podłoga, chwycił krzemień i zaczął ryć na własnej klatce piersiowej. Zbroczony krwią ujrzał przed sobą prawdziwy cud – wspaniałe pole bujnych, barwnych kwiatów naparstnicy. Szept kusił go, by wszedł na to pole i odkrył światy i wymiary przekraczające ludzkie pojęcie. Przez chwilę Talbot poczuł ten sam dziecinny zachwyt co lata temu.<br><br>Mieszkańców palarni opium obudziła cisza i gryzący zapach dymu unoszącego się w powietrzu. Kiedy wygramolili się ze swoich legowisk, wciąż lekko odurzeni, odkryli, że kamienna podłoga jest mokra od krwi, której cienkie strużki płyną w pęknięciach. Gdy ich oczy zaś przyzwyczaiły się do mroku zalegającego w pomieszczeniu, zauważyli napisy na każdej możliwej powierzchni. Była to tylko jedna linijka, powtarzająca się bez końca: <i>Śmierć to dopiero początek</i>.",
        "id": 21,
        "index": "BLIGHT",
        "name": "The Blight",
        "difficulty": 2,
        "power": "BLIGHTED_CORRUPTION",
        "perks": [
            "DRAGONS_GRIP",
            "HEX_BLOOD_FAVOR",
            "HEX_UNDYING"
        ],
        "image": "K21_charSelect_portrait"
    },
    {
        "description": "Bliźnięta syjamskie Charlotte i Victor Deshayes nawiązały niepowtarzalną więź emocjonalną. Prawdopodobieństwo ich udanych narodzin w XVII wieku było tak niskie, że wydarzenie to mogłoby zostać opisane jako cud, jednak mimo to życie bliźniąt stanowiło niekończące się pasmo prześladowań. Dolna część ciała Victora przyrośnięta była do klatki piersiowej siostry, a jego nogi poskręcane wokół jej mięśni i organów. Był mniejszy od Charlotte i wyglądał bardziej jak dodatek do jej ciała niż w pełni rozwinięty chłopiec. Wraz z krzykiem nowo narodzonych dzieci wrzeszczała też położna, która odebrała poród. Wybiegła z domu i rozpowiadała wszystkim o demonie zrodzonym z wiedźmy. Tak rozpoczęło się polowanie na Charlotte, Victora i ich matkę Madeleine.<br><br>Kolejne lata stanowiły dla bliźniąt przelotne wspomnienie, jednak były bliższe normalności niż cokolwiek w ich życiu. Podróż z matką rodzeństwo uważało za coś, co przechodzą wszystkie dzieci, a zabawy w bieganie i chowanie się na francuskiej wsi nie wydawały się niczym niezwykłym. W wieku pięciu lat bliźnięta stanęły przed nowym wyzwaniem, gdy zachorowała ich matka. Blada i wyczerpana Madeleine musiała scedować obowiązek zbierania jedzenia na Charlotte. Dziewczynka, obciążona dodatkową odzieżą zakrywającą wystające ciało Victora, wyruszyła z namiotu w lesie do pobliskiego miasta. W tym dziwnym dla niej miejscu zrobiła to, czego się uczyła: poczekała na dobry moment na rynku i zwinęła całą żywność, jaką mogła. Misja zakończyła się sukcesem, jednak radość była krótkotrwała.<br><br>Po północy rozdzierające ciemność płomienie otoczyły obóz rodziny. Głośny rozkaz zakłócił nocną ciszę i tłum łowców czarownic wdarł się do środka. Brudne ręce wyciągnęły bliźnięta z łóżka. Charlotte gorączkowo kopała każdego, kto się zbliżył. Madeleine krzyczała rozpaczliwie do dzieci, lecz jej głos został brutalnie uciszony uderzeniem pałki w głowę. Victor jęczał jak szczur w pułapce.<br><br>Łowcy działali bardzo szybko. Obecny na miejscu sędzia ogłosił Madeleine winną czarnoksięstwa, czego dowodem było urodzenie demona. W ciągu kilku minut jej nieprzytomne ciało zostało przykute do drzewa, a wokół stóp ułożono jej suche gałązki i mech. Gdy się obudziła, nie walczyła. Błagała tylko, aby dzieci się odwróciły. Bliźnięta nie miały jednak wyboru. Zmuszono je do patrzenia, jak płomienie ogarniają spódnicę matki i przypalają jej ciało, jak kapie z niego tłuszcz, jak rozpuszcza się jej twarz. Patrzyły, aż rozdzierające wrzaski płonącej kobiety całkowicie ucichły, a po ich matce pozostał jedynie żarzący się pył i przyprawiający o mdłości smród.<br><br>Wszelka radość i dobro, które były w dzieciach, umarły razem z ich matką. Zamknięto je w klatce i sprzedano tajemnej grupie ludzi przyodzianych w czarne płaszcze. Victor jak wściekłe zwierzę gryzł i drapał każdego, kto się zbliżył. Uspokajały go jedynie objęcia siostry. Charlotte, pełna goryczy i nienawiści do wszystkich z wyjątkiem brata, wyznaczyła sobie jako cel jego ochronę.<br><br>W świątyni przez wiele lat poddawano ich nietypowym eksperymentom. Niektóre były okrutne, a inne – zwyczajnie zaskakujące. Jednego dnia kazano im skręcić kark małego szarego ptaka. Kiedy indziej musieli spuszczać krew z palców do wazonu z różami. Co siedem dni spali z gałęzią wilgotnego dębu pod poduszką. No i śpiewanie: niekończący się chór zakapturzonych postaci w zaplanowanych odstępach.<br><br>Z czasem nadeszła pora na ostatni eksperyment. Dwie postacie w płaszczach zapędziły bliźnięta na środek świątyni i położyły Charlotte na ołtarzu w pomieszczeniu oświetlonym świecami. Pomarszczona twarz wyłoniła się spod kaptura. Mężczyzna położył dłonie na czołach rodzeństwa i dokładnie zbadał obie czaszki. „Memento mori” – powiedział i wyciągnął błyszczące ostrze.<br><br>Charlotte obróciła się na bok i zsunęła brata z ołtarza. Chłopiec pisnął, wyciągnął rękę najdalej, jak potrafił, i zrzucił jeden z kandelabrów na ziemię. Suche drewno natychmiast zajęło się płomieniami. Ogień rozprzestrzeniał się po podłodze i podpalał leżące na niej czarne płaszcze. Krzyki agonii przebiły się przez chaos i dodały Charlotte energii. Zaczęła biec przez piekło, w którym jej oczy zasłonięte były czarnym dymem i ogniem. Czuła bolesny ciężar w płucach. Nie mogła znaleźć wyjścia, każdy krok prowadził do wszechogarniającego ciepła. Upadła na kolana i zaczęła się dusić, gdy nagle zobaczyła słońce i drzewa. Wyszła z ognia na mokrą od rosy trawę. Nie oglądała się za siebie – biegła naprzód, aż upadła.<br><br>Gdy otworzyła oczy, sięgnęła po rękę Victora. Nie poruszył się. Jego ciało zwisało bezwładnie z jej klatki piersiowej. Charlotte chwyciła go za twarz i spojrzała w jego smutne, nieruchome oczy. Nie czuła już ruchów, do których była przyzwyczajona: ciągnięcia skóry i dźgania nóg brata w klatce piersiowej. Victor był martwy.<br><br>Charlotte nie miała wyboru – musiała ruszać. Bała się, że śledzą ją czarne płaszcze i łowcy wiedźm. Ukryła zwłoki brata pod ubraniem i poszła w stronę kanałów pobliskiego miasta. Na miejscu rozbiła obóz, z którego potem często wychodziła na powierzchnię, aby ukraść trochę jedzenia. W desperacji uciekała się nawet do podbierania świńskich pomyj z okolicznych stodół. Przez lata zwłoki Victora zgniły, jednak choć jego kończyny sczerniały i ropiały, ciało zdawało się odporne na całkowity rozkład, jakby wciąż płynęła w nim krew siostry. Ochrona martwego brata stała się jednym sensem życia dla Charlotte. Nie chciała stracić jedynego członka rodziny, jaki jej pozostał.<br><br>Jej nastoletnie lata były walką o przetrwanie. Nienawiść Charlotte do ludzi rosła każdego dnia; dziewczyna zdawała sobie sprawę, że nigdy nie dadzą jej spokoju. Nieważne, ile osób ginęło podczas jej nieudanych kradzieży i desperackich prób ucieczki – zawsze znajdowali się kolejni prześladowcy wykrzykujący w jej stronę paskudne przezwiska: potwór, demon, wiedźma. A najgorsze były czarne płaszcze. Ich polowanie nie miało końca, więc stale musiała pozostawać w ruchu.<br><br>Przez lata uciekała, zabijając z przymusu i tuląc dawno zmarłego brata w nocy. Podczas pewnej surowej zimy jej ciało zaczęło odmawiać posłuszeństwa. Jedzenia było mało, a schronienie w chybotliwej szopie nie wystarczało przy lodowatych temperaturach. Z sierpem w dłoni skryła się w pobliżu ogniska w lesie i nie wiedziała, co dopadnie ją pierwsze – czarne płaszcze czy zimno. Gdy w pobliżu jej nozdrzy pojawił się szron, a usta przybrały niebieski odcień, Charlotte poczuła coś zupełnie nowego. Akceptację. Zamknęła oczy, czekając na objęcia śmierci, gdy nagle przeszywający i złowrogi krzyk dobiegł jej uszu. Victor poruszył się i odpadł z jej klatki piersiowej. Spowiła go mgła. Nim Charlotte zdążyła zareagować, jej brat znalazł się na śniegu w plamie krwi, wstał i zaczął biec.<br><br>Charlotte oparła się śmierci i zaczęła gonić Victora. Wołała jego imię, biegnąc przez las, aż zaczęła tracić siłę w nogach. Nagle zobaczyła go siedzącego na krawędzi gęstej mgły. Jego twarz była zdeformowana i zdziczała. Krzyczał, gdy postać w ciemnym kapturze wyszła z mgły, chwyciła go za ramię i pociągnęła za sobą. Spokój, który ogarnął Charlotte, zniknął. Zastąpiły go kipiąca nienawiść i gniew, na których tak długo polegała. Zacisnęła palce na sierpie i wbiegła w mgłę, gotowa wypatroszyć każdego, kto zbliży się do jej brata.",
        "id": 22,
        "index": "TWINS",
        "name": "The Twins",
        "difficulty": 2,
        "power": "BLOOD_BOND",
        "perks": [
            "HOARDER",
            "OPPRESSION",
            "COUP_DE_GRACE"
        ],
        "image": "K22_charSelect_portrait"
    },
    {
        "description": "Ji-Woon Hak kwitł, gdy otrzymywał uwagę innych. Napędzało go każde oko, które na niego patrzyło, i każdy język, który wymawiał jego imię. W całym tym prestiżu miał tylko jedno pragnienie: więcej. Już jako dziecko znajdował sposoby, by przyciągać tłumy. Podczas pracy w rodzinnej restauracji uatrakcyjniał lokal za pomocą przedstawień, podczas których popisywał się sztuką rzucania nożami. Naiwni turyści wierzyli, że była to południowokoreańska tradycja, i z radością płacili, by oglądać pokazy. Ojciec Ji-Woona wydał zarobione na restauracji pieniądze na lekcje śpiewu i tańca dla syna, pchając go ku sławie, której sam nigdy nie osiągnął.<br><br>Ji-Woon nie zawiódł oczekiwań ojca. Po latach prezentowania umiejętności nieistotnym ludziom na konkursach talentów trafił na drogę do gwiazdorstwa. Yun-Jin Lee, producentka w Mightee One Entertainment, przyjęła go do programu szkoleniowego. Przeniósł się do internatu w Seulu, gdzie przez czternaście godzin dziennie zmieniany był w gwiazdę, uczony ruchów i śpiewu oraz odpowiedniej równowagi pewności siebie i skromności.<br><br>Trening był wykańczający, ale działał. Yun-Jin wybrała Ji-Woona, aby dołączył do zespołu NO SPIN i wprowadził do grupy nową energię. Sława przyszła niemal od razu. Ji-Woon żył wśród wywiadów i zachwytu. I choć zabiegany harmonogram męczył członków jego zespołu, on sam był pełen energii. Każdy dzień potwierdzał, że był lepszy od miernot nieustannie wypluwanych przez społeczeństwo.<br><br>Jednak z czasem szampan stracił swój smak. Gdy Ji-Woon patrzył na fanów, widział, że ich radość i zazdrość dzielą się na pięciu członków zespołu. To spostrzeżenie sprawiło, że desperacko zapragnął czegoś więcej.<br><br>Ji-Woon zachowywał pozory i udawał urok, który dawno zatonął w morzu pogardy. Nagrał ostatni album NO SPIN z kolegami bez najmniejszej pomyłki. Po długiej przerwie obiadowej wrócił do studia i odkrył, że los zrobił mu prezent. Zapachu spalonych kabli nie dało się z niczym pomylić. Popędził do pokoju producenta i znalazł drzwi zablokowane przewróconymi głośnikami. Po drugiej stronie koledzy z zespołu walili w drzwi, a im wrzaskom towarzyszyło trzaskanie płomieni.<br><br>Ji-Woon zawołał do nich, popędził do głośników, podniósł jeden z nich i… zatrzymał się. Zamarł. Każdy oddech był świadomym procesem wymagającym pełni jego uwagi. Pobliskie krzyki były ledwie słyszalne. Wycofał się. I wtedy to usłyszał. Płonęli i wrzeszczeli jego imię. Błagali, żeby ich uratował. Ji-Woon! Ji-Woon! Ji-Woon Hak! Była to najpiękniejsza rzecz, jaką kiedykolwiek słyszał. Gdy przybyli strażacy, jego łzy nie były udawane.<br><br>Ji-Woon został okrzyknięty postacią tragiczną – bohaterem, który zrobił wszystko, co mógł, by ratować przyjaciół. Yun-Jin prowadziła go przez wywiady, aż nadszedł czas na zmianę marki. Odrodził się jako Magik – artysta solowy, który sam tworzył swoje piosenki i skrywał czułe serce pod dziką powłoką. Jednak poza aranżacjami koncertów i scen w telewizji pojawiło się w nim coś mrocznego.<br><br>Za cel obierał tych, którzy mieszkali sami. Przychodził do nich w nocy. Pierwszy był student, do którego pokoju prowadziły schody przeciwpożarowe. Ji-Woon obudził mężczyznę uderzeniem kija bejsbolowego w głowę. Związał mu ręce i nogi, zakneblował szmatą i zakleił usta taśmą. Torturował go godzinami, przeprowadził na nim sekcję żywcem. Jednak czegoś mu brakowało. Nie czuł połączenia. Chciał słyszeć błagania, gdy rozcinał brzuch mężczyzny, a dostał tylko jęki stłumione przez szmatę.<br><br>Nauczył się i zmienił metodę.<br><br>Ofiary trzeba było porywać, zawozić do opuszczonego budynku, w którym ich głosy nie musiały być niczym ograniczone. Tworzył z nich muzykę. Dźgał odpowiednie miejsca, aby wywoływać różne rodzaje krzyków i pisków. Kłucie mięśnia czworobocznego lędźwi wywoływało długi, głęboki ryk, a przecięcie tętnicy szyjnej dawało dźwięk podobny do odgłosów duszonego kota. W ich cierpieniu słychać było szczerość. Ji-Woon nagrywał wszystkie sesje, obrabiał je i wykorzystywał w piosenkach. Wrzaski ukrywał pod warstwami melodii.<br><br>Praca wprowadzała go w euforię. Zostawił tropy dla policji. Futrzany szal z ostatniej sesji zdjęciowej owinął wokół poderżniętego gardła ofiary. Podczas kolejnego zabójstwa wyrwał mężczyźnie zęby, których brakowało bokserowi w jednym z jego teledysków. Szczególnie zuchwałą próbą zdobycia uwagi było zabicie fanki, którą poznał w trakcie VIP-owskiego spotkania. Zamienił jej oczy na diamentowe spinki do mankietów, a krwią na klatce piersiowej napisał „WIDZIAŁAM BOGA”. Każda scena była oszałamiającym widowiskiem.<br><br>Między muzyką a morderstwami Ji-Woon zyskał światową sławę. Jednak gdy przemoc stała się jego preferowanym stylem, kariera muzyczna ucierpiała. Zyski spadały i szefostwo Mightee One obwiniało jego. Yun-Jin starała się go bronić, wykorzystując całą swą zawodową wściekłość, ale nie miała szans. Zdecydowano, że Ji-Woon nie będzie dłużej sam produkował własnych utworów.<br><br>Ta decyzja była druzgocząca. Jego piosenki łączyły muzykę z prawdziwym człowieczeństwem, a kierownictwo odrzucało wszystko, co nie było ogólne i oklepane. W porządku. Jeśli nie potrafią zrozumieć jego sztuki, dołączy ich do niej, aż do nich dotrze. \n\nMiał trzy miesiące do prywatnego koncertu dla członków zarządu Mightee One. Trzy miesiące, by zaplanować swoje największe dzieło. Przelał niesamowite kwoty weterynarzowi w zamian za kanistry podtlenku azotu, a potem przekupił technika scenicznego prywatnej hali koncertowej Mightee One, aby zdobyć dostęp do pomieszczenia. Sława dawała mu przywileje, o których zwykli ludzie mogli tylko pomarzyć. Gdy występ był gotowy i szefowie oraz obsługa koncertu czekali na wejście spóźniającego się Magika, do pomieszczenia został wpuszczony gaz. \n\nKiedy Ji-Woon wszedł do środka, na wpół przytomne ciała rozlewały się w fotelach i pełzały po podłodze. Działał szybko. Związał wszystkich i zatrzymał się tylko przy Yun-Jin – kobiecie, która wyciągnęła go z bagna i poprowadziła drogą, na jaką zasługiwał. Miała zostać nagrodzona. Otrzymać specjalny dostęp do nadchodzącej cudownej wystawy. Nawet pod wpływem działania środka usypiającego walczyła dużo silniej niż inni. Była jak burza. Usadził ją jako jedynego widza i uniemożliwił jej zamknięcie oczu. Pozostałych, jęczących i łkających, zaniósł na scenę na ostatni akt. Z szyderczym uśmiechem nałożył im na twarze makijaż i skierował na nich światła. Stali się jego instrumentami. \n\nOdegrał na nich wyprodukowane przez siebie utwory. Torturował ich i z gracją przeskakiwał od jednego ciała do drugiego, by z ich wycia utworzyć operowe crescendo. Krzyczeli, stękali, skomleli, płakali, wzywali ukochanych, wołali matki. Był to niesamowity wyraz emocji, pokaz tego, co znaczy być człowiekiem. Występowali z oczami utkwionymi w Ji-Woonie. \n\nWnętrzności spadały ze sceny do momentu, kiedy po rzucie nożem ostatni ludzki instrument ucichł, a muzyka się skończyła. Pokryty potem i krwią, zmęczony Ji-Woon spojrzał na Yun-Jin i ukłonił się. Kurtyna. Osiągnął perfekcję. Z nożem w ręce ruszył w kierunku Yun-Jin, przygotowany, aby w ostatniej scenie dokończyć to, co zaczął. Jednak gdy do niej podszedł… \n\nMgła. \n\nNie wiedział, skąd się wzięła, ale otoczyła ich. Była wilgotna, chłodna… Przyjemna. Zobaczył wielką scenę: szpitale i świątynie, lasy i rzeźnie. Niezmierzony teren pełen zardzewiałych haków, podtrzymywany milionem oczu, które będą na niego patrzyły, żywiły się nimi, <i>doświadczały go</i>. Musiał to tylko zaakceptować. Stać się częścią Mgły i… wywoływać krzyk. \n\nCzas na bis!",
        "id": 23,
        "index": "TRICKSTER",
        "name": "The Trickster",
        "difficulty": 0,
        "power": "SHOWSTOPPER",
        "perks": [
            "STARSTRUCK",
            "HEX_CROWD_CONTROL",
            "NO_WAY_OUT"
        ],
        "image": "K23_charSelect_portrait"
    },
    {
        "description": "Nemesis to niemal niepowstrzymana broń biologiczna opracowana przez korporację Umbrella. Zadaniem i pragnieniem tej istoty jest ściganie i eliminowanie celów. Jako część serii Tyrant T-103 gatunek ten ma zwiększoną inteligencję i świadomość dzięki wprowadzanemu pasożytowi NE-α. Pierwszą misją broni była eksterminacja członków S.T.A.R.S. w Raccoon City. Podczas niszczenia miasta Nemesis starł się z Jill Valentine wiele razy i choć udało jej się uciec, potwór stale deptał jej po piętach. Niemal dopiął swego, gdy opadła na nich dziwna mgła, łącząc się z dymem pogrążonego w chaosie miasta. Zjawisko to nic dla potwora nie znaczyło – mrożące zimno i niedomiar tlenu nie były żadnym zagrożeniem. Najważniejsze, by nie poddawać się, wejść we mgłę i kontynuować misję: znaleźć S.T.A.R.S., wyeliminować S.T.A.R.S., zabić wszystkich, którzy staną na drodze.",
        "id": 24,
        "index": "NEMESIS",
        "name": "The Nemesis",
        "difficulty": 1,
        "power": "T_VIRUS",
        "perks": [
            "LETHAL_PURSUER",
            "HYSTERIA",
            "ERUPTION"
        ],
        "image": "K24_charSelect_portrait"
    }
]