[
    {
        "description": "Potężne, gwałtowne i ostatnie tchnienie odebrane opiekunowi przytułku Crotus Prenn, Patrickowi Spencerowi. Używanie energii drzemiącej w oddechu pozwala Pielęgniarce przemieszczać i teleportować się w niematerialnym świecie kilka razy pod rząd. Takie działanie wprowadza ją w stan oszołomienia.<br><li>Odblokowuje możliwość teleportacji.</li><li>Umożliwia wykonanie <b>1</b> dodatkowego przeskoku teleportacyjnego.</li>",
        "name": "Ostatni Oddech Spencera",
        "id": 1,
        "index": "SPENCERS_LAST_BREATH",
        "owner": "NURSE",
        "image": "iconPowers_breath"
    },
    {
        "description": "Duża stalowa pułapka krępująca nogi ofiary. Pułapki leżą rozproszone na mapie i można je podnieść w skorzystać z nich w dowolnym miejscu.<br><br><b>PUŁAPKA NA NIEDŹWIEDZIE</b><br>Domyślnie zaczynasz próbę z <b>1 pułapką na niedźwiedzie</b>. Znajdź ich więcej na mapie.<br><b>Rozstawianie pułapki na niedźwiedzie:</b><br>Naciśnij i przytrzymaj <i>przycisk mocy</i>, aby rozstawić <b>pułapkę na niedźwiedzie</b> w odpowiednim miejscu przed sobą. Aktywowana <b>pułapka na niedźwiedzie</b> unieruchomi gracza, który na nią wejdzie. Zdrowy ocalały, który złapie się w <b>pułapkę na niedźwiedzie</b> otrzyma stan krytyczny, ale może próbować uciec. Naciśnij <i>przycisk interakcji</i>, aby podnieść pobliskiego ocalałego unieruchomionego przez <b>pułapkę na niedźwiedzie</b>.<br><b>Ponowne zastawianie pułapki:</b><br>Naciśnij i przytrzymaj <i>przycisk mocy</i>, stojąc w pobliżu <b>pułapki na niedźwiedzie</b>, aby ponownie zastawić ją w tym samym miejscu.<b>Zbieranie pułapek na niedźwiedzie:</b><br>Naciśnij <i>przycisk interakcji</i>, stojąc w pobliżu <b>pułapki na niedźwiedzie</b>, aby ją podnieść. Domyślnie możesz nosić maksymalnie <b>1 pułapkę na niedźwiedzie</b> naraz.",
        "name": "Pułapka na niedźwiedzie",
        "id": 2,
        "index": "BEAR_TRAP",
        "owner": "TRAPPER",
        "image": "iconPowers_trap"
    },
    {
        "description": "Ciężki żelazny dzwon przesiąknięty starożytnymi mocami. Użytkownik wchodzi za jego pomocą do świata duchów.<br><br><b>ZAWODZĄCY DZWON</b><br>Naciśnij i przytrzymaj <i>przycisk mocy</i>, aby <b>ukryć się</b>. Naciśnij i przytrzymaj <i>przycisk mocy</i> ponownie podczas ukrywania, aby <b>wyłączyć ukrywanie</b> i otrzymać <b>1 sekundę</b> przyspieszenia po ponownym pojawieniu się. Dźwięk Zawodzącego Dzwonu rozchodzi się na odległość <b>24 metrów</b>.<br><br><b>Ukrywanie</b><br>Podczas ukrywania <b>Widmo</b> otrzymuje zwiększoną prędkość ruchu, niemal całkowitą niewidzialność i efekt <b>Niewykrywalny</b>.<b>Widmo</b> nie może atakować podczas ukrywania, ale może wchodzić w interakcje z przedmiotami. Jasne światło sprawia, że <b>Widmo</b> automatycznie <b>wychodzi z ukrycia</b>.",
        "name": "Zawodzący Dzwon",
        "id": 3,
        "index": "WAILING_BELL",
        "owner": "WRAITH",
        "image": "iconPowers_bell"
    },
    {
        "description": "Naciśnij i przytrzymaj <i>przycisk mocy</i>, aby rozpocząć sprint z piłą łańcuchową. Ocalali trafieni podczas sprintu zostają wprowadzeni w stan agonii.<br><li>Każde działanie z piłą łańcuchową (uruchomienie piły, zwiększanie obrotów i <b>sprint z piłą łańcuchową</b>) powodują wzrost wskaźnika przegrzania.</li><li>Gdy <b>wskaźnik przegrzania</b> napełni się, piły łańcuchowej nie można używać do jej pełnego ostygnięcia. Osiągnięcie limitu temperatury nie przerywa <b>sprintu z piłą łańcuchową</b>.</li><li><b>Wskaźnik przegrzania</b> zmniejsza się, gdy piła nie jest używana.</li> ",
        "name": "Piła Łańcuchowa",
        "id": 4,
        "index": "CHAINSAW",
        "owner": "HILLBILLY",
        "image": "iconPowers_chainsaw"
    },
    {
        "description": "Umiejętność, której nauczyła się od matki i którą doskonaliła w dziczy. Łowczyni potrafi miotać toporkami z zabójczą precyzją.<br><li>Zaczynasz rozgrywkę z <b>5 Toporkami</b>.</li><li>Ładowanie rzutu zwiększa jego maksymalną prędkość.</li><li>Wyciągaj zapasowe toporki <b>z szafek</b>.</li>",
        "name": "Toporki Myśliwskie",
        "id": 5,
        "index": "HUNTING_HATCHETS",
        "owner": "HUNTRESS",
        "image": "iconPowers_huntingHatchets"
    },
    {
        "description": "Wewnętrzny mrok drzemiący w duszy mężczyzny karmi jego determinację do odbierania życia ofiarom.<br><br><b>WEWNĘTRZNE ZŁO</b><br>Aktywowanie <b>Wewnętrznego Zła</b> sprawia, że <b>Kształt</b> może wyraźnie zobaczyć swoje ofiary oraz wzmagać siłę złych mocy poprzez śledzenie ocalałych. <br><br><b>Wewnętrzne Zło I</b><br> Daje efekt <b>Niewykrywalny</b>. Nieznacznie zmniejsza szybkość ruchu. <i>Podstawowy atak</i> ma nieznacznie zmniejszony zasięg.<br><br><b>Wewnętrzne Zło II</b><br> Umiarkowanie zmniejsza zasięg terroru. Nieznacznie zwiększa szybkość ruchu. <i>Podstawowy atak</i> ma nieznacznie zwiększony zasięg.<br><br><b>Wewnętrzne Zło III</b><br>Po włączeniu wszyscy ocalali otrzymują efekt <b>Narażony</b>. <b>Wewnętrzne Zło III</b>trwa <b>60 sekund</b>, po czym zmienia się w <b>Wewnętrzne Zło II</b>.<br><br><b>SPECJALNA UMIEJĘTNOŚĆ: PRZEŚLADOWANIE</b><br>Naciśnij i przytrzymaj <i>przycisk mocy</i>, aby prześladować wszystkich widocznych ocalałych. Prześladowanie to zwiększa postęp przez poszczególne poziomy <b>Wewnętrznego zła</b>.<br><br><span class=\"FlavorText\">„Spotkałem go piętnaście lat temu; powiedziano mi, że nic z niego nie zostało: brak mu opamiętania, sumienia, wyrozumiałości; opuściło go nawet elementarne poczucie życia czy śmierci, dobra czy zła, prawości czy nieprawości. Spotkałem to sześcioletnie dziecko z obojętną, pozbawioną emocji twarzą i przepełnionymi mrokiem oczami… Oczami diabła. Spędziłem osiem lat, próbując do niego dotrzeć, i kolejne siedem, więżąc go, gdy zdałem sobie sprawę, że to, co tkwiło w oczach chłopca, to czyste, prymitywne… zło”. – Dr Sam Loomis</span>",
        "name": "Wewnętrzne Zło",
        "id": 6,
        "index": "EVIL_WITHIN",
        "owner": "SHAPE",
        "image": "iconPowers_stalker1"
    },
    {
        "description": "Źródło mocy Wiedźmy. Wiedźma używa swojego sczerniałego palca w charakterze katalizatora potwornej mocy; potrafi też formować błoto wedle swej woli, tworząc za pomocą rytualnych znaków sobowtóry z błota i zgnilizny.<br><li>Pozwala tworzyć i utrzymywać do <b>10</b> Widmowych Pułapek.</li><li>Pozwala na natychmiastowe przemieszczanie się do Widmowych Pułapek, które zostały aktywowane przez Ocalałych. Teleportacja do Widmowej Pułapki jest możliwa wtedy, gdy znajdujesz się w odległości nie większej niż <b>40 metrów</b> od aktywowanej pułapki.</li>",
        "name": "Sczerniały Katalizator",
        "id": 7,
        "index": "BLACKENED_CATALYST",
        "owner": "HAG",
        "image": "iconPowers_blackenedCatalyst"
    },
    {
        "description": "Kanibal rozpoczyna próbę z trzema ładunkami. Naciśnij i przytrzymaj <I>przycisk mocy</i>, aby zużyć jeden ładunek i wykonać <b>wymach piłą łańcuchową</b>, który może trafić wiele celów. Ocalali trafieni <b>wymachem piłą łańcuchową</b> zostają wprowadzeni w stan agonii.<br><li>Skorzystaj z ładunku, aby wydłużyć czas <b>machania piłą</b>. Spowoduje to nieco dłuższy czas odnawiania.</li><li>Ładunki piły łańcuchowej odnawiają się, gdy urządzenie nie jest używane.</li><br><br><b>Wskaźnik furii</b> powoli napełnia się podczas zwiększania obrotów piły łańcuchowej. Gdy się wypełni, względnie po trafieniu obiektu podczas <b>wymachu piłą łańcuchową</b>, Kanibal wpada w <b>furię</b>. <b>Furia</b> zadaje obrażenia wszystkim ocalałym w pobliżu i wprowadza ich w stan agonii.<br><li>Czas trwania <b>furii</b> zwiększa się z każdym ładunkiem wykorzystanym w trakcie <b>wymachu piłą łańcuchową</b>. Wszystkie pozostałe ładunki zostają utracone.</li><li>Podczas <b>furii</b> prędkość ruchu jest zmniejszona.</li><li><b>Wskaźnik furii</b> maleje, gdy piła łańcuchowa nie jest używana, i całkowicie wyczerpuje się podczas <b>wymachu piłą łańcuchową</b>.</li> ",
        "name": "Piła łańcuchowa Bubby",
        "id": 8,
        "index": "BUBBAS_CHAINSAW",
        "owner": "CANNIBAL",
        "image": "iconPowers_bubbasChainsaw"
    },
    {
        "description": "<b>ISKRA CARTERA</b><br>Udane trafienie ocalałego specjalnymi umiejętnościami <b>Doktora</b>, czyli <b>Terapią Szokową</b> lub <b>Wybuchem Statycznym</b>, zwiększa <i>Szaleństwo</i> ofiary, prowadząc do aktywowania statusu <b>Szaleństwo</b> i włączenia efektów o wzrastającej mocy.<br><b>Szaleństwo I:</b><br>wywołuje jeden krzyk ocalałego ujawniający jego położenie <b>Doktorowi</b>. <b>Nieznacznie</b> wpływa na trudność i kierunek testu umiejętności.<br><b>Szaleństwo II:</b><br>wywołuje jeden krzyk ocalałego i aktywuje halucynacje w formie <i>iluzorycznego Doktora</i>. <b>Umiarkowanie</b> wpływa na trudność i kierunek testu umiejętności.<br><b>Szaleństwo III:</b><br>wywołuje przerywane krzyki ocalałego i aktywuje halucynacje w formie <i>iluzorycznego Doktora</i>. <b>Ogromnie</b> wpływa na trudność i kierunek testu umiejętności. Ocalały nie może leczyć, naprawiać, sabotować, odblokowywać, oczyszczać ani używać przedmiotów, dopóki nie <i>Otrząśnie się z Tego</i>. Gdy ocalały <i>Otrząśnie się z Tego</i>, powraca do <b>Szaleństwa I</b>.<br><br><b>UMIEJĘTNOŚĆ SPECJALNA: Terapia Szokowa</b><br>Naciśnij i przytrzymaj <i>przycisk mocy</i>, aby wykonać <b>Terapię Szokową</b>, wywołując długodystansowy atak rażący na ziemi przed tobą. Ocalali trafieni <b>Terapią Szokową</b> otrzymują zwiększone <i>Szaleństwo</i>, a wszystkie wykonywane przez nich interakcje są natychmiast przerywane. <b>Terapia Szokowa</b> natychmiast odwołuje efekt <b>Nieświadomy</b>.<br><br><b>UMIEJĘTNOŚĆ SPECJALNA: Wybuch Statyczny</b><br>Naciśnij i przytrzymaj <i>przycisk aktywnej umiejętności</i>, aby przeprowadzić <b>Wybuch Statyczny</b>, wywołujący krzyk u wszystkich ocalałych w zasięgu terroru Doktora i powodujący u nich zwiększone <i>Szaleństwo</i>. <b>Wybuch Statyczny</b> można aktywować, dopiero gdy jest gotowy. <b>Wybuch Statyczny</b> natychmiast odwołuje efekt <b>Nieświadomy</b>.",
        "name": "Iskra Cartera",
        "id": 9,
        "index": "CARTERS_SPARK",
        "owner": "DOCTOR",
        "image": "iconPowers_cartersSpark"
    },
    {
        "description": "Przebudzeni ocalali słyszą zasięg terroru <b>Koszmaru</b> i widzą Koszmar w promieniu 16 metrów, co jakiś czas w promieniu od 16 do 32 metrów, nie widzą go natomiast z większej odległości. <b>Koszmar</b> pasywnie usypia ocalałych i przenosi ich do Świata Snu w ciągu 60 sekund lub natychmiast po trafieniu ich <i>podstawowym atakiem</i>.<br><br>W Świecie Snów ocalali otrzymują efekt <b>Nieświadomy</b> i mogą podlegać działaniu <b>Sennych Sideł</b>. Ocalali mogą wybudzić się po niezdanym teście umiejętności, dzięki przytomnemu ocalałemu, który wykona działanie <i>Pobudka</i>, lub za pomocą budzików znalezionych w trakcie próby. Wykonanie każdego kolejnego działania <i>Pobudka</i> zajmuje dwa razy więcej czasu. Budziki dają ocalałym odporność na zaśnięcie przez 30 sekund.<br><br><b>SPECJALNA UMIEJĘTNOŚĆ: SENNE SIDŁA</b><br>Przytrzymaj <i>przycisk mocy</i>, by umieścić <b>Senne Sidła</b>. Ocalali otrzymają efekt <b>Skrępowany</b> po dotknięciu pułapki oraz chwilę po jej opuszczeniu.</b>.<br><br>Niektóre dodatki pozwalają zastąpić <b>Senne Sidła</b> <b>Sennymi Paletami</b>. Senne Palety pojawiają się w miejscach palet w Świecie Snów. Są podświetlone dla <b>Koszmaru</b> i nie ogłuszają go.<br><br><b>SENNE ŻETONY</b>:<br><b>Koszmar</b> zaczyna grę z 5 żetonami, które może wykorzystać do rozmieszczania Sennych Sideł. Po zużyciu wszystkich żetonów najstarsze Sidła są zastępowane nowymi.<br><br><b>SPECJALNA UMIEJĘTNOŚĆ: PROJEKCJA SNU</b><br>Przytrzymaj <i>przycisk aktywnej umiejętności</i>, by teleportować się do generatora w polu widzenia. Za każdego ocalałego w Świecie Snu czas odnawiania Projekcji Snu jest skracany o 15%.",
        "name": "Władca snów",
        "id": 10,
        "index": "DREAM_DEMON",
        "owner": "NIGHTMARE",
        "image": "iconPowers_dreamMaster"
    },
    {
        "description": "Zawsze wierna swojemu mistrzowi, karze winnych i niewdzięcznych ludzi za pomocą chytrych, morderczych łamigłówek.<br><br><b>Świnia</b> może poruszać się niezauważona, atakować z ukrycia oraz nakładać śmiercionośne odwrócone pułapki na niedźwiedzie na głowy Ocalałych.<br><br><b>CHRZEST JIGSAWA</b><br>Rozpocznij próbę z <b>4</b> <i>nieaktywnymi</i> odwróconymi pułapkami na niedźwiedzie. Stojąc na ocalałym w stanie agonii, naciśnij <i>przycisk aktywnej umiejętności</i>, aby umieścić na nim <i>nieaktywną</i> odwróconą pułapkę na niedźwiedzie. Odwrócone pułapki na niedźwiedzie stają się <i>aktywne</i>, gdy dowolny generator zostanie ukończony podczas próby.<br>Ocalali mogą próbować wyzwolić się z <i>aktywnych</i> lub <i>nieaktywnych</i> odwróconych pułapek na niedźwiedzie, znajdując skrzynki Jigsawa rozrzucone po mapie w celu odnalezienia prawidłowego klucza.<br><b>Aktywne odwrócone pułapki na niedźwiedzie</b><br>Gdy odwrócona pułapka na niedźwiedzie staje się <i>aktywna</i>, rozpoczyna się odmierzanie czasu. Ocalały z <i>aktywną</i> odwróconą pułapką na niedźwiedzie zostaje automatycznie poświęcony, gdy jego czas dobiegnie końca, lub gdy spróbuje opuścić próbę z przymocowaną <i>aktywną</i> pułapką.<br><br><b>SPECJALNA UMIEJĘTNOŚĆ: KUCANIE</b><br>Naciśnij <i>przycisk aktywnej umiejętności</i>, aby ukucnąć. Naciśnij <i>przycisk aktywnej umiejętności</i> ponownie, podczas kucania, aby wstać.<b>Świnia</b> porusza się wolniej po ukucnięciu. <b>Świnia</b> otrzymuje efekt <b>Niewykrywalny</b> podczas kucania.<br><br><b>ATAK SPECJALNY: ZASADZKA</b><br>Naciśnij i przytrzymaj <i>przycisk ataku</i> podczas kucania, aby zamachnąć się i wykonać atak <b>z ukrycia</b>.<br><br><span class=\"FlavorText\">„Oddasz mi wszystko — każdą komórkę w swoim ciele. Ślady na twych ramionach pochodzą z innego życia. Pozwól mu odejść w zapomnienie. Z tej drogi nie ma już odwrotu. Czy rozumiesz, co do ciebie mówię?” – Chrzest Jigsawa</span>",
        "name": "Chrzest Jigsawa",
        "id": 11,
        "index": "JIGSAWS_BAPTISM",
        "owner": "PIG",
        "image": "iconPowers_reverseBearTrap"
    },
    {
        "description": "Przez lata eksperymentów nad środkami odurzającymi i zwiotczającymi mięśnie Klaun opracował kilka skutecznych chemicznych formuł. Swojej ulubionej nadał nazwę „Odurzająca Mieszanka Komika”. Używał jej przy każdej możliwej okazji, bo umożliwiała odurzanie i chwytanie niczego nieświadomych ofiar. Związane z nią Antidotum Komika również ma przydatne efekty.<br><br>Naciśnij <i>przycisk aktywnej umiejętności</i>, aby przełączać się między <b>Mieszanką</b> i <b>Antidotum</b>. Naciśnij lub przytrzymaj, a następnie zwolnij <i>przycisk mocy</i>, aby rzucić butelkę.<br><br>Naciśnij i przytrzymaj <i>przycisk aktywnej umiejętności</i>, aby uzupełnić butelki.<br><br><b>UMIEJĘTNOŚĆ SPECJALNA: Odurzająca Mieszanka Komika</b><br>Po uderzeniu butelka rozbija się i wypuszcza fioletową chmurę gazu, która <b>zatruwa</b> ocalałych. <b>Zatruci</b> ocalali mają pogorszony wzrok, zmniejszoną prędkość ruchu i kaszlą przez 2 sekundy.<br><br><b>UMIEJĘTNOŚĆ SPECJALNA: Antidotum Komika</b><br>Po uderzeniu butelka rozbija się i wypuszcza szarą chmurę gazu, która zmienia kolor na żółty po aktywacji. Klaun i ocalali, którzy wejdą w aktywną <b>chmurę Antidotum</b>, otrzymują 10% premii do prędkości na 5 sekund. <b>Zatruci</b> ocalali, którzy wejdą w <b>chmurę Antidotum</b>, zostają wyleczeni.",
        "name": "Odurzająca Mieszanka Komika",
        "id": 12,
        "index": "THE_AFTERPIECE_TONIC",
        "owner": "CLOWN",
        "image": "iconPowers_gasBomb"
    },
    {
        "description": "Zjawa może użyć swojej mocy – Opętania Yamaoki – aby przeniknąć do niematerialnego wymiaru i pojawić się w nowym miejscu.<br><li>Naciśnij i przytrzymaj przycisk mocy, aby jej użyć. Zjawa opuści swoje ciało, a w czasie, gdy używasz mocy, twoja metafizyczna powłoka będzie dostrzegalna dla Ocalałych pod postacią iluzji.</li><br>Gdy Opętanie Yamaoki jest aktywne:<li>Zjawa może przez pewien czas swobodnie się przemieszczać i czyni to ze zwiększoną prędkością. Nie może jednak przechodzić przez obiekty.</li><li>Zjawa opuszcza świat fizyczny i Ocalali stają się dla niej niewidoczni, niemniej jednak wciąż widać czerwone zarysowania pozostawiane przez biegnących Ocalałych.</li><li>Zjawa wydobywa z siebie głośny, przerażający krzyk zawsze wtedy, gdy używa mocy.</li><li>Gdy kończy się czas działania mocy, zwiększona prędkość ruchu utrzymuje się jeszcze przez chwilę po wyjściu ze świata duchów, a iluzoryczna postać zanika.</li><br>Korzystanie z Opętania Yamaoki zużywa pasek naładowania mocy, który z czasem automatycznie się odnawia. Pasek mocy musi być pełen przed jej ponownym użyciem.",
        "name": "Opętanie Yamaoki",
        "id": 13,
        "index": "YAMAOKAS_HAUNTING",
        "owner": "SPIRIT",
        "image": "iconPowers_yamaokasHaunting"
    },
    {
        "description": "Byli grupą znajomych, zanim Frank utworzył z nich Legion. Teraz czerpią moc z bezgranicznej wolności i nieprzestrzegania żadnych zasad prócz swoich własnych.<br><br><b>DZIKI SZAŁ</b><br>Włącz <b>Dziki Szał</b>, aby biegać z dużą prędkością i łączyć ataki pomiędzy różnymi ocalałymi. Gdy Twój wskaźnik mocy jest pełny, naciśnij <i>przycisk mocy</i>, aby uaktywnić <b>Dziki Szał</b>. Gdy <b>Dziki Szał</b> jest aktywny, <b>Legion</b> porusza się szybciej i otrzymuje dostęp do dodatkowych zdolności: <b>Skoku Przez Paletę</b> i <b>Dzikiego Cięcia</b>.<br><br><b>SPECJALNA UMIEJĘTNOŚĆ: SKOK PRZEZ PALETĘ</b><br>Naciśnij <i>przycisk interakcji</i>, gdy <b>Dziki Szał</b> jest aktywny, aby wykonać <b>Skok Przez Paletę</b> nad przewróconą paletą.<br><br><b>SPECJALNY ATAK: DZIKIE CIĘCIE</b><br>Naciśnij <i>przycisk ataku</i>, gdy <b>Dziki Szał</b> jest aktywny, aby wykonać <b>Dziki Cięcie</b>. Trafienie ocalałego <b>Dziki Cięciem</b> wywołuje u niego stan krytyczny i aktywuje efekt <b>Głębokiej Rany</b>. Wskaźnik mocy Legionu zostaje uzupełniony, a wszyscy ocalali w zasięgu terroru, którzy nie mają aktywnego efektu <b>Głębokiej Rany</b>, zostają oznaczeni instynktem zabójcy. Jeśli ocalały ma już efekt <b>Głębokiej Rany</b>, <b>Dziki Szał</b> kończy się natychmiast bez efektu.",
        "name": "Dziki szał",
        "id": 14,
        "index": "FERAL_FRENZY",
        "owner": "LEGION",
        "image": "iconPowers_feralFrenzy"
    },
    {
        "description": "Jej stan pogarszał się, gdy zaraza wyniszczała jej ciało: jej palce u stóp zrobiły się czarne, na szyi wyrosły cysty, a w gardle bulgotały krwawe wymioty.<br><br><b>PODŁE OCZYSZCZENIE</b><br>Zarażaj obiekty w otoczeniu i ocalałych <b>Podłym Oczyszczeniem</b>, aby wytworzyć niekończący się cykl choroby. Naciśnij i przytrzymaj <i>przycisk mocy</i>, aby naładować <b>Podłe Oczyszczenie</b>, i zwolnij przycisk, aby wypuścić strumień skażonej żółci. Trafienie ocalałego spowoduje u niego zarażenie. Trafienie przedmiotu w otoczeniu zakazi go na krótki czas. Ocalali wchodzący w interakcję ze skażonymi obiektami również zostaną zarażeni.<br><br>Ocalały, którego wskaźnik zarażenia zostanie całkowicie wypełniony, otrzymuje efekt <b>Okaleczony</b> i zaczyna wymiotować w losowych odstępach.<br><br><b>UMIEJĘTNOŚĆ SPECJALNA: WCHŁONIĘCIE SKAŻENIA</b><br>Zarażeni ocalali mogą w pełni uleczyć się sami i pozbyć się skażenia, korzystając z <i>Wód Pobożności</i>. Ta akcja skaża zbiornik, dzięki czemu <b>Plaga</b> może wchłonąć infekcję i wzmocnić swoje oczyszczenie. Naciśnij i przytrzymaj <i>przycisk interakcji</i>, stojąc obok skażonych <i>Wód Pobożności</i>, aby zmienić <b>Podłe Oczyszczenie</b> w <b>Skażone Oczyszczenie</b>. Ta akcja usuwa skażenie ze zbiornika.<br><br><b>ATAK SPECJALNY: SKAŻONE OCZYSZCZENIE</b><br>Po skorzystaniu z umiejętności <b>Wchłonięcie Skażenia</b> na krótki czas <b>Podłe Oczyszczenie</b> zostaje zastąpione <b>Skażonym Oczyszczeniem</b>. <b>Skażone Oczyszczenie</b> natychmiast zadaje obrażenia każdemu trafionemu ocalałemu, jednak nie zaraża już ocalałych ani nie zakaża przedmiotów.",
        "name": "Podłe Oczyszczenie",
        "id": 15,
        "index": "VILE_PURGE",
        "owner": "PLAGUE",
        "image": "iconPowers_vilePurge"
    },
    {
        "description": "<b>Ghost Face</b> obserwował swoje ofiary tygodniami i skrupulatnie zapisywał ich zwyczaje. Gdy zaczynał odczuwać pragnienie zabójstwa, dokładnie wiedział, jak i gdzie uderzyć.<br><br><b>NOCNY CAŁUN</b><br>Naciśnij <i>przycisk mocy</i>, aby aktywować <b>Nocny Całun</b> po napełnieniu wskaźnika mocy. <b>Ghost Face</b> otrzymuje efekt <b>Niewykrywalny</b>, gdy <b>Nocny Całun</b> jest aktywny. Wykonanie <i>podstawowego ataku</i> opróżnia wskaźnik mocy i wyłącza <b>Nocny Całun</b>.<br><b>Wykrycie</b><br>Ocalali w pobliżu <b>Ghost Face'a</b> mogą próbować <i>wykryć</i> go, patrząc przez chwilę w jego stronę. Udane <i>wykrycie</i> powoduje całkowite opróżnienie wskaźnika mocy <b>Ghost Face'a</b> i automatyczne wyłączenie <b>Nocnego Całunu</b>. Lokalizacja ocalałych, którzy <i>wykryją</i> <b>Ghost Face'a</b>, zostaje na bardzo krótki czas ujawniona przez <i>instynkt zabójcy</i>.<br><br><b>SPECJALNA UMIEJĘTNOŚĆ: PRZEŚLADOWANIE</b><br>Przytrzymaj <i>przycisk mocy</i>, aby śledzić ocalałych podczas działania <b>Nocnego Całunu</b>. Przytrzymaj <i>przycisk mocy</i> za osłoną, aby wychylić się i śledzić szybciej. Ukończenie śledzenia ocalałego <i>oznacza</i> cel i nakłada na niego efekt <b>Narażony</b> na ograniczony czas.<i></i><br><br><b>SPECJALNA UMIEJĘTNOŚĆ: KUCANIE</b><br>Naciśnij przycisk aktywnej umiejętności, aby ukucnąć. Naciśnij przycisk aktywnej umiejętności ponownie podczas kucania, aby wstać. Kucając, <b>Ghost Face</b> porusza się wolniej.<br><br><span class=\"FlavorText\">„Nie przejmuj się mną. Tak jest, idź dalej. Doskonale. Tak cię zapamiętam”. – Ghost Face</span>",
        "name": "Nocny całun",
        "id": 16,
        "index": "NIGHT_SHROUD",
        "owner": "GHOST",
        "image": "iconPowers_ghostPower_available"
    },
    {
        "description": "Przez jego ciało przetoczył się ładunek nieznanej, obcej mocy. Nagle ziemia otwarła się i pochłonęła Demogorgona w całości.<br><br><b>Z OTCHŁANI</b><br>Wciśnij i przytrzymaj <i>przycisk mocy</i>, by naładować i aktywować <b>Z Otchłani</b>. Wszyscy ocalali znajdujący się obok aktywnego portalu zostaną ujawnieni przez instynkt zabójcy.<br><br><b>SPECJALNY ATAK: POSTRZĘPIENIE</b><br>Wciśnij <i>przycisk ataku</i> podczas ładowania lub podtrzymywania <b>Z Otchłani</b>, by rzucić się naprzód i zadać okrutny cios.<br><br><b>SPECJALNA UMIEJĘTNOŚĆ: PORTALE</b><br>Wciśnij <i>przycisk aktywacji umiejętności</i>, by otworzyć przed sobą portal na ziemi.<br><b>Przemierzanie Drugiej Strony</b><br>Kiedy stoisz w otwartym portalu, podczas gdy inny portal jest zaznaczony, wciśnij <i>przycisk aktywacji umiejętności</i> ponownie, by przenieść się na drugą stronę i wyłonić się z docelowego portalu.<br><b>Aktywne portale</b><br>Portale stają się aktywne po ich pierwszym użyciu w dowolną stronę. Ocalali mogą zamykać tylko aktywne portale. Aury takich przejść są podświetlone na żółto.",
        "name": "Z Otchłani",
        "id": 17,
        "index": "OF_THE_ABYSS",
        "owner": "DEMOGORGON",
        "image": "iconPowers_ghostPower_available"
    },
    {
        "description": "Pragnienie zniszczenia słabszych rodów przerodziło się w siłę.<br><br><b>GNIEW YAMAOKI</b><br>Wchłaniaj krwawe kule pozostawione przez zranionych wrogów. Naciśnij i przytrzymaj <i>przycisk mocy</i>, by wchłonąć krwawe kule w otoczeniu i napełnić wskaźnik mocy. Gdy twój wskaźnik mocy się napełni, naciśnij i przytrzymaj <i>przycisk aktywnej umiejętności</i> w celu aktywowania <b>Krwawej Furii</b>.<br><b>Krwawa Furia:</b>\nGdy <b>Krwawa Furia</b> jest aktywna, <b>Oni</b> staje się zabójczy i otrzymuje dostęp do dodatkowych umiejętności: <b>Demonicznego Pędu</b> i <b>Ciosu Demona</b>.<br><br><b>UMIEJĘTNOŚĆ SPECJALNA: Demoniczny Pęd</b><br>Naciśnij i przytrzymaj <i>przycisk mocy</i>, gdy <b>Krwawa Furia</b> jest aktywna, by wykonać <b>Demoniczny Pęd</b>. Umiejętność pozwala <b>Oni</b> szybko pokonywać duże odległości.<br><br><b>ATAK SPECJALNY: Cios Demona</b><br>Naciśnij i przytrzymaj <i>przycisk ataku</i>, gdy <b>Krwawa Furia</b> jest aktywna, by wykonać <b>Cios Demona</b> w aktualnie obranym kierunku. <b>Cios Demona</b> ma większy zasięg, a celne uderzenie natychmiast wprowadza zdrowych ocalałych w stan agonii.",
        "name": "Gniew Yamaoki",
        "id": 18,
        "index": "YAMAOKAS_WRATH",
        "owner": "ONI",
        "image": "iconPowers_yamaokasWrath_demon"
    },
    {
        "description": "Pomysłowość Śmiercionoścy pozwala mu przyciągać ofiary za pomocą niezwykłego wynalazku — silnie zmodyfikowanej hybrydowej strzelby, która zamiast zwykłej amunicji wykorzystuje ostrą jak brzytwa włócznię przymocowaną do łańcucha.<br><br><b>WYBAWCA</b><br>Naciśnij i przytrzymaj <i>przycisk mocy</i>, aby spojrzeć przez celownik. Naciśnij <i>przycisk ataku</i>, aby wystrzelić włócznię, która wbije się w ocalałego i umożliwi przyciągnięcie go siłą do <b>Śmiercionoścy</b>.<br><b>Zwijanie:</b><br>Gdy ocalały zostanie przygwożdżony włócznią za pomocą umiejętności <b>Wybawca</b>, naciśnij i przytrzymaj <i>przycisk mocy</i>, aby przyciągnąć ofiarę do siebie. Ocalali mogą siłować się z łańcuchem lub korzystać z otoczenia, aby go zerwać. Udane próby spowodują chwilowe ogłuszenie <b>Śmiercionoścy</b> i wprowadzenie ocalałego w stan krytyczny oraz nałożenie na niego efektu <b>głębokiej rany</b>. Skorzystanie z <i>podstawowego ataku</i>, gdy ocalały jest nabity na włócznię, spowoduje zerwanie łańcucha bez nakładania kar na <b>Śmiercionoścę</b> i na ocalałego. Skuteczne trafienie <i>podstawowym atakiem</i> zdrowego ocalałego nabitego na włócznię nałoży na niego efekt <b>głębokiej rany</b>.<br><b>Przeładowanie:</b><br>Umiejętność <b>Wybawca</b> należy przeładować po każdym strzale. Naciśnij i przytrzymaj <i>przycisk aktywnej umiejętności</i>, aby przeładować <b>Wybawcę</b>.",
        "name": "Wybawca",
        "id": 19,
        "index": "THE_REDEEMER",
        "owner": "DEATHSLINGER",
        "image": "iconPowers_UK"
    },
    {
        "description": "Otwórz bramy cierpienia i stań przed sądem! Wielki nóż rozcina ziemię, tworząc piekielną konstrukcję i rozprowadzając agonię na wszystkich, którzy się zbliżą.<br><br><b>RYTUAŁ SĄDU</b><br>Przytrzymaj <i>przycisk mocy</i>, aby włączyć umiejętność, a następnie rusz w dowolnym kierunku, aby wydrążyć ścieżkę w ziemi.<br><br>Ocalali, którzy wejdą na ścieżkę lub przez nią przebiegną, uruchomią <i>Instynkt zabójcy</i> i otrzymają status <i>Udręka</i>. Ocalali pod wpływem <i>Udręki</i> mogą zostać wysłani do <b>klatki odkupienia</b>, gdy będą w stanie agonii.<br><br><b>ATAK SPECJALNY: Kara dla potępionych</b><br>Naciśnij <i>przycisk ataku</i>, gdy <b>Rytuał sądu</b> jest aktywny, aby wykonać <b>Karę dla potępionych</b>. Umiejętność wyzwala falę energii, która rani wszystkich ocalałych na jej drodze.<br><br><b>UMIEJĘTNOŚĆ SPECJALNA: Klatka odkupienia</b><br>Naciśnij <i>przycisk aktywnej umiejętności</i>, gdy stoisz nad ocalałym w stanie agonii i pod wpływem <i>Udręki</i>, aby wysłać go do <b>klatki odkupienia</b>. Ocalałych w <b>klatce odkupienia</b> można poświęcić, jakby wisieli na haku. Podczas drugiej fazy rytuału przywołania zostaną zmuszeni do wykonania testów umiejętności w celu odparcia Bytu.<br><br>Ocalały, który ratuje innego ocalałego albo sam jest ratowany z <b>Klatki odkupienia</b>, przestanie być dotknięty <i>Udręką</i>.<br><br><b>UMIEJĘTNOŚĆ SPECJALNA: Sąd ostateczny</b><br>Naciśnij <i>przycisk aktywnej umiejętności</i>, gdy stoisz nad ocalałym w stanie agonii i pod wpływem <i>Udręki</i>, który osiągnął już fazę walki na haku lub w klatce, aby go stracić.",
        "name": "Rytuał sądu",
        "id": 20,
        "index": "RITES_OF_JUDGMENT",
        "owner": "EXECUTIONER",
        "image": "iconPowers_Wales_ritesOfJudgement"
    },
    {
        "description": "Serum z krostorośli krąży w jego żyłach, niszcząc ciało i umysł, lecz dając w zamian nadnaturalne zdolności.<br><br><b>UMIEJĘTNOŚĆ SPECJALNA: PĘD</b><br>Naciśnij <i>przycisk mocy</i>, aby szybko <b>pędzić</b> do przodu. Zużyje to żeton <b>Pędu</b>. Podczas <b>Pędu</b> Zaraza nie może atakować.<br><br>Podczas <b>Pędu</b> wpadnij na ścianę lub przeszkodę w otoczeniu, aby ją <b>Uderzyć</b>. Jeśli w trakcie <b>Pędu</b> nie uda ci się wpaść na ścianę lub przeszkodę, albo jeśli Zaraza nie ma już żetonów <b>Pędu</b>, zostanie on chwilowo oszołomiony i rozpocznie regenerację żetonów.<br><br><b>ATAK SPECJALNY: ŚMIERTELNY PĘD</b><br>Po <b>Uderzeniu</b> naciśnij <i>przycisk mocy</i>, aby pobiec <b>Śmiertelnym Pędem</b>. Zużyje to żeton <b>Pędu</b>. <b>Śmiertelny Pęd</b> różni się od <b>Pędu</b> tym, że w trakcie tego pierwszego można wykonywać ataki Zarazą za pomocą <i>przycisku ataku</i>.",
        "name": "Zarażone zepsucie",
        "id": 21,
        "index": "BLIGHTED_CORRUPTION",
        "owner": "BLIGHT",
        "image": "iconPowers_vilePurge"
    },
    {
        "description": "Choć na zawsze połączone krwią i przeżyciami, Bliźnięta otrzymały moc rozdzielania się. Polują wspólnie jako brat i siostra, podwajając zagrożenie dla ocalałych.<br><br><b>UMIEJĘTNOŚĆ SPECJALNA: Więź Krwi</b><br>Naciśnij i przytrzymaj <i>przycisk mocy</i>, aby odłączyć <b>Victora</b>. Przełączaj sterowanie między <b>Charlotte</b> a <b>Victorem</b> za pomocą <i>przycisku umiejętności</i>.<br><br>Pozostawiony <b>Victor</b> uruchamia <b>instynkt zabójcy</b> i pokazuje <b>Charlotte</b> zarysy przebiegających lub przechodzących obok niego ocalałych. Ocalali, którzy słyszą wrzaski <b>Victora</b>, są podatni. Mogą jednak zgnieść <b>Victora</b>, gdy kontrolowana jest <b>Charlotte</b>.<br><br>Po zgnieceniu <b>Victor</b> wróci do <b>Charlotte</b> po pewnym czasie.<br><br><b>ATAK SPECJALNY: Skok</b><br>Podczas sterowania <b>Victorem</b> przytrzymaj <i>przycisk umiejętności</i>, aby naładować <b>Skok</b>, a następnie <i>przycisk ataku</i>, aby wykonać atak.<br><br>Skuteczny <b>Skok</b> zadaje obrażenia ocalałemu. Jeśli ocalały ma pełne zdrowie, <b>Victor</b> przyczepi się do niego, uruchomi <b>instynkt zabójcy</b> i ujawnij lokalizację wszystkich pobliskich ocalałych. Na czas przyczepienia ocalały otrzymuje efekty <b>Okaleczony</b>, <b>Nieświadomy</b> i <b>Unieruchomiony</b>. Nie może wchodzić do szafek ani przejść przez bramę wyjściową. Ocalały może zgnieść przyczepionego <b>Victora</b>, wykonując akcję <b>Zrzuć</b>.<br><br>Jeśli <b>Victor</b> chybi <b>Skokiem</b>, przez chwilę jest podatny i ocalały może go zgnieść. Jeśli Victor wyląduje na wyższej od siebie przeszkodzie, zostanie zniszczony.",
        "name": "Więź Krwi",
        "id": 22,
        "index": "BLOOD_BOND",
        "owner": "TWINS",
        "image": "iconPowers_bloodBond_01"
    },
    {
        "description": "<i>Hipnotyzująca umiejętność opanowana przez lata praktyki – Ji-Woon Hak potrafi rzucać nożami z zabójczą prędkością.</i><br><br><b>POPIS</b><br><br>Rozpoczynasz próbę z <b>60 nożami</b>. Naciśnij i przytrzymaj <i>przycisk mocy</i>, aby przygotować się i wejść w tryb rzucania.<br><br>W trybie rzucania naciśnij <i>przycisk ataku</i>, aby rzucić jednym ostrzem, lub przytrzymaj <i>przycisk ataku</i>, aby zasypać ofiarę nożami. Rzucanie wielu noży zwiększa celność i prędkość rzutu, ale zmniejsza prędkość ruchu. Noże uzupełnia się w szafkach.<br><br><b>Miernik poszarpania:</b> <b>Miernik poszarpania</b> ocalałego wzrasta po każdym trafieniu nożem. Gdy wskaźnik zostanie wypełniony, ocalały straci stan zdrowia – zostanie ranny lub powalony.<br><br>Miernik poszarpania ocalałego stopniowo spada, jeśli ofiara nie otrzyma ciosu nożem przez krótki czas. Trafienie ocalałego podstawowym atakiem natychmiast obniża miernik poszarpania.<br><br><b>UMIEJĘTNOŚĆ SPECJALNA: Gwóźdź Programu</b><br>Każde trafienie ostrzem napełnia <b>miernik programu</b>. Po jego wypełnieniu można uruchomić <b>Gwóźdź Programu</b> za pomocą <i>przycisku umiejętności</i>. W tym trybie Magik automatycznie rzuca nielimitowaną liczbą noży przez cały czas trwania <b>Gwoździa Programu</b>. Prędkość rzutów zostaje znacznie zwiększona, a prędkość ruchu nie spada w miarę rzucania. <b>Gwóźdź Programu</b> można anulować <i>przyciskiem umiejętności</i>. Powoduje to wyzerowanie <b>miernika programu</b> i rozpoczęcie czasu odnawiania <b>Popisu</b>.",
        "name": "Popis",
        "id": 23,
        "index": "SHOWSTOPPER",
        "owner": "TRICKSTER",
        "image": "iconPowers_Showstopper_01"
    },
    {
        "description": "Wirus, który powoduje skrajne mutacje i przenosi się na innych. Do skutków ubocznych należą wzmożona agresja i siła.<br><br><b>ATAK SPECJALNY: Uderzenie Macką</b><br>Naciśnij i przytrzymaj przycisk mocy, aby naładować atak. Po naładowaniu naciśnij przycisk ataku, aby wykonać <b>Uderzenie Macką</b>. Trafienie ocalałego <b>Uderzeniem Macką</b> nakłada na niego status <b>Skażony</b> i zwiększa twoją <b>prędkość mutacji</b>. Jeśli ocalały jest już <b>skażony</b>, <b>Uderzenie Macką</b> odbiera mu zdrowie.<br><br>Ocalali mogą wyleczyć <b>Skażenie</b> własne lub innych za pomocą <b>szczepionki</b> dostępnej w <b>skrzyniach z zapasami</b>. Liczba <b>szczepionek</b> jest ograniczona. Po wykorzystaniu <b>szczepionki</b>lokalizacja ocalałego zostaje ujawniona przez Instynkt Zabójcy.<br><br><b>Prędkość mutacji:</b> Twoja moc rośnie wraz ze wzrostem <b>prędkości mutacji</b>. Przy <b>prędkości mutacji 2</b> <b>Uderzenie Macką</b> ma większy zasięg. Przy <b>prędkości mutacji 3</b> <b>Uderzenie Macką</b> może niszczyć palety i część ścian. Ikona wirusa T wyświetla bieżący poziom <b>prędkości mutacji</b>.<br><br><b>SPECJALNY WRÓG: Zombie</b><br>Gdy <b>zombie</b> atakuje ocalałego, nakłada na niego efekt <b>Skażony</b>. Jeśli ocalały jest już <b>skażony</b>, jego zdrowie spada.<br><br><b>Zombie</b> można niszczyć <b>Uderzeniem Macką</b> w celu zwiększenia <b>prędkości mutacji</b>. Ocalali mogą niszczyć je paletami. Zniszczone <b>zombie</b> odradzają się po krótkim czasie.",
        "name": "WIRUS T",
        "id": 24,
        "index": "T_VIRUS",
        "owner": "NEMESIS",
        "image": "iconPowers_T-virus1"
    }
]