[
    {
        "description": "Nerwowy lider posiadający zdolność lokalizowania swoich sojuszników. Zwiększa także efektywność ocalałych.<br><br>Jego przyswajalne umiejętności: <b>Więź</b>, <b>Wykaż się</b> i <b>Lider</b> ułatwiają odnajdywanie pozostałych ocalałych i zapewniają bonus w postaci szybszego wykonywania czynności. Wspomniana premia dotyczy zarówno sojuszników, jak i samego użytkownika umiejętności.",
        "name": "Dwight Fairfield",
        "story": "Dwight był wychudzonym szkolnym dziwakiem. Marzył o tym, by należeć do paczki „fajnych dzieciaków”, ale nie był tak charyzmatyczny jak jego rówieśnicy. Próbował dostać się do drużyny piłkarskiej, ale został „wykopany\". Zespół koszykówki nawet na niego nie spojrzał. Jego oceny były wyraźnie poniżej średniej.<br><br>Pewnego weekendu szef Dwighta zabrał go wraz z innymi pracownikami w głąb lasu, gdzie dał im do spróbowania bimbru pędzonego według rodzinnego przepisu. Dwight zapamiętał jedynie, że to on wziął pierwszy łyk, zanim obudził się zupełnie sam następnego ranka.<br><br>Po raz kolejny stał się pośmiewiskiem lokalnej społeczności i usiłował odnaleźć drogę powrotną z lasu, lecz bezskutecznie: to był ostatni raz, kiedy ktokolwiek o nim słyszał.",
        "id": 1,
        "index": "DWIGHT_FAIRFIELD",
        "difficulty": 0,
        "perks": [
            "BOND",
            "PROVE_THYSELF",
            "LEADER"
        ],
        "image": "DF_charSelect_portrait"
    },
    {
        "description": "Energiczna lekkoatletka. Jest w stanie prześcignąć większość zabójców.<br><br>Jej przyswajalne umiejętności: <b>Szybko i Cicho</b>, <b>Sprint</b> i <b>Adrenalina</b> zapewniają przewagę podczas pościgów i skutecznie zwiększają dystans między ocalałym a zabójcą.",
        "name": "Meg Thomas",
        "story": "Niewykluczone, że to matka Meg zaszczepiła w dziewczynie dziką pasję. Możliwe, że była to sprawka jej ojca, który opuścił rodzinę, gdy ta była jeszcze dzieckiem.<br><br>Meg była zdolną uczennicą, ale sprawiała problemy wychowawcze. Na szczęście dla niej, trener lekkoatletyki zachęcił dziewczynę do spożytkowania nadmiaru energii na torze.<br>Zmotywowana została szkolną gwiazdą i zdobyła stypendium do koledżu. Kiedy jej matka zachorowała, Meg postanowiła zrezygnować z szansy na studia na rzecz opieki nad kobietą, która ją wychowywała.<br><br>Pewnego letniego dnia, podczas dłuższej przebieżki w leśnej gęstwinie, Meg zaginęła. Poszukiwania dziewczyny nie odniosły żadnego skutku, a jej ciała nigdy nie odnaleziono.",
        "id": 2,
        "index": "MEG_THOMAS",
        "difficulty": 0,
        "perks": [
            "QUICK_AND_QUIET",
            "SPRINT_BURST",
            "ADRENALINE"
        ],
        "image": "MT_charSelect_portrait"
    },
    {
        "description": "Zagorzała botaniczka zapewniająca swojej drużynie (i sobie samej) większe szanse na przetrwanie.<br><br>Jej przyswajalne umiejętności: <b>Empatia</b>, <b>Wiedza Botaniczna</b> i <b>Samoopatrywanie</b> pozwalają dostrzec aury rannych ocalałych i sprawiają, że leczenie zarówno sojuszników, jak i siebie jest bardziej efektywne i szybsze.",
        "name": "Claudette Morel",
        "story": "W dniu, w którym rodzice Claudette podarowali jej pierwszy zestaw do nauki, dziewczyna pokochała eksperymenty. Zażartość i konsekwencja w dążeniu do celu pomogły jej zdobyć wczesne stypendium na świetnej uczelni. Decyzja, aby opuścić Montréal nie była dla niej łatwa, ale zastana szansa była zbyt korzystna, aby z niej zrezygnować.<br><br>Z uwagi na jej introwertyczny charakter, najlepszym źródłem interakcji społecznych były czaty i fora. Jej ulubionym nowym zajęciem stało się odpowiadanie na pytania innych na forum botanicznym pod nowym pseudonimem „Science Girl”. <br><br>Pewnego wieczoru, podczas długiej podróży powrotnej autobusem z miasta, Claudette zdecydowała się na przechadzkę, która miała zmienić jej życie. Wystarczyła zaledwie minuta, aby dziewczyna całkowicie zgubiła się w gęstym lesie. Nigdy nie odnalazła drogi powrotnej. Forumowi przyjaciele zaczęli zastanawiać się gdzie zniknęła, tydzień po tym, jak przestała odpowiadać na posty.",
        "id": 3,
        "index": "CLAUDETTE_MOREL",
        "difficulty": 0,
        "perks": [
            "EMPATHY",
            "BOTANY_KNOWLEDGE",
            "SELF_CARE"
        ],
        "image": "CM_charSelect_portrait"
    },
    {
        "description": "Samotny surwiwalista przygotowany na każdą ewentualność.<BR><BR>Jego przyswajalne umiejętności: <B>Żelazna Wola</B>, <B>Spokojny Duch</B> i <B>Sabotażysta</B> umożliwiają bezpieczniejsze poruszanie się po mapie i zwiększają szanse na przetrwanie w sytuacji, gdy jest się rannym.",
        "name": "Jake Park",
        "story": "Jake Park, syn bogatego CEO, dorastał w obliczu nieustannej presji ze strony swojego ojca. Kiedy jego brat skończył studia na Yale – i żeby tego było mało – z wyróżnieniem, presja ze strony ojca zaczęła się tylko wzmacniać. Jake nie był typem mola książkowego, ale mimo to ojciec chłopaka nigdy nie rozumiał, czemu ten odrzuca kosztowną edukację. Ostatecznie Jake sprzeciwił się ojcu, porzucając całkowicie szkołę i rezygnując z nauki.<br><br>Jake żył odcięty od świata na granicy z lasem. Mijały całe lata odkąd zerwał kontakt z ojcem. Niemniej jednak odwiedzała go czasem jego matka. To właśnie ona zadzwoniła na policję, gdy Jake zaginął.<br><br>Policjanci stwierdzili, że zgubił się gdzieś w lesie. Szukano go przez kilka dni z pomocą grupy poszukiwawczej, ale poddano się, gdy pogoda zaczęła się pogarszać. Pomimo desperackich błagań i próśb ze strony matki, policja nigdy nie wznowiła poszukiwań, a Jake zapisał się na kartach historii jako kolejna ofiara lasu.",
        "id": 4,
        "index": "JAKE_PARK",
        "difficulty": 1,
        "perks": [
            "IRON_WILL",
            "CALM_SPIRIT",
            "SABOTEUR"
        ],
        "image": "JP_charSelect_portrait"
    },
    {
        "description": "Miejska artystka, dla której ucieczka i ukrywanie się to chleb powszedni.<BR><BR>Jej przyswajalne umiejętności: <B>Miękkie Lądowanie</B>, <B>Skryta</B> i <B>Wiedza Uliczna</B> ułatwiają realizację celów głównych gry i unikanie konfrontacji z zabójcą.",
        "name": "Nea Karlsson",
        "story": "Nea dorastała w małym mieście Hjo w Szwecji. Miała szczęśliwe dzieciństwo, pomimo iż jej rodzice ciężko pracowali. Gdy przeprowadzka do USA stała się rzeczywistością, Nea zaczęła sprawiać problemy. Zmuszono ją, by zostawiła swoje dawne życie i przyjaciół.<br><br>Nea trzymała się z dala od wszelkich zachowań, które jej rodzice postrzegali jako „normalne”. Zamiast tego błąkała się po parkach dla skejterów, a jej tag „Mashtyx” był widoczny w niemal każdym miejscu w pobliżu jej nowego domu.<br><br>Nea z tagowania budynków rządowych uczyniła nie lada sport, unikając przy tym wykrycia i niebezpieczeństw niczym kot. Z biegiem czasu rodzice dziewczyny przyzwyczaili się do tego, że znikała na parę dni. Posunęła się jednak zbyt daleko podczas jednej  bezksiężycowej nocy, gdy przyjęła wyzwanie od przyjaciół, aby otagować stary Przytułek Crotus Prenn – od tego momentu nigdy jej nie odnaleziono.",
        "id": 5,
        "index": "NEA_KARLSSON",
        "difficulty": 1,
        "perks": [
            "BALANCED_LANDING",
            "URBAN_EVASION",
            "STREETWISE"
        ],
        "image": "NK_charSelect_portrait"
    },
    {
        "description": "Były żołnierz, który opanował do perfekcji sztukę przetrwania w bardzo trudnych warunkach. <br><br>Jego przyswajalne umiejętności: <b>Porzucony</b>, <b>Pożyczony Czas</b> i <b>Niezłomny</b> wzmacniają sojuszników (i jego samego), gdy znajdują się w nieciekawych sytuacjach.",
        "name": "William „Bill” Overbeck",
        "story": "Aby odciągnąć Williama “Bill” Overbecka od walki w stronę spokojnego życia, trzeba było aż dwóch wypraw do Wietnamu, garści medali, kolana pełnego metalowych fragmentów i honorowego zwolnienia z wojska. Bill nienawidził spokojnego życia.<br><br>Po pozbawionych celu dekadach spędzonych na wykonywaniu różnorakich zadań, Bill udał się na rutynowy zabieg, a po przebudzeniu zastał koniec świata; świat, jaki znał, przestał istnieć. Nieznany wirus zaczął przemieniać zwykłych ludzi w bezmyślne maszyny do zabijania. Rzecz jasna, pierwszym odruchem Billa było wywalczyć sobie drogę do domu i założyć wojskowy mundur. Przedzierając się przez opuszczone miejskie okolice i ciemne lasy, odnalazł innych ocalałych i zaczęli wspólnie przebijać się przez hordy zainfekowanych.<br><br>Bill poświęcił się, aby zapewnić innym ocalałym bezpieczeństwo. Jego ciała nigdy nie odnaleziono. Zostawiono go na śmierć. Nikt nie wie, że wciąż pozostała mu jedyna rzecz, jakiej pragnął: przeciwnik do pokonania.",
        "id": 6,
        "index": "WILLIAM_OVERBECK",
        "difficulty": 2,
        "perks": [
            "LEFT_BEHIND",
            "BORROWED_TIME",
            "UNBREAKABLE"
        ],
        "image": "BO_charSelect_portrait"
    },
    {
        "description": "Potężny mięśniak lubujący się w ostrej rozgrywce.<br><br>Jego przyswajalne umiejętności: <b>Będziemy Żyć Wiecznie</b>, <b>Twarda Sztuka</b> i <b>Bez Biadolenia</b> nagradzają agresywny i konfrontacyjny styl gry, ale czynią go podatnym na obrażenia.",
        "name": "David King",
        "story": "David King dorastał jako jedynak w bogatej rodzinie i zdawało się, że jest przeznaczony do rzeczy wielkich. Dorastając w Manchesterze, demonstrował swój potencjał zarówno w sporcie, jak i w nauce, a dzięki znajomościom, które miała jego rodzina, wszystkie drzwi stawały przed nim otworem. Mógł odnieść sukces w każdej dziedzinie, ale na przeszkodzie stała jego wojownicza natura. David żył dla adrenaliny i uwielbiał wdawać się w bójki.<br><br>Jego krzepkość i atletyczne umiejętności zapewniły mu przyszłość w rugby, gdzie nic go nie ograniczało i gdzie mógł siać zamęt. King stawał się coraz lepszy w tym co robił i zdobył reputację obiecującego, aczkolwiek lekkomyślnego żółtodzioba. Jego galopująca kariera dobiegła końca, gdy w przypływie gniewu zaatakował sędziego sportowego, otrzymując przy tym dożywotni zakaz grania w rugby. Tym samym zakończył swoją krótką, obiecującą karierę, która w opinii innych osób miała dopiero się zacząć. Mimo przeciwności, King wcale nie był zmartwiony; nie brakowało mu pieniędzy, więc swoją porażkę uznał za wcześniejszą emeryturę i skupił się na innych zabawach.<br><br>Wolny od zmartwień związanych z pracą, żyjący z bogactwa swojej rodziny, przez większość czasu siedział w barach, pił, oglądał mecze i wdawał się w bójki. Niektórzy mogą powiedzieć, że marnował swoje życie. Niewiele osób wie, że King był od czasu do czasu „inkasentem długów” albo że toczył bójki w tajnych klubach pięściarskich.<br><br>Kiedy David King przestał pojawiać się w barze, garstka przyjaciół, których udało mu się utrzymać, nie była wcale zaskoczona tym faktem. Pomyśleli, że stoczył bójkę z kimś, kto okazał się silniejszy od niego. W pewnym sensie mieli rację.",
        "id": 7,
        "index": "DAVID_KING",
        "difficulty": 1,
        "perks": [
            "WERE_GONNA_LIVE_FOREVER",
            "DEAD_HARD",
            "NO_MITHER"
        ],
        "image": "DK_charSelect_portrait"
    },
    {
        "description": "Zdeterminowana ocalała gotowa zmierzyć się z każdym możliwym wyzwaniem.<BR><BR>Jej przyswajalne umiejętności: <B>Ostatnia Ocalała</B>, <B>Obiekt Obsesji</B> i <B>Ostateczny Cios</B> zapewniają duże szanse na przetrwanie, ale okupione są tym, że pozostaje się często na widoku.",
        "name": "Laurie Strode",
        "story": "Nigdy się nie dowiesz, co w życiu liczy się naprawdę, dopóki nie zdasz sobie sprawy, że może się ono wkrótce zakończyć. Laurie była jedną z tych osób, które pragnęły spokojnego życia na przedmieściach, wypadów ze znajomymi i rodziną, randki czy dwóch. Była typową nastolatką. Mógłbyś minąć ją na ulicy i nie zwrócić na nią żadnej uwagi. Zawsze odrabiała prace domowe i była lubiana przez rówieśników, nauczycieli i rodzinę.<br><br>Zwykła noc, podczas której pracowała jako opiekunka do dziecka, zamieniła się w coś, co miało na zawsze odmienić kurs jej młodego żywota. Nóż szumiący w powietrzu. Krzyki z oddali. Hałasy płatające figle w jej umyśle. Ale Laurie ma w sobie dużo siły, która nie pozwoli jej się poddać.",
        "id": 8,
        "index": "LAURIE_STRODE",
        "difficulty": 2,
        "perks": [
            "SOLE_SURVIVOR",
            "OBJECT_OF_OBSESSION",
            "DECISIVE_STRIKE"
        ],
        "image": "LS_charSelect_portrait"
    },
    {
        "description": "Hazardzista, którego szczęście nie opuszcza nawet na krok. Zapewnia swojej drużynie większe szanse na przetrwanie.<BR><BR>Jego wyjątkowe umiejętności: <B>Otwarte karty</B>, <B>Podnieść stawkę</B> i <B>As w rękawie</B> zwiększają szczęście wszystkich ocalałych i ułatwiają odblokowywanie skrzyń.",
        "name": "Ace Visconti",
        "story": "Ace Visconti to czarujący jegomość. Ze swoim wyrazistym włoskim wyglądem, szarymi pasemkami włosów i zdolnością czarowania słowami mógłby uchodzić za starzejącą się gwiazdę filmową z lat 50. <br><br>Jego serce zawsze należało do kart. Urodził się w Argentynie i właśnie tam spędził całe swoje dzieciństwo. Ciągle grał, oszukiwał, uwodził. Przetarł sobie szlak do luksusowego życia za pomocą sprytnej gadki, a także grając o wysokie stawki w krainie możliwości. Mimo tego, że pieniądze wymykały się mu przez palce, był święcie przekonany, że zdoła wygrać ich więcej. <br><br>Nie udało się mu spełnić tej ambicji i popadł ostatecznie w zbyt wiele długów u niezbyt wyrozumiałych lichwiarzy. Kiedy ci przybyli je odebrać, Ace zniknął i nie można było go nigdzie znaleźć. Nie wiadomo czy czmychnął przed nimi z własnej inicjatywy, czy może ktoś go ostrzegł, ale każdy kto go spotkał może z pełnym przekonaniem powiedzieć o nim jedno: ten koleś przetrwa wszystko.",
        "id": 9,
        "index": "ACE_VISCONTI",
        "difficulty": 0,
        "perks": [
            "OPEN_HANDED",
            "UP_THE_ANTE",
            "ACE_IN_THE_HOLE"
        ],
        "image": "AV_charSelect_portrait"
    },
    {
        "description": "Uwielbia rywalizację. Potrafi szybko dostosować swoją strategię, aby poradzić sobie w trudnych sytuacjach.<BR><BR>Jej przyswajalne umiejętności: <B>Technik</B>, <B>Gibka</B> i <B>Zaalarmowana</B> ułatwiają naprawę generatorów i lokalizowanie zabójcy.",
        "name": "Feng Min",
        "story": "Kiedy Feng Min po raz pierwszy zainteresowała się grami komputerowymi, była młodą dziewczyną, a te wciągnęły ją natychmiastowo. Rodzice dziewczyny nie widzieli nic złego w kilku minutach spędzonych przed ekranem, lecz minuty zamieniały się w godziny, a godziny w dni. Na tym etapie rodzice postanowili, że odłączą jej komputer i zmuszą Feng, by poświęciła cenny czas na studiowanie.<br><br>Feng czuła się stłamszona przez rodziców, więc uciekła z domu i spędzała czas w kafejkach internetowych i na imprezach LAN-owych, gdzie nie miały zastosowania żadne stare zasady. Spędzała całe godziny grając w gry i prowadząc transmisje na żywo, usiłując wspiąć się na sam szczyt wirtualnej kariery. Udało jej się zyskać szacunek w świecie gier. Pod pseudonimem „Shining Lion” zaproszono ją do prestiżowego zespołu e-sportowego, gdzie odnalazła spokój oraz miejsce wolne od nieporozumień i uprzedzeń, których doświadczyła ze strony rodziców i ludzi spoza świata gier.<br><br>Feng Min ciągle pokonywała własne ograniczenia, aby udowodnić, że jest najlepsza w tym co robi. Sen był mniej ważny od treningu. Wymagała od siebie zbyt wiele, spała zbyt mało, a jej umiejętności zaczęły blednąć. Zaczęła przegrywać. W nocy nie pozwalały jej zasnąć myśli o tym, jak zawiodła swoich rodziców… oraz fanów. Straciła nad sobą kontrolę i powoli się wyniszczała. Zaczęła błądzić po ulicach i odwiedzać pobliskie bary, budząc się w miejscach, których nie pamiętała. Pewnego dnia obudziła się jednak w ZUPEŁNIE innym miejscu…",
        "id": 10,
        "index": "FENG_MIN",
        "difficulty": 0,
        "perks": [
            "TECHNICIAN",
            "LITHE",
            "ALERT"
        ],
        "image": "FM_charSelect_portrait"
    },
    {
        "description": "Zdeterminowany lunatyk zapewniający swojej drużynie większe szanse na przetrwanie. Potrafi też sprawić, że drużyna szybciej odzyskuje siły.<BR><BR>Jego umiejętności: <B>Pobudka!</B>, <B>Farmacja</B> i <B>Czuwanie</B> ułatwiają Ocalałym lokalizowanie bram wyjściowych i umożliwiają szybszą regenerację.",
        "name": "Quentin Smith",
        "story": "Kiedy Quentin usłyszał, że matka Nancy zaginęła, dotarło do niego, że ich sukces był krótkotrwały. Chociaż ich plan wydawał się działać bez zarzutu, Freddy Krueger kolejny raz oszukał śmierć.<br><br>Mimo to Quentin nie zamierzał się poddać. Poprzysiągł sobie, że znajdzie sposób na pokonanie Freddy'ego raz na zawsze. Gdyby nie udało mu się pozbyć oprawcy, potwór by wygrał — to tylko kwestia czasu. Wygrałby, a Nancy przepadłaby w odmętach koszmaru.<br><br>Ktoś taki jak Quentin nigdy nie zwracał na siebie szczególnej uwagi, nawet mimo tego, jak dziwne książki czytał w bibliotece. Zdobył wszystkie możliwe informacje o bliźniaczych Światach Snów, świadomym śnieniu i metodach kontrolowania sennego wymiaru. Zmuszał się do ciągłego życia na jawie poprzez stosowanie diety obfitującej w pigułki i napoje energetyczne. Przeszukiwał w pocie czoła zakurzone tomy, znajdując pewnego dnia mit o demonach żyjących w Świecie Snu. Uwięzione w otchłani demony karmiły się strachem swych ofiar.<br><br>Chłopak uwijał się jak w ukropie, ponieważ wiedział, że potwór wkrótce po niego przyjdzie.<br><br>Niewiele później nadszedł moment, którego się obawiał — Freddy zaczął pojawiać się w snach chłopaka. Początkowo pozostawał na peryferiach snu, szydząc z Quentina w sennym wymiarze. Najwyraźniej miał nadzieję, że go zmęczy. Quentin wykorzystywał pokłady wiedzy, jaką zdobył o snach — dostrzegał w śnie błędy, pęknięcia umożliwiające mu ucieczkę z koszmarów. Miał nadzieję, że umiejętność ucieczki zapewni mu przewagę i wykorzysta ją przeciw oprawcy.<br><br>Pewnego wieczoru znalazł się w znajomym miejscu: przedszkolu w Badham. Freddy miał już dość drwin i zdecydował się wypatroszyć Quentina w jego śnie.<br><br>Quentin biegł przez przedszkolne korytarze niczym przestraszone zwierzę. Przebiegł pospiesznym wzrokiem labirynt pokoi, w których mogłoby znajdować się coś użytecznego. Znalazł puszkę rozcieńczalnika i wpadł szybko na pewien pomysł.<br><br>Gdy zastawił już pułapkę na Freddy’ego, czekał cierpliwie pełniąc rolę przynęty. Plan wypalił — Freddy pojawił się dokładnie tam, gdzie chciał tego Quentin. Pazury Freddy’ego drapały po metalu, zapowiadając nadchodzącą śmierć chłopaka.<br><br>Quentin zapalił cały budynek, kierując się jednocześnie do wyjścia, o którym wiedział tylko on sam. Napawał się przy tym swym zwycięstwem, patrząc z radością na zaskoczenie malujące się na twarzy Freddy'ego. Sądził, że jeśli sprawi ból oprawcy, osłabi go i ucieknie ze snu, pokona bestię.<br><br>Nie wszystko poszło jednak po jego myśli. Senne pęknięcia stanowiące drogę ucieczki zablokowały się na jego oczach. Znalazł się ponownie w sekretnym pokoju Freddy'ego całkowicie pozbawiony możliwości ucieczki.<br><br>Freddy zbliżył się do niego z szerokim uśmiechem rozłożonym na zrujnowanej twarzy. Chwilę potem Quentin został pochłonięty niesamowicie silną potrzebą wysłania swego oprawcy w szpony śmierci. Przeszło mu przez myśl, że to on, a nie jego ojciec powinien był podciąć gardło plugawej kreatury. To on powinien był wrzucić kanister z benzyną i zakończyć życie Kruegera. Miał nadzieję, że to pragnienie wystarczy, aby zabić bestię. Znajdował się przecież w krainie umysłu.<br><br>Skoncentrował wszystkie swoje myśli na pragnieniu śmierci Freddy’ego, dał się im całkowicie pochłonąć.<br><br>Przed jego oczyma pojawiła się dziwna mgła, która przykryła wszystkie obiekty znajdujące się w pobliżu. Chłopak trafił gdzie indziej. Do innego snu. Nie był to jednak jego sen — było w nim zimno i nieznośnie.<br><br>Dziwne migotanie przyciągnęło uwagę Quentina. Uświadomił sobie, że siedzi przy ognisku i nie był przy nim sam. Byli tam też inni ludzie — ludzie, którzy potrzebowali jego pomocy.",
        "id": 11,
        "index": "QUENTIN_SMITH",
        "difficulty": 0,
        "perks": [
            "WAKE_UP",
            "PHARMACY",
            "VIGIL"
        ],
        "image": "QS_charSelect_portrait"
    },
    {
        "description": "Detektyw z obsesją. Potrafi lokalizować cele i wypełniać szybciej zadania główne.<br><br>Jego przyswajalne umiejętności: <b>Wytrwałość</b>, <b>Przeczucie Detektywa</b> i <b>Nadzór</b> ułatwiają wypełnianie celów głównych gry i umożliwiają szybką regenerację.",
        "name": "Detektyw Tapp",
        "story": "Detektyw David Tapp był dobrym człowiekiem. Był także bardzo zdeterminowany, dzięki czemu udało mu się doprowadzić wielu zabójców przed oblicze sprawiedliwości. Pomścił w ten sposób wiele ofiar, wspinając się jednocześnie na szczeblach długiej kariery przepełnionej szacunkiem ze strony społeczeństwa.<br><br>Kiedy po raz pierwszy zobaczył szczegóły sprawy Jigsawa, wydawało mu się, że jest to sprawa jak każda inna… no może nieco bardziej przerażająca i makabryczna, ale nadal typowa. Co prawda pojawił się w niej pewien szaleniec z zamiłowaniem do dramatyzmu, ale tacy szybko kończą za kratkami, bo łatwo jest ich namierzyć i złapać.<br><br>Tapp i jego partner, detektyw Stephen Sing, dostali się do opuszczonej fabryki manekinów po odnalezieniu pewnej wskazówki znajdującej się w kryjówce Jigsawa. Udało się im złapać sprawcę, ale zanim został zdemaskowany, uwolnił się i uciekł, podcinając znienacka gardło Tappowi.<br><br>Sing ruszył w pościg za przestępcą, ale padł nieszczęśliwie ofiarą pułapki uciekiniera.<br><br>Tapp nie dostosował się do policyjnej procedury, gdyż wszedł do budynku bez nakazu, a skutkiem takiego postępowania była śmierć detektywa. Został za to zwolniony dyscyplinarnie. Pozostało mu jedynie ranne gardło i paraliżujące poczucie winy.<br><br>Poczucie winy przerodziło się w obsesję, celem której było znalezienie zabójcy, powstrzymanie go przed kolejnymi morderstwami, odpokutowanie za grzechy i pomszczenie swojego przyjaciela. Dowody w sprawie naprowadziły go na pewien trop, który doprowadził go do doktora Lawrence'a Gordona. Detektyw Tapp śledził doktora, pewien, iż znajdzie jakiś dowód na winę Gordona.<br><br>Zauważył kogoś w oknie doktora; chwilę potem usłyszał strzały. Pobiegł co sił w nogach w miejsce skąd dochodził dźwięk strzałów, aby skonfrontować się z nieznajomym, który uciekał w stronę jednego z przemysłowych budynków.<br><br>To była walka, którą z łatwością wygrałby w młodości, ale nie na stare lata. Tym razem skończyła się ona dla niego kulką w klatce piersiowej. Tapp osunął się na ziemię, jego wzrok pokryło niedowierzanie i poczucie porażki. Zawiódł swego partnera i inne ofiary mordercy. Bez względu na to, kto był zabójcą, Tapp nie był w stanie go powstrzymać. I właśnie dlatego umrze więcej osób. Co więcej, będzie to jego wina.<br><br>Zanim odpłynął do innego świata, pozwolił ogarnąć się uczuciu gniewu i poczuciu winy, a te zamknęły jego oczy na wieki. Betonowa podłoga pod jego ciałem zaczęła zmieniać strukturę, stając się bardziej miękka. Po chwili wyczuwał pod sobą jedynie brud i liście. Ból zniknął. Jego klatka piersiowa była sucha i czysta, nie było na niej ani kropli krwi. Jego oczom ukazały się ciemne niebo i postrzępione gałęzie drzew.<br><br>W lesie odbijało się echo pełne przerażonych krzyków, a te napełniły go nowymi pokładami determinacji. Jego umysł był niezmącony – pierwszy raz od wielu miesięcy. Czuł, że musi pomścić ofiary, powstrzymać zabójców. Nie rozpoznawał miejsca, w którym się znalazł, ale nie miało to dla niego żadnego znaczenia. Był gliną i zawsze nim będzie. Los sprawił, że miał nowe zadanie do wykonania – i zamierzał je wykonać.",
        "id": 12,
        "index": "DETECTIVE_TAPP",
        "difficulty": 1,
        "perks": [
            "TENACITY",
            "DETECTIVES_HUNCH",
            "STAKE_OUT"
        ],
        "image": "FS_charSelect_portrait"
    },
    {
        "description": "Piosenkarka o złotym sercu. <br><br>Jej przyswajalne umiejętności: <b>Zatańcz Ze Mną</b>, <b>Ostatnia Szansa</b> i <b>Do Utraty Tchu</b> umożliwiają dostrzeganie obiektów znajdujących się na mapie i zwiększają szansę na udaną ucieczkę z objęcia Zabójcy.",
        "name": "Kate Denson",
        "story": "Jednym z najwcześniejszych wspomnień Kate Denson jest dzień, w którym śpiewała rodzinie piosenkę, której nauczyła się rano w szkole. Oglądała ich wesołe twarze i szerokie uśmiechy, podziwiając przy tym fakt, że tak prosta rzecz, jaką jest piosenka, potrafi uczynić życie lepszym. Od tego momentu wiedziała, co chce robić w życiu. <br><br>Ćwiczyła śpiew i grę na gitarze. Występowała regularnie przed lokalną widownią, nie skończywszy jeszcze ośmiu lat. Jej matka robiła wszystko, aby spełnić marzenia córki. Zabierała ją na wycieczki po Pensylwanii i innych południowych stanach, aż w końcu dotarły do samego Nashville.<br><br>Kate wygrywała każdy konkurs muzyczny, do którego się zapisała. Dzieliła się swym talentem ze wszystkimi. Po pewnym czasie uznała, że nie chce już brać udziału w konkursach, bo skoro ona wygrywała, to inni musieli przegrać, a przecież nie lubiła oglądać smutku innych osób – nie leżało to w jej naturze. Chciała tylko wyrazić swoje emocje, podzielić się swoim przesłaniem, dotknąć ludzkich serc muzyką. Chciała, by ludzie zapomnieli o swych troskach i zmartwieniach i po prostu się bawili, nawet jeśli stan ten miał trwać tylko przez ulotną chwilę. <br><br>Gdy Kate dorosła, odnalazła w sobie nowy rodzaj wolności. Kupiła starego pickupa i podróżowała nim po kraju, spotykając nowych fanów, nawiązując znajomości oraz odnajdując nowych przyjaciół w każdym miejscu, do którego dotarła. Nie była buntowniczką – chodziło jej o podróż, życie w trasie, zabawę z muzyką. Od czasu do czasu zdarzyło się jej wypić szklankę bourbonu, ale nigdy nie nadużywała alkoholu.<br><br>Oczarowywała swym głosem widownię śpiewając podczas festiwali, a także występując w ciemnych, przytulnych barach. Ludzie garnęli do niej niczym małe dziecko do matki. Jej autorskie piosenki o przyjaźni, rodzinie, domu i miłości napełniały serca ludzi szczęściem i radością. <br><br>Nie śpiewała o nich tylko po to, aby przypodobać się fanom: wracała do domu tak często, jak tylko mogła, pomagała lokalnej społeczności i zabawiała dzieci ze swojego miasteczka muzyką i opowieściami o wielkim świecie kryjącym się tuż w zasięgu wzroku. Uważała, że to jej sposób na podziękowanie za wszystkie dobre rzeczy, które ją spotkały.<br><br>Dom był jej największą inspiracją. Uwielbiała urządzać sobie długie spacery po lesie, zwiedzać leśne ścieżki i grać piosenki na gitarze na przydrożnym kamieniu. Miała swoje ulubione miejsce, do którego często wracała – naturalną jaskinię otoczoną drzewami i spokojnym strumieniem. Jaskinia przypominała kamienne bóstwo, które zamarło w bezruchu tysiące lat temu.<br><br>W tym miejscu czuła silną więź z naturą. Pozwalała, by jej umysł połączył się z matką ziemią, dzięki czemu karmiła swą inspirację. <br><br>Podniosła gitarę i zagrała piosenkę. Jej palce tańczyły na strunach, jakby opowiadały wesołą historię za pomocą muzyki. Po pewnym czasie wesołe, radosne dźwięki zmieniały się w nieco smutniejsze, melancholiczne. Może nawet… mroczne. Nie powstrzymywało to jednak dziewczyny przed graniem na swoim ulubionym instrumencie. <br><br>Nagle stało się coś, co można nazwać niemożliwym. Liście spadły z drzewa i zaczęły wibrować. Korzenie drzewa złączyły się ze strunami, tworząc coś na wzór żyjącej istoty. Na sklepieniu pojawiły się pajęcze odnóża, które oplotły dziewczynę. Gdy dziewczyna zrozumiała, że musi walczyć z mistycznym oprawcą, podniosła pobliski kamień i zaczęła nim uderzać tajemniczą kreaturę. Niestety nie odniosło to żadnego skutku, bo ciało bestii było twarde jak żelazo; kamienie odbijały się od niego niczym piłeczka pingpongowa.<br><br>Potwór nabił dziewczynę na swe odnóża, po czym przeniósł ją do krainy koszmaru. Las zasnuła gęsta, nieprzenikniona mgła.<br><br>Gdy opadła, na próżno było szukać jakichkolwiek oznak walki lub życia. Przy strumieniu leżała jedynie przystrojona kwiatami gitara akustyczna, na której znajdowały się wyryte cierniem inicjały: K.D.",
        "id": 13,
        "index": "KATE_DENSON",
        "difficulty": 0,
        "perks": [
            "WINDOWS_OF_OPPORTUNITY",
            "BOIL_OVER",
            "DANCE_WITH_ME"
        ],
        "image": "GS_charSelect_portrait"
    },
    {
        "description": "Zaradny nauczyciel potrafiący dostosować się bez trudu do nowych warunków, opracowując coraz to nowsze strategie przetrwania.<br><br>Jego przyswajalne umiejętności: <b>Dywersja</b>, <b>Wybawienie</b> i <b>Samouk</b> pomagają odwracać uwagę zabójcy, umożliwiają przetrwanie w ciężkich warunkach i zapewniają przewagę w późniejszych etapach rozgrywki.",
        "name": "Adam Francis",
        "story": "Adam urodził się w Rollington Town w Kingston na Jamajce. Miał zaledwie dwa lata, gdy jego ojciec zginął w wypadku samochodowym. Po śmierci ojca przygarnął go wujek – był surowym, ale uczciwym człowiekiem. Nauczył bratanka, by cenił edukację i samokształcenie.<br><br>Gdy Adam rozpoczął naukę w Kingston College, odkrył przypadkiem prace literackie napisane przez swojego ojca, które momentalnie zaszczepiły w chłopaku miłość do literatury. Szkoła, do której uczęszczał, nie skupiała się jednak na literaturze, lecz na sporcie i lekkoatletyce. To właśnie dlatego Adam okazał się być idealnym celem dla szkolnych prześladowców – był nieśmiałym molem książkowym. Nie był typem sportowca, ale nadrabiał wytrwałością i hartem ducha. Siła charakteru stanowiła jego najcenniejszy atut.<br><br>Podczas pobytu w college'u zaczął wyobrażać sobie swoje życie gdzieś indziej. Jego bliscy przyjaciele chcieli robić muzyczną karierę, on zaś doszedł do wniosku, że wybierze pewniejszą ścieżkę. Adam miał świetne oceny, dzięki czemu mógł dostać się na prestiżowe uczelnie wyższe; równolegle rosło za granicą zapotrzebowanie na nauczycieli.<br><br>Po ukończeniu studiów udzielał korepetycji, aby było go stać w przyszłości na życie za granicą i opłacanie tam rachunków. Jego dni obfitowały w długie dojazdy do pracy, sortowanie papierków, układanie po nocy planów lekcji i wstawanie z białego rana na zajęcia. Po upływie roku udało mu się znaleźć pierwszą pracę poza granicami kraju – poleciał samolotem do południowej Japonii, aby rozpocząć tam nowe życie.<br><br>Początki w nowym kraju nie były łatwe. Brakowało mu czasu na zwykłe czynności dnia codziennego, które brał niegdyś za pewnik i oczywistość. Jego japoński był co najwyżej na poziomie podstawowym; robienie zakupów trwało godzinami, długie dojazdy do pracy musiały być starannie rozplanowane, plan zajęć zapisany był znakami, których nie znał i musiał się ich nauczyć.<br><br>Po kilku miesiącach złapał jednak rytm. Pewnego poranka, gdy jechał pociągiem do pracy, dotarło do niego, że potrafi bez trudu odczytać znaki kanji zapisane na mapie. Znał drogę. Jego japoński poprawił się, dzięki czemu mężczyzna czuł się bardziej zżyty ze swoimi studentami, a także wybierał się w weekendy do luksusowych restauracji. Odważył się nawet zaplanować swoje pierwsze wakacje.<br><br>A wtedy… jego świat zamarł w bezruchu. Tory zasyczały morzem iskier, torby zawirowały w powietrzu, podłoga zadrżała pod wpływem potężnego uderzenia. Adam wywinął fikołka i uderzył twarzą w rozbite okno. W jednej chwili metalowe drzwi urwały się z zawiasów i poleciały w kierunku małej dziewczynki. Adam przeturlał się czym prędzej w jej kierunku, aby lecące drzwi uderzyły w niego, a nie w dziewczynkę. Zamknął oczy, oczekując największego bólu w swoim życiu. Ale… nic nie poczuł.<br><br>Otworzył powoli jedno oko, ale zauważył jedynie ciemność. Ponura, ciemna i gęsta mgła zasnuła rozbity pociąg. Adam poczuł się tak, jakby w jego żyłach zaczął płynąć lód, poruszając się stopniowo przez usta, palce, na nogach kończąc. Zamknął ponownie oczy i odpłynął w objęcia ciepłego, mrocznego szeptu.<br><br>Nikt nie wie, co się z nim potem stało. Inni nauczyciele, z którymi się przyjaźnił, zakładali najgorsze, gdyż przyglądali się bezradnie telewizyjnej audycji na żywo przedstawiającej okrutny widok wykolejonego, zmiażdżonego pociągu. Podczas akcji ratunkowej odnaleziono jego torbę, ale nigdzie nie można było znaleźć ciała. Do dnia dzisiejszego jego wujek wierzy, że Adam przeżył katastrofę, wyczołgał się z pociągu i żyje gdzieś w innym miejscu…",
        "id": 14,
        "index": "ADAM_FRANCIS",
        "difficulty": 1,
        "perks": [
            "DIVERSION",
            "DELIVERANCE",
            "AUTODIDACT"
        ],
        "image": "AF_charSelect_portrait"
    },
    {
        "description": "Cichy artysta nieugięty w obliczu największych trudności.<br><br>Jego przyswajalne umiejętności: <b>przełamanie</b>, <b>druga pomoc</b> i <b>zakłócenie</b>, dają mu obserwacyjną przewagę i pomagają ukryć się przed zabójcą.",
        "name": "Jeff Johansen",
        "story": "Jeff Johansen urodził się i wychował w Ormond, w prowincji Alberta. Był jedynakiem i cichym dzieckiem stroniącym od tłumów. W liceum jego charakter został błędnie odebrany jako nieśmiałość, którą zasłaniał twardą i stoicką postawą, odstraszającą nie tylko szkolnych prześladowców, ale też nauczycieli. W domu rozwijał swoją pasję do heavy metalu i zaczął zbierać płyty winylowe. Pobudzające wyobraźnię symbole na okładkach płyt zainspirowały go do stworzenia własnej sztuki, co pomogło mu przetrwać nieustanne kłótnie rodziców.<br><br>Aby uciec od coraz częstszych awantur w domu, Jeff rozpoczął pracę w sklepie z filmami. Rzadko kto tam zaglądał, więc chłopak mógł poświęcić dużo czasu na rysowanie. Jeden ze stałych nocnych klientów zauważył rysunki i poprosił Jeffa o wykonanie grafiki dla jego gangu z siedzibą w porzuconej chacie na Mount Ormond. Jeff podjął wyzwanie i namalował duży mural z napisem „Legion”, składającym się z rozlanych krwawych liter. Za swoją ciężką pracę dostał pięćdziesiąt dolarów i dwunastopak piwa. Było to jego pierwsze płatne zlecenie, krok do przodu, z którego mógł być dumny.<br><br>Gdy jego rodzice się rozwiedli, Jeff zmuszony był zamieszkać z matką w Winkler, w prowincji Manitoba, daleko od rodzinnego miasta oraz od ojca. W Winkler Jeff stał się jeszcze bardziej zamknięty, jednak nie porzucił sztuki i muzyki. Wybawienie przyszło krótko po tym, jak ukończył liceum i zaczął pracować w lokalnym barze z muzyką na żywo. Załapał się do pracy jako technik zespołu i opuścił Winkler.<br><br>Kilka lat później Jeff został ranny w bójce podczas koncertu. Lekarz powiedział mu, że może częściowo stracić wzrok, i poprosił, aby został w mieście na obserwację. Był to dla Jeffa trudny czas i skłonił go do przewartościowania priorytetów.<br><br>Mężczyzna rozpoczął naukę w szkole artystycznej. Stopniowo odzyskiwał sprawność widzenia, ale wciąż musiał być ostrożny. Ukończył kilka kursów i eksperymentował z wieloma środkami przekazu, aż w końcu wybrał malarstwo olejne i sztukę cyfrową, która zagwarantowała mu płatne staże. Zaczął pracę za biurkiem i odnalazł się w projektowaniu etykiet dla minibrowarów. Prowadził proste i spokojne życie: warzył piwo, adoptował psa ze schroniska, projektował tatuaże i okładki albumów dla zespołów, które lubił. Aż do pewnego poranka, gdy otrzymał telefon z informacją, że jego ojciec zmarł, pozostawiając kilka niezałatwionych spraw.<br><br>Jeff pojechał do Ormond. Gdy dotarł do domu zmarłego ojca, poczuł przypływ nostalgii. W środku znalazł stary pokrowiec na gitarę, stał tam oparty o ścianę. Wewnątrz znajdował się czarny, klasyczny model z karteczką, na której widniał napis „Dla mojego syna”.<br><br>Jeff został w mieście dłużej, niż planował, wspominając dzieciństwo. Przejeżdżając obok swojego dawnego liceum, przypomniał sobie mural, który namalował na Mount Ormond. Kupił dwunastopak i pojechał do chaty.<br><br>Po kilku tygodniach bez żadnych wieści od Jeffa jego współpracownicy uznali, że przerósł go żal po stracie ojca. Sąsiad miał dość opieki nad jego psem, który z każdym dniem stawał się coraz bardziej niespokojny. Zwierzak znów trafił na ulicę i pobłądził, szukając znajomego słodowego zapachu Jeffa.",
        "id": 15,
        "index": "JEFF_JOHANSEN",
        "difficulty": 1,
        "perks": [
            "BREAKDOWN",
            "AFTERCARE",
            "DISTORTION"
        ],
        "image": "KS_charSelect_portrait"
    },
    {
        "description": "Wpływowa celebrytka idąca pod prąd, by stawić czoła trudnościom.<br><br>Jej umiejętności – <b>Solidarność</b>, <b>Opanowanie</b> i <b>Determinacja</b> – pomagają jej i innym w ucieczce z niebezpiecznych sytuacji.",
        "name": "Jane Romero",
        "story": "Jane Romero to córka sławnej aktorki, Loretty Lawrence. Niestety nie ma żadnych związanych z nią wspomnień. Jej rodzice rozstali się, gdy była jeszcze dzieckiem, głównie dlatego, że matka często wyjeżdżała na nagrania. Jane wychował ojciec walczący o uznanie jako artysta. Dorastała w złości na nieobecną matkę, jednocześnie podziwiając jej występy na ekranie.<br><br>Jako nastolatka Jane w tajemnicy marzyła o dorównaniu matce talentem. Reżyserowała i występowała w sztukach, brała udział w castingach do reklam telewizyjnych i pomagała ojcu w studiu. Podczas ostatniego roku szkoły wzięła udział w ogólnokrajowym konkursie oratorskim i zajęła pierwsze miejsce. Jej występ zwrócił uwagę stacji radiowej, która poprosiła ją o wywiad. Podczas programu na żywo jej naturalny urok i błyskotliwość na tyle zaimponowały pracownikom stacji, że zaproponowano jej pracę.<br><br>Po ukończeniu szkoły ze specjalizacją w komunikacji, rzuciła pracę w radiu na rzecz modnego programu rewiowego. Jednak jej szczerość i złośliwe improwizacje nie spodobały się osobom zarządzającym i po pięciu miesiącach została zwolniona. Pragnąc kolejnej szansy, wyszła z pomysłem nowego programu w stacji radiowej, w której kiedyś pracowała. Została jednak odrzucona, bo jej propozycja okazała się <i>zbyt ryzykowna</i>.<br><br>Cztery miesiące później otrzymała telefon od producenta, który widział powtórki jej programu. Szukał współgospodarza, aby rozruszać upadający <i>Quick Talk</i>.<br><br>Telewizja na żywo oznaczała długie godziny pracy, niską pensję i brak stabilności, ale też platformę do przekazywania własnych poglądów. Jane zakwestionowała prymitywny i podburzający ton <i>Quick Talk</i> i dążyła do relacjonowania spraw osobistych, z którymi jej widzowie mogliby się utożsamić. Jej szczerość spodobała się odbiorcom i w ciągu kilku tygodni oglądalność programu zaczęła regularnie wzrastać.<br><br>Po dwóch latach Jane rozpoczęła prowadzenie godzinnego programu <i>The Jane Romero Show</i>, który był transmitowany w całym kraju i dotykał trudnych tematów, takich jak jej własna walka z poczuciem bycia porzuconą. Seria zaczęła bić rekordy, a inicjały J.R. stały się synonimem całej gamy produktów – od kremów pielęgnacyjnych po akcesoria modowe.<br><br>Jednak dla Jane to wciąż było mało. Chciała, aby inni poszli w jej ślady. Opublikowała autobiografię, w której opisała dzieciństwo bez matki. Książka od razu stała się bestsellerem, ale recenzje były surowe. Krytycy określili ją jako <i>porcję smutnych anegdot przyprawionych mdłymi, pospolitymi poradami</i>. Jane wzięła sobie tę krytykę do serca, bo mimo sukcesu w głębi duszy zaczęła wątpić w swoje osiągnięcia.<br>Jej powodzenie skutkowało coraz bardziej wymagającym harmonogramem oraz rosnącym naciskiem na ciągłe zabawianie publiczności. Pewnego wyjątkowo ciężkiego tygodnia odrzuciła przygotowany materiał, a zamiast niego wyemitowała dwugodzinny odcinek specjalny o rozwodach. Stres Jane osiągnął maksymalny poziom, gdy dowiedziała się, że jej matka zgodziła się wziąć udział w programie.<br><br>Mimo wszystko zachowała zimną krew i rozpoczęła odcinek. Większość poszła gładko, ale gdy jej matka weszła na plan, uśmiechając się ciepło do widowni, Jane poczuła nieprzyjemny ucisk w żołądku. Gryzła ją ogromna, chorobliwa zazdrość. Kontynuowała jednak z powściągliwym uśmiechem do momentu, gdy Loretta przerwała jej, mówiąc, że tak naprawdę nie były spokrewnione. Wówczas wywiad wymknął się spod kontroli.<br><br>Po programie Jane udała się samochodem do domu ojca w New Jersey. Musiała z nim porozmawiać – nie czuła się ostatnio sobą. Zjechała na autostradę biegnącą wzdłuż wybrzeża, żeby uniknąć korków, i połknęła kilka tabletek przeciwbólowych, by złagodzić pulsujący ból w skroniach, który męczył ją przez cały dzień. Odprężyła się i włączyła radio z muzyką klasyczną. Jechała wolno. Czarny lód pokrywał drogę pełną jadących do domów aut. Zapadła noc. Ciemność zaczęła rozmazywać jej wzrok, a reflektory samochodów zamieniły się w czerwone wiry. Jane mrugnęła, aby przywrócić ostrość widzenia, jednak każde zamknięcie oczu sprawiało, że jej powieki stawały się cięższe i wolniejsze, aż w końcu pozostały zamknięte na zbyt długo.<br><br>Następnego dnia samochód Jane został wyciągnięty z wody. Mimo dokładnych, wielotygodniowych poszukiwań nie udało się odnaleźć ciała.<br><br>Transmisję i produkcję <i>The Jane Romero Show</i> wstrzymano do czasu pogrzebu, w którym uczestniczyli jej rodzice.<br><br>Widzowie pogrążyli się w żałobie, a liczba zamówień produktów J.R. wzrosła. Miesiąc później wyświetlono też wszystkie odcinki programu Jane – z czołówką życzącą jej wiecznego odpoczynku.",
        "id": 16,
        "index": "JANE_ROMERO",
        "difficulty": 1,
        "perks": [
            "SOLIDARITY",
            "POISED",
            "HEAD_ON"
        ],
        "image": "MS_charSelect_portrait"
    },
    {
        "description": "Zarozumiały samotnik, uparty, stworzony, by przetrwać.<br><br>Dzięki umiejętnościom <b>Mijanka</b>, <b>Zapnij Pasy</b> i <b>Ludzki Zapał</b> jest bardziej odporny na ból oraz trudności i potrafi wyciągnąć przyjaciół z nieprzyjemnej sytuacji.",
        "name": "Ashley J. Williams",
        "story": "Podczas weekendu spędzonego w domku letniskowym ze znajomymi Ash odkrywa Necronomicon Ex-Mortis (Księgę Zmarłych) i budzi w lesie nieznaną mroczną moc. Zło przejmuje ciała znajomych, więc Ash jest zmuszony ich zabić oraz odciąć sobie piłą zainfekowaną prawą rękę.<br><br>Przez kolejne trzydzieści lat Ash ucieka przed swoją przeszłością, pracując w domu towarowym Value Stop i uwodząc kobiety w podrzędnych barach. Ale pewnej nocy, gdy jest na haju, hamulce puszczają i Ash odczytuje kilka linijek z Necronomicon, by zaimponować swej towarzyszce. Zło znów go odnajduje i niszczy wszystkich wokół niego. Po strasznej walce z w pełni uformowanym kandaryjskim demonem Ash zostaje odnaleziony przez rycerzy Sumeru i przeniesiony w przyszłość.<br><br>Po zniknięciu demona okazuje się, że Ash znalazł się w świecie Bytu. Bez strzelby, czy nawet piły.",
        "id": 17,
        "index": "ASHLEY_J_WILLIAMS",
        "difficulty": 0,
        "perks": [
            "FLIP_FLOP",
            "BUCKLE_UP",
            "METTLE_OF_MAN"
        ],
        "image": "MS2_charSelect_portrait"
    },
    {
        "description": "Początkująca, przenikliwa dziennikarka umiejąca zauważać to, co inni często pomijają.<br><br>Jej osobiste umiejętności, <b>Razem Raźniej</b>, <b>Fiksacja</b> i <b>Wewnętrzna Siła</b>, zapewniają jej dodatkowe dane oraz odwagę potrzebną do mierzenia się z nieoczekiwanymi wyzwaniami.",
        "name": "Nancy Wheeler",
        "story": "Nancy Wheeler to pełna zapału i zbuntowana dziennikarka śledcza z nosem do dobrych historii. Gdy jej najlepsza przyjaciółka, Barb, zaginęła, zrobiła wszystko, by odkryć prawdę i doprowadzić do sprawiedliwego rozwiązania. Poszukuje historii i niestrudzenie podąża za poszlakami mimo nierównego traktowania i szowinizmu panującego w jej miejscu pracy. Pewnego wieczoru badając trop, zbliżyła się do Hawkins National Laboratory i straciła przytomność. Chwilę później zbudziła się w tajemniczym zamglonym świecie, w którym rozbrzmiewało echo znajomego ryku.",
        "id": 18,
        "index": "NANCY_WHEELER",
        "difficulty": 0,
        "perks": [
            "BETTER_TOGETHER",
            "FIXATED",
            "INNER_STRENGTH"
        ],
        "image": "QF_charSelect_portrait"
    },
    {
        "description": "Były sportowiec, który jest w stanie chronić innych ocalałych i pomagać im, zachowując specyficzne poczucie humoru.<br><br>Jego przyswajalne umiejętności, <b>Niańka</b>, <b>Koleżeństwo</b> i <b>Drugi Oddech</b>, pomagają mu odwracać uwagę zabójcy, znosić ból i powracać do walki.",
        "name": "Steve Harrington",
        "story": "Popularny, arogancki, lecz pełen współczucia — Steve Harrington nie jest typowym mentorem i przywódcą. Często pełni rolę starszego brata dla młodego Dustina. Pomógł mu nawet znaleźć międzywymiarowe, oślizgłe zwierzątko — Demogorgona o imieniu D’Artagnan. Jego reputacja jako opiekuna zwiększała się i szybko stał się pewnego rodzaju „opiekunem” dla grupki dzieciaków mających tendencję do mieszania się w dziwne i niebezpieczne sprawy. Jego niezrównana odwaga pozwoliła mu odpędzić Demogorgona, gdy ten zagroził jego przyjaciołom. Pewnego wieczoru otrzymał telefon z prośbą o pomoc od przyjaciółki, Nancy Wheeler. Pojechał do Hawkins National Laboratory, żeby sprawdzić, czy wszystko z nią w porządku. Po przeszukaniu obszaru znalazł jedynie jej notatnik. Zanim zorientował się, co się dzieje, ziemia otworzyła się i ciemna mgła spowiła jego oczy. Obudził się w dziwnym miejscu, które, choć obce, wydawało mu się dziwnie znajome.",
        "id": 19,
        "index": "STEVE_HARRINGTON",
        "difficulty": 0,
        "perks": [
            "BABYSITTER",
            "CAMARADERIE",
            "SECOND_WIND"
        ],
        "image": "QM_charSelect_portrait"
    },
    {
        "description": "Twarda uczestniczka wyścigów ulicznych, umiejąca zdobyć przewagę dla siebie i innych ocalałych w trudnych sytuacjach. Dzięki osobistym umiejętnościom <b>Łut szczęścia</b>, <b>Po trupach do celu</b> i <b>Ucieczka</b> potrafi ukrywać pozostawiane za sobą ślady krwi, podnosić palety i pomagać bezradnym ocalałym.",
        "name": "Yui Kimura",
        "story": "Mimo tradycyjnego wychowania Yui Kimura ścigała się na skuterach w rodzinnym mieście Hida, gdzie zdobyła sobie reputację kogoś, kto niewielkim wysiłkiem potrafi dokonać niemożliwego. Jej ojciec robił wszystko, by odciągnąć ją od tego, co uważał za męskie zapędy, ale babcia w tajemnicy przekazała jej instrukcje i notatki dziadka dotyczące silników samochodów i motorów. Yui przeczytała materiały i szybko wszystkiego się nauczyła. Potrafiła nie tylko dbać o swój skuter, lecz także zmodyfikować silnik w stopniu umożliwiającym rywalizację ze starszymi chłopcami na motorach. Z pozyskaną od dziadka szczęśliwą opaską hachimaki założoną na ramię ścigała się z chłopakami, którzy nie mogąc jej dogonić, wspólnie szukali sposobu na jej pokonanie – bez powodzenia. Yui przechytrzała ich za każdym razem i stała się sensacją wśród znajomych. Gdy trzeba było składać podania do szkół, Yui zebrała się w sobie i wyjawiła ojcu zamiar uczestniczenia w wyścigach motocyklowych. Wywołało to sprzeczkę, a gdy Yui odmówiła ubiegania się o formalną edukację, ojciec poczuł wstyd i powiedział jej, że nie jest już mile widziana w domu. Z ciężkim sercem Yui wyruszyła do Nagoi z błogosławieństwem i oszczędnościami babci.<br><br>Nagoja nie spełniła oczekiwań Yui. Udawało jej się jedynie znajdować źle płatne prace biurowe lub drobne zlecenia w roli hostessy. Za ostatnie pieniądze od babci kupiła motor wyścigowy i zaczęła brać udział w nielegalnych wyścigach ulicznych, w których wygrała więcej pieniędzy, niż kiedykolwiek widziała na oczy. Plotki o jej odwadze i refleksie rozprzestrzeniły się jak ogień. Wkrótce miała własną nieoficjalną świtę motocyklistek noszących jej różowe barwy. Yui zorientowała się jednak, że oprócz jej grupy podąża za nią także prześladowca. Kiedy zauważyła, że jej szczęśliwa chustka została skradziona z mieszkania, udała się na policję, lecz została wyśmiana i odesłana. Policjanci stwierdzili, że prześladowca okaże się pewnie miłym człowiekiem, którego wkrótce poślubi.<br><br>Pewnego wieczoru Yui wróciła do domu i zastała prześladowcę grzebiącego w szafie. Nie zauważył jej i nie wiedziała, co powinna zrobić. Jednak widok człowieka szperającego w jej rzeczach był nie do zniesienia. Krzyknęła, że ma się wynosić. Mężczyzna obrócił się z nożem w ręce i skoczył w jej stronę. Zrobiła unik i uderzył w ścianę, upuszczając nóż. Yui rzuciła się na prześladowcę bez wahania. Turlali się po podłodze i desperacko okładali. Yui przyjęła więcej ciosów niż kiedykolwiek podczas jazdy skuterami w Shirakawie. Dzięki przypływowi adrenaliny zdołała pokonać mężczyznę, chwytając nóż z podłogi i przykładając ostrze do szyi napastnika.<br><br>Gdy policjanci dotarli do mieszkania, zabrali prześladowcę i zawieźli Yui do szpitala. Prześwietlenie pokazało, że ma złamaną rękę i stopę w kilku miejscach. Chwilę później pojawiły się kobiety z jej grupy i razem pomogły jej spłacić rachunki za leczenie. Rehabilitacja była trudna, ale Yui nie poddała się i dzięki wsparciu zespołu wkrótce znów była gotowa do wyścigów. Podczas pierwszego wyścigu po ataku grupa przekazała jej nowe, różowe hachimaki z podpisami i życzeniami powodzenia. Yui postanowiła wykorzystać swoje wpływy, aby wspomagać inne kobiety w osiąganiu sukcesów. Jej zespół stał się wkrótce gangiem Sakura 7, którego członkinie nosiły różowe hachimaki na znak jedności i wsparcia dla kobiet potrzebujących ochrony przed prześladowcami.<br><br>Grupa Sakura 7 szybko przekroczyła liczbę siedmiu członkiń, a charakterystyczny różowy kolor Yui stał się symbolem odzyskiwanej kobiecej siły. Kobiety schodziły się stadnie na wyścigi uliczne, aby udzielać Yui wsparcia. Po wygraniu siedmiu wyścigów z rzędu zwróciła na siebie uwagę sponsora. Nie tylko zapewniła sobie miejsce w japońskich mistrzostwach motocyklowych, ale była też najmłodszą kobietą, która wzięła w nich udział i wygrała to prestiżowe wydarzenie. Wysokość jej patronatu szybko wzrosła trzykrotnie, tak samo zresztą jak liczebność jej gangu. Wszystko jednak zakończyło się gwałtownie podczas nielegalnych wyścigów TK3 (Tokyo Kick 3000). Yui prowadziła, gdy nagle wjechała w nienaturalną mgłę, która pojawiła się znikąd. Zbita z tropu zatrzymała motor i zsiadła z niego. Niedługo potem zorientowała się, że nie jest już w Tokio.",
        "id": 20,
        "index": "YUI_KIMURA",
        "difficulty": 1,
        "perks": [
            "LUCKY_BREAK",
            "ANY_MEANS_NECESSARY",
            "BREAKOUT"
        ],
        "image": "SS_charSelect_portrait"
    },
    {
        "description": "Odważna dokumentalistka wykorzystująca swój uliczny spryt do unikania wykrycia i wspierania innych ocalałych.<br><br>Jej wyjątkowe umiejętności <b>Nieoficjalnie</b>, <b>Fałszywy Trop</b> i <b>Za Ludzi</b> pomagają jej pozostać w ukryciu w obliczu zagrożenia, odwracać uwagę zabójcy i szybko leczyć innych z narażeniem własnego bezpieczeństwa.",
        "name": "Zarina Kassir",
        "story": "Dorastając w libańskim domu na Brooklynie, Zarina musiała pogodzić dwie wyjątkowe tożsamości kulturowe. Czuła, jakby stała się z tego powodu celem. Aby uniknąć bycia pośmiewiskiem i zaczepek, przyglądała się, co lubią popularne dzieciaki, i nauczyła się prezentować preferowaną przez nie postawę. W szkole korzystała z imienia Karina, rozjaśniała włosy i wyrzucała swoje „obce” drugie śniadania.<br><br>W domu zawsze leciały wiadomości. Informacje z ostatniej chwili dotyczące niesprawiedliwości interesowały Zarinę i inspirowały do tworzenia własnych historii. Gdy była nastolatką, zaakceptowała swoje prawdziwe imię i korzenie. Pożyczała wtedy cyfrową kamerę ojca i przeprowadzała wywiady z członkami społeczności w Bay Ridge. Wrzucała swoje materiały do Internetu i pomału zdobyła grono lojalnych fanów. Co tydzień wybierała inny problem i prosiła ludzi o wypowiadanie swoich opinii przed kamerą. <br><br>Gdy usłyszała plotkę, według której właściciel fast foodu wykorzystywał pracowników, postanowiła przygotować szokujący film pod przykrywką. Zmieniła wygląd i akcent, a także zdobyła pracę kelnerki w restauracji. Po trzech tygodniach niepłatnej pracy została zwolniona za żądanie zapłaty. W ramach odwetu opublikowała nagrania agresywnego zachowania właściciela i w ciągu kilku godzin stacje informacyjne podjęły temat, jednak w jakiś niewyjaśniony sposób odwróciły kota ogonem i zaczęły okazywać sympatię właścicielowi. <br><br>Rozgoryczona tym doświadczeniem Zarina postanowiła zostać niezależną producentką i twórczynią filmów. Jej pierwszy materiał był nagraniem na konkurs szkolny inspirowanym wierszem, który analizowała na lekcji angielskiego. Jego bohaterami byli Sacco i Vanzetti, dwaj włoscy imigranci w kontrowersyjny sposób skazani na śmierć za morderstwo. Zdobyła pierwsze miejsce i dała się poznać jako bezkompromisowa twórczyni filmów dokumentalnych. <br><br>Kilka miesięcy później jej świat wywrócił się do góry nogami. Uliczny monitoring zarejestrował jej ojca niosącego dwie kawy kilka przecznic od domu. Stanął za nim wysoki mężczyzna w kapturze i krzyknął coś. Ojciec przestraszył się i cofnął kilka kroków. Niespodziewanie zakapturzony napastnik wepchnął go na ulicę — prosto pod pędzący samochód. <br><br>Śmierć ojca wywołała w Zarinie druzgocącą falę gniewu i bólu. <br><br>Sprawca — Clark Stevenson — został wkrótce schwytany i aresztowany za zabójstwo. <br><br>Zarina wpadła w obsesję na punkcie Clarka: jego gangu „IR-28”, jego krótkiego wyroku, jego braku skruchy. W ciągu roku udało jej się odkryć wystarczająco dużo informacji na jego temat, aby rzucić nieco więcej światła na zbrodnię. Za ostatnie pieniądze ze spadku kupiła nową kamerę i bilet na samolot do Nebraski. Przekupiła naczelnika więzienia Hellshire, aby pozwolił jej przeprowadzić wywiad z Clarkiem. <br><br>Nagrała ich pierwsze spotkanie i zapytała go o ojca, gang i agresję. Clark nie chciał rozmawiać. Jednak w ciągu kilku kolejnych tygodni skorzystała ze zdobytych informacji i w końcu udało jej się wyciągnąć z niego przyznanie się do umyślnego przestępstwa. <br><br>Film Zariny stał się hołdem dla jej ojca i ukazał krwawy ślad pozostawiony przez gang. Wiadomości podjęły temat, gdy film osiągnął uznanie na całym świecie. <br><br>Skontaktowała się z nią część więźniów, którzy usłyszeli o jej dokumencie. Większość z nich opowiadała osobliwe anegdotki, licząc na nagranie, jednak jedna historia wyróżniała się. Całe skrzydło więzienia Hellshire było zamknięte ze względu na „masakrę Szalonego Micka”. Według oficjalnej wersji wydarzeń irlandzki przestępca bezlitośnie zamordował naczelnika i jego strażników. <br><br>Dzięki pracy nad filmem o Saccu i Vanzettim Zarina wiedziała, że oficjalna historia nie zawsze jest prawdziwa. Zbadała dokumenty Hellshire i znalazła informacje o irlandzko-amerykańskim osadzonym skazanym na dwadzieścia lat za napaść w 1860 roku. Zgodnie z planami więzienia odcięte skrzydło było częścią oryginalnej konstrukcji budynku. Gdyby jakimś sposobem udało jej się tam dostać, mogłaby odkryć coś więcej na temat historii Szalonego Micka. <br><br>Kolejnego poranka dołączyła do wycieczki po więzieniu Hellshire. Wmieszała się w tłum wykończonych podróżą turystów i odłączyła się od nich, gdy ruszyli w kierunku kuchni. Zapamiętała plany budynku i dokładnie wiedziała, dokąd iść i jak ominąć kamery. Niespodziewany patrol niemal zakończył jej śledztwo, ale w ostatniej chwili udało jej się schować pod starą i zakurzoną pryczą. Gdy strażnicy odeszli, kontynuowała swoje poszukiwania i w końcu odnalazła celę Micka. <br><br>Wchodząc do ciemnego, zrujnowanego pomieszczenia, przeciągnęła ręką po starej ceglanej ścianie. Pod palcami wyczuła litery: ŚMIERĆ BAYSHORE'OWI. Luźna cegła wypadła i ukazała szczelinę. <br><br>Włożyła do środka rękę. Jej palce zacisnęły się na zimnym, popękanym metalu. Wyciągnęła przedmiot… Stare, zardzewiałe narzędzie. Klucz. Gdy spojrzała w dół, po kręgosłupie przebiegł jej zimny dreszcz. U jej stóp leżał mężczyzna. Krwawił. Jego kończyny były powykręcane, a oczy czarne i przerażone — oczy jej ojca. Kałuża szkarłatnej krwi na czarnym chodniku. Stanęła sparaliżowana, gdy czarna mgła zaczęła wypełniać celę. Zamknęła oczy, aby wypędzić koszmarne wizje z głowy.",
        "id": 21,
        "index": "ZARINA_KASSIR",
        "difficulty": 1,
        "perks": [
            "OFF_THE_RECORD",
            "RED_HERRING",
            "FOR_THE_PEOPLE"
        ],
        "image": "US_charSelect_portrait"
    },
    {
        "description": "Cheryl Mason to młoda kobieta, która wyszła z przerażających sytuacji i potrafi dodać odwagi sobie i zespołowi.<br><br>Jej wyjątkowe umiejętności, <b>Strażnik duszy</b>, <b>Pakt krwi</b> oraz <b>Stłumiony sojusz</b>, umożliwiają jej przetrwanie największych trudności, pozostanie w kontakcie z członkami zespołu i planowanie celów.",
        "name": "Cheryl Mason",
        "story": "Troskliwa i impulsywna Cheryl Manson, znana wcześniej jako Heather, próbowała odbudować swoje życie po tragicznej śmierci przybranego ojca – Harry'ego Masona.",
        "id": 22,
        "index": "CHERYL_MASON",
        "difficulty": 0,
        "perks": [
            "SOUL_GUARD",
            "BLOOD_PACT",
            "REPRESSED_ALLIANCE"
        ],
        "image": "S22_charSelect_portrait"
    },
    {
        "description": "Prawdziwy wizjoner wśród architektów. Dzięki niezwykłej determinacji potrafi ułożyć plan i pomóc innym ocalałym.<br><br>Jego umiejętności specjalne, <b>Wizjoner</b>, <b>Desperacki krok</b> oraz <b>Trwałość przede wszystkim</b>, pozwalają mu odkrywać generatory, ratować ocalałych i maksymalnie wykorzystywać posiadane narzędzia.",
        "name": "Feliks Richter",
        "story": "Feliks Richter. Miejsce urodzenia: Coburg, Niemcy. Imiona rodziców: Janos i Ursula. Rodzina Richterów miała liczne znajomości, a jej członkowie należeli do najbardziej cenionych lekarzy w mieście. Jego rodzice należeli do starożytnego stowarzyszenia i rzadko bywali w swojej rezydencji – brali udział w konferencjach lub pomagali w akcjach humanitarnych na całym świecie. Dzięki podróżom młody Feliks obcował z nowymi kulturami, językami i architekturą, jakiej nigdy przedtem nie widział. Nie był pewien, kiedy złapał architektonicznego bakcyla, lecz kiedy to się stało, był pewien, że wbrew rodzinnej tradycji będzie kiedyś projektował budynki, które zainspirują cały świat. Nim to cudowne dziecko architektury skończyło 23 lata, miało na swoim koncie medal Swiss Architect i nagrodę German National Design. Jednakże pomimo swoich sukcesów Feliks nie mógł pozbyć się nieodpartego wrażenia, że zawdzięczał je szczęściu i znajomościom, a nie talentowi i ciężkiej pracy.<br><br>Jako nastolatek Feliks był introwertykiem, który nie radził sobie w towarzystwie, przedkładając własną wyobraźnię nad kontakty z innymi. Miał niewielu przyjaciół, więc kiedy nie podróżował z rodzicami, spędzał czas w bibliotece ojca, pochłaniając rzadkie woluminy, zgłębiając historię i architekturę. Chłonął wszystko niczym gąbka, czytając co tylko znalazł o rozwoju architektury przez wieki. Ojciec miał nadzieję, że Feliks jednak nauczy się, jak być bardziej towarzyskim, i zatrudniał do tego licznych specjalistów. Kiedy te wysiłki spaliły na panewce, złożył przysłowiową broń i uznał, że jego pociecha nauczy się wszystkiego, kiedy przyjdzie odpowiednia pora. Od tej pory dołączał do Feliksa w bibliotece, gdzie pomagał mu budować misterne drewniane modele budynków i opowiadał mu historie o tajemnym klubie, do którego należał, oraz o walce, jaką jej członkowie od starożytności toczyli z mroczną i złowieszczą siłą. Feliks był pewien, że ojciec zmyślał te historyjki o stowarzyszeniu „Imperiatti”, aby wyglądało ono ciekawiej w oczach syna.<br><br>Feliks czasami zastanawiał się, czy jego zmysł architektoniczny nie narodził się podczas wakacyjnych wycieczek na Dyer Island – prywatną wyspę z najlepiej zaprojektowanymi domami na świecie. Każdego lata towarzyszył rodzicom w drodze na wyspę, gdzie członkowie „Imperiatti” zachęcali swoje pociechy do nawiązywania znajomości, które miały trwać całe życie. Feliks nie dogadywał się zbyt dobrze z innymi nastolatkami, ale znalazł sobie czworo przyjaciół, którzy również nie pasowali do sztywnych ram socjety. Inne dzieci często ich wyśmiewały i pogardliwie nazywały „Pariasami”. Nazwa ta bardzo spodobała się grupie odludków i przyjęli ją za własną. Zamiast ćwiczyć przemówienia publiczne i brać udział w niekończących się debatach Pariasi większość czasu spędzali na badaniu ruin i tajemnic wyspy. Pewnego dnia jednak sprawy przyjęły zły obrót.\n\nPodczas badania opuszczonego obozu internowanych natrafili na podziemne laboratorium, gdzie odkryli stare, oprawione w skórę dzienniki z ilustracjami i notatkami o nieludzkich badaniach przeprowadzanych przez Brytyjską Kompanię Wschodnioindyjską na jeńcach z pierwszej wojny opiumowej. Kiedy udało im się otworzyć zablokowane drzwi, weszli do komnaty zasłanej ludzkimi szkieletami i fiolkami z tajemniczą substancją. Nim zdążyli przyjrzeć się wszystkiemu bliżej, ziemia zatrzęsła się pod ich stopami, a ich uszy wypełnił syczący dźwięk. Pomieszczenie zaczęła wypełniać dziwna mgła, a z ciemności zdawały się wyłaniać szponiaste łapy. Rzeczywistość mieszała się z przerażającą wyobraźnią. Zanim zrozumieli, co tak naprawdę się dzieje, na ratunek przybył im ojciec Feliksa wraz z rodzicami kilkorga innych dzieci. Dzierżyli dziwne narzędzia i przedmioty, dzięki którym ich obronili. Zszokowany Feliks przyglądał się temu wszystkiemu z niedowierzaniem. Nie był pewien, czy to sen, czy też jedna z niedorzecznych, nadnaturalnych opowieści ojca. Jednak zanim zrozumiał, że to jawa, wszystko się skończyło. Pariasi byli bezpieczni, lecz ich rodzice tajemniczo zniknęli bez śladu.\n\nKiedy minął pierwszy szok związany ze zniknięciem ojca, Feliks zaczął szukać jakichkolwiek wyjaśnień, mogących pomóc mu zrozumieć zjawisko, którego był świadkiem na wyspie. Wymieniał informacje z Pariasami i innymi ludźmi poznanymi online, którzy w podobny sposób stracili swoich bliskich. Tragedia umocniła więź między Pariasami, którzy przez wiele lat wspólnymi siłami próbowali rozwikłać zagadkę zaginięcia ich rodziców. Nic jednak nie miało sensu, a każdy trop, którym podążali, okazywał się ślepym zaułkiem. Czas mijał, a ich wysiłki słabły. W końcu piątka przyjaciół powoli zaczęła się od siebie oddalać. Każde podążyło własną drogą, mając nadzieję, że kiedyś zapomną o bezimiennej ciemności, która zabrała ich rodziców.\n\nPrzez kolejne lata Feliks udowodnił swoją wartość jako wybitny architekt, jednak nie cieszyła go praca dla innych. Zdał sobie sprawę, że ojciec miał rację. Powstrzymywał go jego brak umiejętności społecznych. Dzięki zaangażowaniu poprawił swoją dykcję i maniery oraz nauczył się nawiązywać kontakty, czy też „odgrywać”, jak lubił to nazywać. Stworzył idealną fasadę, która czyniła go sympatyczniejszym, co przekładało się na popularność wśród potencjalnych klientów. Pracował w kilku pracowniach architektonicznych, po czym założył własną, wespół z koleżanką po fachu, Lauren Golder. Łączyła ich wspólna wizja i sprzeciw wobec nudnych, modernistycznych budynków. Często eksperymentowali z nietypowymi materiałami, kształtami i strukturami.\n\nFeliks kontynuował podważanie tradycyjnych oczekiwań na rzecz eksperymentalnych i niekonwencjonalnych metod, wsadzając przysłowiowy kij w architektoniczne mrowisko. Ale nawet kiedy opływał w pochwały, nie mógł pozbyć się wrażenia, że jest oszustem, aktorem, który wyuczył się roli, a nie architektem inspirującym świat swoimi znakomitymi projektami. W tych chwilach niepewności i zwątpienia topił swoje lęki w alkoholu podczas niekończących się imprez, pragnąc w duszy, aby ojciec go przytemperował i coś mu doradził.<br><br>Koniec końców dziewczyna Feliksa poinformowała go, że zostanie ojcem. Wieść tak nim wstrząsnęła, że szybko wziął się w garść. Chciał być taką samą inspiracją dla swojego nienarodzonego dziecka, jaką jego ojciec był dla niego. Potrzebował projektu, który stanowiłby dla niego wyzwanie i przypieczętowałby jego wartość. Zrządzeniem losu szansa pojawiła się, kiedy starzy przyjaciele jego ojca zlecili pracowni „Richter i Golder” budowę czegoś nowego i niekonwencjonalnego na Dyer Island. Feliks był jednocześnie podekscytowany i przerażony, i topił teraz swoje lęki w artykułach i książkach poświęconych rodzicielstwu.<br><br>W ciągu sześciu miesięcy rozpoczęły się prace nad projektem odnowienia Dyer. W trakcie oględzin wyspy Feliks usłyszał znajomy głos, który wzywał go zza zniszczonych wiktoriańskich budowli i rozpadających się ruin, skrywających dawno zapomniane, mroczne historie. W dziwnej mgle dostrzegł formę, która powoli przybrała kształt. Jego oczy się rozszerzyły, a usta rozchyliły, lecz nie przeszło przez nie ani jedno słowo. Czy to…? Czy to możliwe…? Nie… to nie mógł być… To niemożliwe… A jednak…<br><br>Zrozumienie zaświtało mu w głowie i Feliks cofnął się, patrząc, jak jego ojciec wyłania się z mgły. Nogi zrobiły mu się jak z waty, a bicie własnego serca dudniło mu w uszach. To był on. To naprawdę był on. Jego nienarodzone dziecko pozna swego dziadka, a on wreszcie będzie mógł pokazać ojcu, ile osiągnął od czasu jego zniknięcia. Patrzyli na siebie długą chwilę. Ojciec spojrzał na Feliksa z rozczarowaniem i odwrócił się od niego, po czym zaczął odchodzić w mgłę. Feliks podążył za nim, a towarzyszyło mu ogłuszające bicie serca. Nikt nigdy więcej ich nie widział.",
        "id": 23,
        "index": "FELIX_RICHTER",
        "difficulty": 1,
        "perks": [
            "VISIONARY",
            "DESPERATE_MEASURES",
            "BUILT_TO_LAST"
        ],
        "image": "S23_charSelect_portrait"
    },
    {
        "description": "Badaczka wiedzy tajemnej korzystająca ze sprytnych sztuczek i determinacji, aby pozostać przy życiu.<br><br>Jej umiejętności specjalne – <b>Ocena sytuacji</b>, <b>Oszustwo</b> i <b>Intensywna walka</b> – udostępniają zupełnie nowe sposoby używania przedmiotów i dają dodatkowy plan ucieczki przed zabójcami.",
        "name": "Élodie Rakoto",
        "story": "Élodie Rakoto, urodzona w bogatej paryskiej rodzinie, dorastała w wygodnym domu wiele kilometrów od pokrytego bujną roślinnością Madagaskaru – miejsca narodzin jej rodziców. Jej plecak zawsze był ciężki i zwykle nie zawierał żadnych szkolnych materiałów. Nosiła rzeczy najważniejsze: kilka książek historycznych, kilka map i małą łopatę. Zamiast marnować czas na bzdury opowiadane podczas lekcji, zwiedzała miasto, żeby odkryć historię każdego pomnika, dzielnicy i znaku drogowego. Zbierała dla siebie fragmenty Paryża.<br/><br/>Gdy miała 14 lat rodzice zabrali ją na wyspę Dyer na wyjazd służbowy. Ku jej wielkiemu niezadowoleniu wyspa była prywatnym miejscem przeznaczonym wyłącznie dla członków stowarzyszenia Imperiatti. Codziennie musiała uczestniczyć w prestiżowych i sztywnych spotkaniach. Po kilku tygodniach na wyspie poznała Pariasów – nastolatków o podobnych poglądach, którzy nie chcieli by pionkami na politycznej szachownicy rodziców. Podczas nudnych deszczowych nocy przekonywała ich do wymykania się i zwiedzania wyspy bez nadzoru.<br/><br/>Pewnego mglistego wieczoru natknęli się na porzucony obóz dla internowanych. Felix, jeden z Pariasów, nie chciał wchodzić, jednak Élodie nalegała. W środku znaleźli ruiny z dziwnym podziemnym laboratorium. Emocje Pariasów rosły, gdy oglądali dziwne przyrządy w poszukiwaniu trofeów i pamiątek. Jednak Élodie zauważyła coś w dalekim lewym narożniku: dziwne zadrapania w kształcie koła. Przejechała paznokciami po zimnym betonie – znaki były głębokie i wąskie. Nagły ciepły szept odwrócił jej uwagę...<br/><br/>...Głęboki dudniący grzmot. Czarne połyskujące fale. Popielata piaszczysta plaża. Niekompletne. Poczuła usilną chęć dotknięcia lodowatego piasku i narysowania koła z linią w środku.<br/><br/>Rozległ się gwałtowny trzask pioruna, a błyskawica przecięła niebo. Ziemia trzęsła się, gdy gładkie obsydianowe pazury cięły betonową podłogę i rozrywały ziemię. Budynek zaczął się walić, a Élodie zobaczyła matkę z dziwnym instrumentem oraz ojca każącego kobiecie uciekać. A później…<br/><br/>Całkowita ciemność.<br/><br/>Élodie nigdy więcej nie zobaczyła rodziców.<br/><br/>Przez wiele lat koszmar budził ją w środku nocy zlaną zimnym potem i roztrzęsioną. Jako dziecko cierpiała na nocne koszmary i często nie chciała chodzić spać. Aby ją uspokoić, babcia zapalała świeczkę i opowiadała jej historie, aż knot gasł w roztopionym wosku, którego waniliowy zapach usypiał Élodie. Wizualizowała w wyobraźni historie o legendarnych bohaterach walczących ze strachem i wrogami. Élodie zapomniała już historie, ale wciąż pamiętała pragnienie ujrzenia na własne oczy bujnych malgaskich lasów deszczowych i gigantycznych gór, o których mówiła babcia. Gdy czuła zimno i odrętwienie spowodowane smutkiem, zapalała waniliową świeczkę i przywoływała dziecięce wspomnienia o tym odległym, rajskim miejscu. Podnosiły ją one na duchu i pomagały radzić sobie z obezwładniającą depresją.<br/><br/>Czternaście lat później Élodie wciąż szukała brakujących elementów układanki. Żadne racjonalne wyjaśnienie nie mogło wytłumaczyć zniknięcia jej rodziców, więc zaczęła szukać gdzieś indziej. Przeglądała wszystkie legendy, które mówiły o mrocznej sile porywającej ludzi nocą. Tłumaczyła stare opowieści i gromadziła relacje z całego świata, które potwierdzały niezwykły sposób zniknięcia jej rodziców na wyspie Dyer. Zbierała także artefakty wykonane przez starożytne cywilizacje, które próbowały zniszczyć lub wskrzesić niepojętą i nieopisaną Rzecz, która porwała jej rodziców. Istniało wiele nazw Rzeczy w zależności od języka: Otchłań, Nieskończoność, Dziura.<br/><br/>Odkrycia pchnęły ją dalej w mroczną dziedzinę okultyzmu. Pariasów dawno już nie było. Odstraszyła ich swoimi teoriami, ale nie zrezygnowała z poszukiwania rodziców.<br/><br/>Élodie musiała wyjść pewnego zimnego, mglistego wieczoru. Skręciła za rogiem i wyszła z 13. okręgu Paryża – ekscentrycznej okolicy z dużą biblioteką wybudowaną w średniowieczu. Miała coś ważnego do zrobienia dla Hazry Shaha, Kolekcjonera, specjalisty od okultyzmu i posiadacza rzadkich artefaktów.<br/><br/>Zatrudnił ją, gdy udało jej się odzyskać rzadką skradzioną maoryską statuetkę pajęczych kłów podobnych do szponów, które widziała na wyspie Dyer. Przez kolejne pięć lat Élodie zdobywała tajemne relikty dla Kolekcjonera. W zamian za to on przekazywał jej dużo pieniędzy, sprzęt i informacje o mało znanych manuskryptach.<br/><br/>Na prośbę Kolekcjonera zdobyła kroniki procesu czarownic, który skazał matkę bliźniąt syjamskich w XVII wieku. Według legendy okultystyczne zaklęcie zostało wygrawerowane na zestawie czaszek. Kolekcjoner posiadał wszystkie z wyjątkiem jednej – należącej do tej czarownicy. Nie było wiadomo, gdzie znajduje się ona teraz, jednak Élodie udało się znaleźć artykuł sprzed kilku miesięcy, w którym wspomniano, że większość szczątków została przeniesiona do katakumb, aby uniknąć pandemii. Kobieta dała się poprowadzić przeczuciu. Włamanie się do katakumb w celu odzyskania zaginionej czaszki wiązało się z pewnym ryzkiem, jednak nie większym niż wcześniejsze zadania, które wykonywała dla Kolekcjonera.<br/><br/>Z latarką w ręce przemierzała starożytny układ katakumb i zauważyła zawaloną ścianę. Kilka dużych kamieni blokowało wejście. Chwyciła przenośny analizator XRF i zeskanowała materiały na ścianie. Praca dla Kolekcjonera ma zalety. Zaprawa murarska była słabo wymieszana i zawierała dużo piasku. Całość była krucha, a ziemia – mokra od wilgotnego wieczornego powietrza. To był jej sposób na dostanie się do środka.<br/><br/>Droga dołem była długa i niebezpieczna. Powietrze było ciężkie i stęchłe. Odetchnęła gwałtownie, gdy jej latarka uderzyła w bezkresną ścianę białych czaszek.<br/><br/>Coś za nią trzasnęło. Odwróciła się i zderzyła się z kijem bejsbolowym. Ból wypełnił jej czaszkę i zapadła ciemność.<br/><br/>Gdy odzyskała przytomność, mężczyzna niósł ją na ramieniu w głąb katakumb. Miał na sobie ciemną szatę.<br/><br/>Czarna Dolina.<br/><br/>Cały czas udawało się jej ich unikać. Do teraz. Byli bezwzględni, śmiertelnie niebezpieczni i mieli wiele nazw. Udało jej się odkryć, że pracują dla tej samej grupy – kręgu fanatyków, o których mówiło się, że składają ofiary z ludzi dla istot nazywanych Przedwiecznymi. Musiała szybko się stąd wydostać.<br/><br/>Élodie zauważyła luźną czaszkę na ścianie. Chwyciła ją i uderzyła nią w głowę swojego oprawcę. Ogłuszony mężczyzna stracił równowagę i Élodie zaczęła uciekać. Za rogiem poczuła ostry ból w boku.<br/><br/>Spojrzała w dół i zobaczyła wystające z niego duże ostrze. Zaskoczona wyjęła nóż, a z rany wypłynęła ciepła krew.<br/><br/>Tętno dzwoniło jej w uszach a wzrok rozmazywał się.<br/><br/>Upadła na kolana. Zebrała całą siłę i narysowała na ziemi koło drżącym, czerwonym od krwi palcem, a w środku umieściła linię.<br/><br/>Niewidzialny ciężar spadł jej na ramiona. Znajomy zapach lasek wanilii wbitych w owoce i liczi unosił się w powietrzu. Gęsty tropikalny deszcz spływał po liściach. Ciepło.<br/><br/>Madagaskar.<br/><br/>Upiorny jęk rozległ się z gęstych liści.<br/><br/>Élodie spojrzała w górę, a pnącza zmieniły się w syczące węże. Miękka gleba stałą się nagle popielata i zapadła się pod jej nogami. Wpadła w coś gęstego i zimnego, co wciągało ją jak ruchome piaski. Jej krzyk został szybko stłumiony przez… otchłań… nieskończoność… dziurę…<br/><br/>Znalazła to, czego szukała.",
        "id": 24,
        "index": "ELODIE_RAKOTO",
        "difficulty": 1,
        "perks": [
            "APPRAISAL",
            "DECEPTION",
            "POWER_STRUGGLE"
        ],
        "image": "S24_charSelect_portrait"
    },
    {
        "description": "Skupiona na sobie producentka muzyczna umiejąca realizować cele w trudnych czasach.<br><br>Jej umiejętności specjalne – <b>Szybka Ścieżka</b>, <b>Przebój</b> i <b>Instynkt Samozachowawczy</b> – pozwalają jej poprawiać swoje zdolności i szybko uciekać przed pościgiem, gdy innym dzieje się krzywda.",
        "name": "Yun-Jin Lee",
        "story": "Wytrwała i ambitna Yun-Jin od najmłodszych lat walczyła o sukces w przemyśle muzycznym. Osiągnęła go po latach wysiłku i wyrzeczeń.<br><br>Jako dziecko Yun-Jin fascynowała się dźwiękiem, naśladowaniem gry na perkusji i naciskaniem klawiszy pianina. Jednak gdy miała dziesięć lat, straciła swoje instrumenty. Jej rodzina miała ogromne długi i nie płaciła zobowiązań w terminie. Wierzyciele zabrali wszystko – razem z domem. Yun-Jin przytulała swoją płaczącą czteroletnią siostrę. Przeprowadzili się do dwupokojowej piwnicy bez okien. Rodzice pracowali dzień i noc, by spłacić dług, a Yun-Jin stała się opiekunką siostry. Każdego wieczoru śpiewała jej, dopóki obie nie zasnęły.<br><br>Gdy miała siedemnaście lat, znana wytwórnia muzyczna Mightee One Entertainment zorganizowała w jej szkole przesłuchanie talentów.  Dziewczyna nie została wybrana, jednak udało jej się załapać na bezpłatny staż w studiu. Przez parę kolejnych lat stworzyła kilka największych hitów wydawnictwa i nie miała z tego nic. Postanowiła więc wpisać się w pamięć publiki, nosząc krzykliwe stroje i umieszczając w utworach swój zapętlony pseudonim sceniczny – Magnum Opus. Fani zaczęli rozpoznawać jej piosenki i została producentką NO SPIN – kiepskiego boysbandu potrzebującego jej wprawnej ręki.<br><br>Niezadowolona komercyjnym brzmieniem NO SPIN postanowiła znaleźć element, który wyróżni zespół. Dzięki swoim kontaktom na pokazach talentów znalazła emocjonalnego i surowo brzmiącego Ji-Woona Haka. Odtworzyła NO SPIN z Ji-Woonem jako nowym członkiem. W ciągu kilku godzin ich pierwszy teledysk stał się sensacją.<br><br>Ich sukces umocnił reputację Yun-Jin jako zdolnej producentki. Drogie stroje i luksusowe wydarzenia pozwoliły jej poczuć, że jej trudne i ubogie dzieciństwo jest odległą przeszłością. Wprowadziła się do apartamentu i jadała z elitą w restauracjach na szczytach wieżowców z niesamowitymi widokami na Seul.<br><br>Sukces pierwszego albumu był rekordowy. NO SPIN zawiesili sobie poprzeczkę wysoko. Gdy nagrywali nowe piosenki, rozległ się alarm przeciwpożarowy. W trosce o własne bezpieczeństwo Yun-Jin popędziła do wyjścia z budynku i zostawiła ociągających się pracowników. Dopiero gdy wystrzeliła na ulicę, zorientowała się, że chłopaków z NO SPIN nie było wśród kaszlącego tłumu. Gigantyczny pożar strawił budynek. Ogień powoli ugasiły strumienie wody z wężów strażackich.<br><br>Wszyscy członkowie NO SPIN zginęli w ogniu z wyjątkiem jednego – Ji-Woona. Album przepadł. Zespół rozpadł się. Poszłaby w odstawkę, a Ji-Woon zmarnowałby się jako instruktor dla niedoszłych celebrytów. Nie chciała być ofiarą, która patrzy bezradnie, jak sępy próbują odebrać to, co należy do niej.<br><br>Nieznana w Mightee One Entertainment, stworzyła nowe utwory, aby odnowić karierę Ji-Woona. Zmusiła go do wykorzystania żałoby i stworzenia piosenki o bólu związanym z nagłą stratą. W teledysku Ji-Woon żegnał się z każdym z członków NO SPIN. Yun-Jin sprytnie wydała utwór pod nowym pseudonimem artystycznym Ji-Woona – Magik. Miał być uosobieniem strachu i podziwu, niczym legendarne duchy dokkaebi.<br><br>Utwór Ji-Woona stał się światowym hitem. Jego uniwersalna tematyka żalu i winy trafiła do odbiorców na całym świecie. Yun-Jin i Magik razem jeździli po świecie. Odnosili sukces w każdym kraju. Jednak wszędzie, gdzie się pojawili, miały miejsce serie charakterystycznych morderstw. Ten związek zaniepokoił Yun-Jin, bo zauważyła, że daty koncertów zgrywały się z zabójstwami. Po stracie NO SPIN była niespokojna i chciała za wszelką cenę zachować swojego artystę, więc zwiększyła ochronę Magika. Co, jeśli seryjny zabójca był niezrównoważonym fanem Magika inspirowanym przez emocjonalne piosenki artysty?<br><br>Po powrocie do Seulu Yun-Jin pracowała z Ji-Woonem nad nowym materiałem. Gdy weszła do studia o świcie, zdziwiła się, że chłopak był już na miejscu. Wyglądał na wykończonego – jakby pracował całą noc. Gdy włączyła jego utwór, usłyszała dziwaczne intro pełne pisków i trzasków. Zbyt eksperymentalne jak na jej gust.<br><br>Tydzień później zgłoszono kolejne morderstwo. Na ciele widać było ślady tortur. Zwłoki ułożono w ten sam charakterystyczny sposób co poprzednie, jednak tym razem diamentowe spinki do mankietów wystawały z oczu ofiary. Następnego dnia zamordowaną dziewczynę pokazywała każda stacja telewizyjna. Na filmie z jej mediów społecznościowych słychać było, jak krzyczy z zaskoczenia, gdy chłopak podarował jej tort urodzinowy w kształcie serca. Yun-Jin poczuła skurcz w żołądku. Ten głos. Znała go… Ale przecież nigdy nie spotkała ofiary.<br><br>Następnego ranka jej serce zamarło, gdy słuchała otwierającego utworu Magika. Wrzaski w piosence pasowały do pisków ofiary. Czy wykorzystał sample z jej urodzinowego filmu? Nie, to niemożliwe. Nagrał utwór, zanim morderstwo zostało zgłoszone. Wpatrywała się w Ji-Woona po drugiej stronie szyby. Spośród członków NO SPIN przeżył tylko on. Wszyscy pozostali byli martwi, nie wspominając już o charakterystycznych morderstwach pasujących do dat jego tras koncertowych. Ślad śmierci zdawał się prowadzić… do niego.<br><br>Jeżeli właśnie on to spowodował… Żaden artysta nie przetrwałby takiego skandalu. To byłby koniec kariery Yun-Jin… Nie, koniec jej życia. Wszystko, co ma, zostałoby zniszczone. Poczuła mdłości. Z szybko bijącym sercem popędziła do łazienki. Przez jej głowę przebiegały szalone myśli, gdy ochlapywała twarz lodowatą wodą. Musiało być jakieś łatwiejsze wyjaśnienie. Może była przepracowana. A może nie wierzyła w swój sukces. Jej umysł wytwarzał takie podejrzenia, ponieważ łatwiej było uwierzyć w klęskę niż w powodzenie. Wszystko siedziało w jej głowie. Wróciła do studia nagrań gotowa zostawić zmartwienia za sobą.<br><br>Kilka miesięcy później pojawiły się naciski ze strony szefostwa Mightee One Entertainment. Zyski spadły i winili za to Magika, bo nie podobały im się agresywne motywy w jego muzyce oraz sztuczki z nożami, które wykonywał podczas występów. Choć Yun-Jin wściekła się, że z jej artysty zrobiono kozła ofiarnego, musiała przyznać, że jego brzmienie było zbyt niszowe, by generować przychód. Powiedziała Ji-Woonowi, że postawiła się zarządowi, ale ostatecznie została przegłosowana. Ze względu na jej początkową furię uwierzył, że jest po jego stronie. Dostali trzy miesiące na stworzenie i wykonanie kolejnego hitu dla Mightee One.<br><br>Miesiące mijały i nadszedł czas, aby Yun-Jin wzięła udział w prywatnym koncercie dla zarządu. Nie martwiła się o utwór, jednak gdy muzyka zaczęła grać, od razu zauważyła, że coś jest nie w porządku.<br><br>Gęsty dym wypełnił pomieszczenie. Yun-Jin zaczęła kaszleć i desperacko chwytać powietrze. Jednak im więcej kaszlała, tym więcej dymu wdychała. Jej ciało opadło na krzesło, kończyny były ciężkie i odrętwiałe, a oczy otworzyły się szeroko, gdy z przerażeniem patrzyła na urzeczywistnienie koszmaru.<br><br>Magik był wirem krwi. Ciął, dźgał i odcinał kończyny. Kroił członków zarządu jak mięso. Nie mogli uciec. Byli uwięzieni, sparaliżowani jak Yun-Jin. Poczuła w sobie rosnącą wściekłość. Jak mogła nie zaufać intuicji? Pożar. Morderstwa na trasach. To on. To był on, cały ten czas. I wiedziała o tym od początku. Teraz jej kariera była skończona, podobnie jak Mightee One. Ludzie, z którymi pracowała, jej koledzy, przyjaciele… Umierali na jej oczach. Kolejny raz straciła wszystko, co miała.<br><br>Nie, nie pozwoli mu. Zapłaci jej za to. Poczuje na sobie jej cierpienie. Nagle kłęby czarnej mgły wyrosły z ziemi i Yun-Jin znalazła się..… gdzieś indziej.<br><br>Jasne światła oślepiły ją. Reflektor odnalazł ją w ciemności. Później tłum zaczął skandować jej imię. „Magnus Opus! Magnus Opus!”<br><br>Uśmiechnęła się i powitała wewnętrzny mrok.",
        "id": 25,
        "index": "YUN_JIN_LEE",
        "difficulty": 0,
        "perks": [
            "FAST_TRACK",
            "SMASH_HIT",
            "SELF_PRESERVATION"
        ],
        "image": "S25_charSelect_portrait"
    },
    {
        "description": "Jill Valentine jest założycielką S.T.A.R.S. Odniosła zwycięstwo nad niezliczonymi broniami organicznymi.<br><br>Jej umiejętności specjalne – <b>Przeciwdziałanie</b>, <b>Odrodzenie</b> i <b>Mina</b> – umożliwiają jej pośrednią walkę i zapewnianie znacznego wsparcia reszcie zespołu.",
        "name": "Jill Valentine",
        "story": "Jill Valentine była rewelacyjną agentką służb Special Tactics and Rescue Service (S.T.A.R.S.), specjalizującą się w otwieraniu zamków i rozbrajaniu bomb. Po odważnym ocaleniu członków drużyny przed niszczycielskim zagrożeniem biologicznym powróciła do Raccoon City, aby ocalić pozostawionych tam ocalałych. Jednak bezwzględny, śmiercionośny superżołnierz Nemesis siedział jej na ogonie. \nPo zadaniu mu kilku ciosów Jill ruszyła do piwnicy i otworzyła zamek zimnego pokoju. W środku jej ciało zesztywniało, gdy pochłonęła ją czarna mgła.",
        "id": 26,
        "index": "JILL_VALENTINE",
        "difficulty": 1,
        "perks": [
            "COUNTERFORCE",
            "RESURGENCE",
            "BLAST_MINE"
        ],
        "image": "S26_charSelect_portrait"
    },
    {
        "description": "Leon S. Kennedy to młody policjant, który wykazał się wielką gorliwością w trakcie wypadku w Raccoon City.<br><br>Jego umiejętności specjalne – <b>Zaciśnięte Zęby</b>, <b>Granat Błyskowy</b> i <b>Zapał Nowicjusza</b> – pozwalają mu ignorować ból, rozpraszać zabójcę i śledzić utracone cele.",
        "name": "Leon S. Kennedy",
        "story": "Pierwszego dnia w roli policjanta Leon S. Kennedy zmierzył się z hordami zombie i szybko musiał nauczyć się swojej nowej pracy. W trakcie śledztwa związanego z zagrożeniem biologicznym, które spustoszyło Racoon City, dostał się do porzuconego laboratorium należącego do Umbrelli. Nagle gęsta czarna mgła poprowadziła go w nieznane.",
        "id": 27,
        "index": "LEON_SCOTT_KENNEDY",
        "difficulty": 1,
        "perks": [
            "BITE_THE_BULLET",
            "FLASHBANG",
            "ROOKIE_SPIRIT"
        ],
        "image": "S27_charSelect_portrait"
    }
]