[
    {
        "description": "Эван МакМиллан боготворил своего отца. И дело было не только в том, что он являлся наследником солидного состояния, а еще в том, как отец управлял поместьем. После строгого воспитания, Эван так же строго управлял рабочей силой. Пока отец и сын стояли во главе, уровень производства был чрезвычайно высок. И даже после того, как Арчи МакМиллан начал сходить с ума, сын защищал его от толпы, жаждущей оторвать кусок богатства. Эван всегда беспрекословно выполнял любую просьбу отца.<br><br>Когда старик окончательно свихнулся, Эван превратился в его исполнителя, совершив самое жестокое массовое убийство нашего времени. Так и не было доказано, что Эван завел в тоннели более ста человек, взорвав затем выход, обрекая рабочих на великие мучения. История Поместья МакМилланов - очередной пример разрушительной силы денег и власти. До сих пор не известно, сколько человек пали жертвами от рук сына и отца. Судьба Эвана МакМиллана тоже окутана тайной. Остается загадкой и произошедшее с его отцом, чей труп был найден в подвале его собственного сарая.",
        "id": 1,
        "index": "TRAPPER",
        "name": "The Trapper",
        "difficulty": 0,
        "power": "BEAR_TRAP",
        "perks": [
            "UNNERVING_PRESENCE",
            "BRUTAL_STRENGTH",
            "AGITATION"
        ],
        "image": "TR_charSelect_portrait"
    },
    {
        "description": "Филип Ожомо приехал в эту страну, желая все начать с чистого листа. Он был очень рад предложению поработать на Свалке Автохевен. Небольшой двор для утилизации сырья, на который копы не обращали внимания, хоть и знали о грязных делишках, происходящих тут. Ожомо было все равно. Он был не понаслышке знаком с преступной деятельностью еще у себя на родине, но до тех пор, пока его не пытались в нее втянуть, он не обращал внимания. Он занимался починкой машин и работал за прессом. Получалось у него здорово. Загружалась машина, а выходил аккуратный металлический куб.<br><br>Все было хорошо, пока одним пасмурным днем Филип не заметил кровь на еще целой машине. Открыв багажник, он обнаружил связанного парня с кляпом во рту и глазами, полными ужаса. Ожомо освободил беднягу, и тот пробежал без малого пять шагов, пока босс Филипа не перерезал беглецу глотку. На вопрос почему тот так поступил, босс ответил, что Ожомо - всего лишь исполнитель, и до этого почти каждая машина тоже содержала в себе людей. И что это были «услуги», предоставляемые свалкой некоторым «клиентам». Ожомо буквально снесло крышу. Он забросил своего босса под пресс и медленно опустил тяжелый пласт, оставив за пределами только голову. После того, как пресс был опущен, Ожомо схватил голову и выдернул ее вместе с позвоночником. Затем он развернулся и ушел. Больше его никогда не видели.<br>",
        "id": 2,
        "index": "WRAITH",
        "name": "The Wraith",
        "difficulty": 1,
        "power": "WAILING_BELL",
        "perks": [
            "PREDATOR",
            "BLOODHOUND",
            "SHADOWBORN"
        ],
        "image": "WR_charSelect_portrait"
    },
    {
        "description": "Безымянный сын зажиточных землевладельцев Макса и Эвелин Томпсонов был непрошенным ребенком для жестоких родителей. Из-за своего ужасного уродства, парень был скрыт от глаз общества. Родители настолько стыдились своего сына, что поместили его в закрытую комнату и кормили сквозь дыру в стене. Когда пленник сбежал, его месть была беспощадной и кровавой - он расчленил тех, кто должен был его воспитывать, а стали его мучителями.<br><br>После этого он продолжил жить на ферме и убивал животных, утоляя всплески своей жестокости. Наконец свободный от своих оков, он гонялся и мучил любое живое существо на своих полях. Тела Макса и Эвелин так и не были найдены, в отличии от бесчисленных трупов обезображенных и измученных животных. Ферма Колдвинд была отделена от основных земель, но нового покупателя так и не нашлось. Может, все дело в звуках бензопилы, доносящихся оттуда летними ночами.",
        "id": 3,
        "index": "HILLBILLY",
        "name": "The Hillbilly",
        "difficulty": 0,
        "power": "CHAINSAW",
        "perks": [
            "ENDURING",
            "LIGHTBORN",
            "TINKERER"
        ],
        "image": "HB_charSelect_portrait"
    },
    {
        "description": "Салли Смитсон приехала в город с мечтами о деревянном домике, который построит ее муж Эндрю, и в котором будут слышны смех и топот детских ножек. Но однажды жизнь Салли навсегда изменилась, когда на пороге появился бригадир Эндрю с тяжелыми новостями. Не имея других вариантов, Салли пришлось устроиться на работу в Лечебницу Кротус Пренн. Начала она с самых низов, с тяжелой ночной смены. Спустя несколько лет, ее разум больше не мог выносить всех тех страданий, свидетелем которых она стала за все это время. Наконец, ее разум помутился, а телом овладела жажда очищения. Когда одним сентябрьским днем прибыла утренняя смена, то обнаружила пятьдесят бездыханных тел пациентов в своих кроватях и четыре трупа сотрудников. Лишь Салли была жива, но, полностью потеряв рассудок, она только слегка раскачивалась взад-вперед. Ее погрузили в машину скорой помощи, которой не суждено было доехать до больницы. Машину нашли перевернутой в ближайшем лесу, как и трупы санитаров внутри. А вот Салли нигде не было.",
        "id": 4,
        "index": "NURSE",
        "name": "The Nurse",
        "difficulty": 2,
        "power": "SPENCERS_LAST_BREATH",
        "perks": [
            "STRIDOR",
            "THANATOPHOBIA",
            "A_NURSES_CALLING"
        ],
        "image": "NR_charSelect_portrait"
    },
    {
        "description": "Как только Анна научилась ходить, мать начала обучать ее выживанию в глухом северном лесу. Проживание в таком далеком от цивилизации месте требует от тебя устойчивости и умения. Когда солнечный свет угасал, и делать что-либо снаружи становилось невозможным, они укрывались в доме, - ладно сбитой избушке, способной выдержать даже самую свирепую зиму. В тепле очага и материнских рук, Анна играла с деревянными игрушками и масками, сделанными мамой. Она засыпала под звуки сказок и колыбельных, ее посещали только светлые и добрые сны. Она еще не знала, что скоро все изменится.<br><br>Как-то Анна со своей матерью выслеживали гигантского лося в чаще. Они знали, что животное это - крайне опасное, но особенно холодная зима и скудные запасы пищи заставляли их рисковать. Страх перед смертью от голода был сильнее ужаса от любого лесного обитателя. Без какого-либо предупреждения огромный лось взревел и бросился на Анну. Ее парализовал страх, а весь мир будто задрожал под копытами этого поистине адского жителя леса. Лось был настолько близко, что Анна могла разглядеть животную ярость в его глазах. Именно в этот момент между ними появилась мать с топором в руке. Когда лось поднял мать на своих исполинских рогах в воздух, с ее губ сорвался крик, от которого кровь стынет в жилах. И пока тот пытался стрясти человека, она раз за разом вонзала топор в голову зверя. С ужасающим хрустом рога лося сломались и мать Анны была на свободе. Зверь пал.<br><br>Анна была еще слишком мала, чтобы самой оттащить искалеченное тело матери домой, поэтому девочка осталась сидеть с ней на опушке, где произошло сражение. Чтобы отвлечь Анну от ужасных предсмертных хрипов лося, мать обняла ее и напевала дочери ее любимую колыбельную. Так они и лежали, пока тела лося и матери полностью не охладели, а Анна осталась в полной тишине, одна в лесу. В конце концов она поднялась и направилась к дому.<br><br>Даже будучи маленьким ребенком, она уже знала достаточно, чтобы выжить в замерзшем лесу. Отдавшись своим инстинктам, она породнилась с дикой природой. Она повзрослела, окрепла и овладела искусством охоты. Становясь опасным хищником, человечность Анны угасала с каждым днем.<br><br>Она промышляла охотой и расширила границы своих владений. Начинала она с белок, зайцев, норок и лисиц. Но такая добыча ей вскоре наскучила, и Анна переключилась на более опасных жителей леса - медведей и волков. А когда ничего не подозревающие путники забрели к ней, она открыла для себя свою любимую добычу - людей. Несчастные души, потерявшиеся в ее владениях были сражены как любой другой зверь. Ей нравилось собирать с их тел инструменты и яркие побрякушки, но особенно она любила игрушки, если среди добычи были малыши. Но самих маленьких девочек она никогда не трогала.<br><br>Девочек она забирала далеко в лес, в свою хижину. Анна очень дорожила ими - глядя на них, в сердце у нее теплились давно забытые чувства. Она выбрала себе любимицу, нарекла ту своим ребенком. Среди украденных игрушек, кукол и книг, которые некому было прочесть, сидели девочки, крепко привязанные за шеи веревками к стене. Анна не могла позволить им выходить из дома - снаружи дети бы точно погибли.<br><br>Девочки неизменно умирали от болезней или холода. Каждый раз это погружало Анну еще глубже в пучину боли и безумия. Она намеревалась попробовать еще раз, и начала совершать набеги на ближайшие деревни, вырезая семьи и похищая их дочерей. Чтобы успокоить испуганных детей, она начала носить маску животного, сделанную ее матерью много лет назад. Деревенские жители слагали легенды о полузвере-получеловеке, живущем в Красном Лесу - об Охотнице, которая убивала взрослых и поедала детей.<br><br>Вскоре до леса добралась великая Война. В чаще маршировали немцы, сминая ослабевшую Российскую Империю. В эти темные времена путников в лесу больше не было. Деревни тоже опустели, там больше не было детей, - только солдаты. Многие из которых были найдены со следами ужасных ран от топора. Пропадали целые отряды. Но как только Война закончилась, прекратились и слухи об Охотнице - их поглотил Красный Лес.",
        "id": 5,
        "index": "HUNTRESS",
        "name": "The Huntress",
        "difficulty": 1,
        "power": "HUNTING_HATCHETS",
        "perks": [
            "BEAST_OF_PREY",
            "TERRITORIAL_IMPERATIVE",
            "HEX_HUNTRESS_LULLABY"
        ],
        "image": "BE_charSelect_portrait"
    },
    {
        "description": "Некоторые люди просто гнилые по своей природе. Гниль эта порождена чистым злом. Майкл Майерс был как раз поражен такой гнилью. У него не было проблем с причинением боли другим. Напротив, он именно этого и желал. Но даже у тех, у кого разум наполнен ужасом, бывают свои проблемы. Другой вопрос, как именно они будут эти проблемы решать.<br><br>Майкл, например, начал убивать, чтобы обрести покой. И начал он со своей сестры. Полиция обнаружила на месте преступления молчаливого мальчика в маске клоуна. Вообще не стоит тушить огонь бензином, но именно такое решение приняли власти, не имея понятия, как это отразится на мальчике и демоне, что в нем поселился. Решение отправить Майкла в психлечебницу изначально было принято с целью помочь ему. Но безуспешное лечение и крики по ночам лишь сделали его более отчужденным и необщительным. Люди полагали, что Майкл Майерс станет эдакой нелепой интермедией, которая вскоре сгниет и забудется. А потом... он сбежал.<br>",
        "id": 6,
        "index": "SHAPE",
        "name": "The Shape",
        "difficulty": 2,
        "power": "EVIL_WITHIN",
        "perks": [
            "SAVE_THE_BEST_FOR_LAST",
            "PLAY_WITH_YOUR_FOOD",
            "DYING_LIGHT"
        ],
        "image": "SH_charSelect_portrait"
    },
    {
        "description": "Лиза Шервуд выросла в тихом селении. Деревенские жители были добры, а старейшины помогали разрешать все споры, сохраняя тем самым древние традиции. Особенно Лизе понравилось, как те научили ее рисовать символы для привлечения удачи и успеха. Однажды ночью, когда она возвращалась домой, в лесу внезапно грянул гром. Ничего не видя перед собой, Лиза поскользнулась и крепко ударилась головой. Периодически приходя в сознание, Лиза могла еле-еле различить приближающиеся к ней зловещие очертания фигур. Скоро они были так близко, что можно было разглядеть злобный оскал на их лицах.<br><br>Ее приковали к стене в затопленном подвале. Сквозь пелену она видела страшные раны своих соседей, окутанных мухами. Жить им оставалось недолго - каннибалы отрезали от них один кусок мяса за другим. Лиза каким-то чудом пока избегала этой участи. Ее искалеченные и исхудавшие руки начали свободно болтаться в оковах и она стала вытаскивать их, сдирая кожу и мышцы, пока наконец ей это не удалось. Из ее плоти сочился гной, сквозь страшные зараженные раны виднелись кости. Силы покинули ее. В помутившемся разуме промелькнули воспоминания о доме, о старейшинах, о знаках, которым те ее научили. Как только Лиза завершила рисунок, внутри нее проснулся жестокий голод, требующий крови. Она выбрала путь мщения.<br>Когда полиция в итоге наткнулась на покошенный дом на болоте, в нем уже не было никого в живых. На полу и на стенах были кровью начерчены символы старейшин. Тело Лизы так и не было обнаружено.",
        "id": 7,
        "index": "HAG",
        "name": "The Hag",
        "difficulty": 1,
        "power": "BLACKENED_CATALYST",
        "perks": [
            "HEX_THE_THIRD_SEAL",
            "HEX_RUIN",
            "HEX_DEVOUR_HOPE"
        ],
        "image": "HA_charSelect_portrait"
    },
    {
        "description": "Давно ведутся споры о том, что заставляет Убийц совершать свои злостные поступки - потеря разума, или же влияние потусторонних сил. Но для одного определенного Убийцы природа и пропитание связаны неразрывно.<br><br>Кожаное Лицо убивает не ради посыла какого-то сообщения, не для удовлетворения садистских наклонностей, и даже не ради избавления от голосов в своей голове. Он убивает, потому что испуган. Он боится, что другие смогут причинить ему вред; боится разочаровать свою семью; боится, что люди узнают о его жажде пожирать человеческую плоть.<br><br>Он делает, что велено, и за это он любим своей семьей. Чужаки - угроза, а угрозу нужно устранять. <br><br>Как например те тинейджеры, что пришли к ним без приглашения. Пришли, как будто к себе домой. Без сомнения обыскивали дом, пытаясь отыскать секреты его семьи. Но Кожаное Лицо разобрался с ними и защитил свою семью - как его и учили.<br><br>Но он не только защитник, у него множество ролей, и под каждую роль заготовлена отдельная маска. Он накрывает на стол, заботится о семье, хорошо одевается, когда те ужинают. Его дедушка и мама всегда заботились о них, но теперь дедуля очень слаб и почти не двигается, так что пришла очередь Кожаному Лицу и его брату заботиться о нем. Семья - это святое. Семья - это защита и безопасность.<br><br>Но несмотря на все его старания, один тинейджер все-таки сбежал. Он пытался остановить ее, преследовал так быстро, как только мог - но ей помогли, - очередной чужак на грузовике. Злой дальнобойщик убил его брата, переехал того, как крысу. В ярости, Кожаное Лицо бросился на водителя, стремясь отомстить за брата, но тот был слишком быстр. Он сразил Кожаное Лицо и обратил его же бензопилу против него. <br><br>В ярости, унынии и боли, Кожаное Лицо наблюдал за тем, как чужаки скрываются от него, и думал о том, что же теперь будет с его семьей. Ведь чужаки наверняка вернутся с полицией, а та заберет его братьев, его дедушку. Что он будет делать без них? Он не сможет жить, просто умрет без их приказов.<br><br>Мир Кожаного Лица рухнул, и он в закрутился на месте, сражая бензопилой воображаемых врагов вокруг него в приступе беспомощной ярости.<br><br>Но потом пришли другие мысли. Они пришли в форме видения, впиваясь холодными нитками в его разум. Он осознал, что несмотря на всё, что с ним могут сделать чужаки, всегда будет существовать призрачная сила, которая сделает еще хуже. Его наполнил ужас, самый сильный ужас в его жизни. Но вместе с тем он как бы умиротворял его, так как был похож на ужас, который ему приходилось испытывать, когда он был со своей семьей. Ужас разочаровать их.<br><br>Он вернулся в то неизвестное, но знакомое состояние, и инстиктивно понял, что нужно делать. Он не мог разочаровать эту силу, как он разочаровал свою семью. Чужаки еще вернутся, но он сделает все, чтобы устранить угрозу. И когда стихнут все крики, мир вновь погрузится в тишину. Единственный звук, который будет ее нарушать - рев бензопилы.<br><br>Пускай чужаки возвращаются.",
        "id": 8,
        "index": "CANNIBAL",
        "name": "The Cannibal",
        "difficulty": 0,
        "power": "BUBBAS_CHAINSAW",
        "perks": [
            "KNOCK_OUT",
            "BARBECUE_AND_CHILI",
            "FRANKLINS_DEMISE"
        ],
        "image": "CA_charSelect_portrait"
    },
    {
        "description": "Герман, обладающий невиданными познаниями в области психологии, был вручную отобран для участия в секретной неврологической программе. Его отправили в закрытый комплекс в Иллинойсе — Мемориальный Институт Лэри, который на самом деле был под контролем ЦРУ. Там Герман встретил доктора Отто Стэмпера, под чьим началом методы Картера по извлечению информации из заключенных становились все жестче и страннее. Стоит сказать, что лечебный центр был еще и тюрьмой для всех врагов США, разум которых пытались перепрограммировать. А благодаря любимому способу лечения Германа — электрошоку — было обнаружено несколько потенциальных угроз национальной безопасности.<br><br>Спустя несколько лет все называли Германа просто «Доктор», и уже никто не интересовался, есть ли у него медицинская лицензия, или что дальше происходит с узниками, после того, как те выдали всю информацию. Только спустя неделю после пропажи связи с Институтом был обнаружен этот кошмар — весь персонал лечебницы был найден мертвым с разными видами травм головы. Все тела, включая доктора Отто Стэмпера, были опознаны, но не было найдено никаких следов Германа «Доктора» Картера.<br>",
        "id": 9,
        "index": "DOCTOR",
        "name": "The Doctor",
        "difficulty": 2,
        "power": "CARTERS_SPARK",
        "perks": [
            "OVERWHELMING_PRESENCE",
            "MONITOR_AND_ABUSE",
            "OVERCHARGE"
        ],
        "image": "DO_charSelect_portrait"
    },
    {
        "description": "Даже при жизни Фредди Крюгер был кошмарным существом для тех, кто знал его по-настоящему. Скрываясь за маской доброты и дружелюбия, Фредди раскрывал свой настоящий характер только своим жертвам. И когда эти жертвы нарушили свое молчание, родители Спрингвуда открыли охоту на Фредди, организовав народный суд. Им казалось, что огонь уничтожил монстра той ночью, что их дети наконец в безопасности, но столь сильное зло всегда найдет способ выжить. <br>Прошло много лет, ужас затаился, а жертвы обо всем забыли. Но потом Фредди каким-то образом вернулся, и сны вновь превратились в кошмары. <br>Фредди направил свою злость на тех, кто по его мнению был виноват в произошедшем, постепенно приближаясь к истинному объекту одержимости - Нэнси Холбрук. Но Фредди недооценил ее силу и находчивость. Вместе со своим другом Квентином, она ослабила Фредди и в очередной раз лишила его жизни. <br>Смерть не пожелала забирать Фредди в первый раз, с какой стати делать это теперь? И он восстал снова, окрыленный чувством мести. Теперь он сосредоточился на том, кто помешал ему воссоединиться с его крошкой Нэнси. <br>Фредди начал врываться в сны Квентина, терроризируя парня, пока тот совсем не ослабел. Подгадав момент, он заставил Квентина вернуться в темные коридоры Детсада Бэхем. Тут-то и должна свершиться его месть.<br>Фредди медленно следил за парнем. Не торопился, наслаждаясь каждым моментом охоты. Больше всего ему нравилось ловить запах страха своих жертв, слышать их прерывистое дыхание. Он с ними игрался. <br>В конце коридора стоял подросток. Что же он, устал и не может бежать? Уже смирился со своей участью? Фредди приблизился к нему, раздвинув руки и царапая стену когтями. Кончики лезвий проехались по трубе, издавая дикий скрежещущий звук.<br>Дождь из искр ринулся из-под лезвий на пол, прямо в разлитую по нему жидкость. Синее пламя тут же охватило помещение.<br>Парень сразу убежал, а Фредди в ярости боролся с охватившим его огнем. Одна комната сменяла другую, пока погоня не привела их в подвал Фредди. Отсюда уже не сбежать.<br>Медленно, Фредди приблизился к жертве. Ее страх был настолько сильным, что Фредди буквально пробовал его на вкус, но при этом глаза Квентина горели, выражая такое сильное презрение, что убийца на мгновение восхитился подобным зрелищем. <br>Фредди занес над головой руку с лезвиями.<br>Но тут же ощутил странное присутствие рядом с собой - нечто древнее, темное и мощное. Этот дух окутал его, и все чувства вмиг притупились, оставляя лишь тихий звук скрипящих вдалеке деревянных свай. Затем эхо бьющихся между собой металлических предметов. После пришло ощущение страха и чего-то неземного, вне нашей реальности. <br>Наконец, после полета сквозь пространство, Фредди снова очутился в детском саду. Правда не в своем; этот хоть и был похож, но ощущался иначе. Сила Фредди тоже преобразилась. Квентин пока что сбежал, но коридоры наполнились новыми жертвами. Кто-то из них был скучен, а кому-то было суждено стать новым любимчиком Фредди. Но все они будут сражены его лезвиями.",
        "id": 10,
        "index": "NIGHTMARE",
        "name": "The Nightmare",
        "difficulty": 2,
        "power": "DREAM_DEMON",
        "perks": [
            "FIRE_UP",
            "REMEMBER_ME",
            "BLOOD_WARDEN"
        ],
        "image": "SD_charSelect_portrait"
    },
    {
        "description": "Джон Крамер, более известный по своему прозвищу «Пила», запланировал рождение сына во время года Свиньи по китайскому зодиаку, чтобы это событие олицетворяло собой плодородие и перерождение, начало новой жизни для него и жены. План развалился на куски, когда одной ночью в клинику его жены ворвался наркоман в поисках дозы. <br><br>События той ночи обернулись смертью нерожденного сына Джона. Пила похитил наркомана, сделав его своим первым испытуемым. Вместе с Крамером изменялась и Свинья. Она стала олицетворением болезни, пожирающей Джона изнутри, напоминанием, что мы всего лишь куски мяса, если не будем изо всех сил рваться из хватки смерти, позволяя нашим действиям говорить за себя.<br><br>Свинья стала отражением, агентом Пилы, доставляющим жертв для испытаний. Для некоторых, прошедших испытание, Свинья могла стать билетом в новую жизнь - предлагая роль помощника Пилы, а может даже и роль преемника. <br><br>Такова была судьба Аманды Янг, заблудшей души, которая почти всю свою жизнь только и делала, что вредила себе и окружающим. Все изменилось, когда она успешно завершила испытание Пилы. Решив, что ее жизнь обрела смысл, Аманда стала верной делу Пилы, готовясь перенять бразды правления на себя, в момент когда рак одолеет Джона.<br><br>Но она стала слишком зависима от Крамера, не могла вынести факта его скорой гибели. К тому же она не верила, что люди перерождаются в процессе испытаний. <br><br>Видя это, Пила подготовил для Аманды еще одно испытание, как шанс спасти ее, но та поддалась злости и зависти, провалив из-за этого испытание и получив пулю в шею. <br><br>Истекая кровью на кафельном полу, Аманда погрузилась во мрак. Затем к темноте присоединился скрипящий звук качающихся на ветру деревьев. Она была в лесу, вновь наблюдая за миром из глаз Свиньи. Деревья начали окружать ее, цепляя отовсюду своими корнями. Волны страха накрывали ее, дыхание оглушающе звучало внутри маски.<br><br>Неужели она проклята скитаться в такой форме до конца дней? Или это очередное испытание? Может она и не провалила прошлый тест? Ведь Джон всегда все планировал на несколько шагов вперед, и он никак не мог ее бросить, ведь так?<br><br>Хоть Пила и исчез из нашего мира, он передал Аманду другому учителю. Такому, под чьим началом Аманда снова станет Свиньей.<br><br>Наконец, она осознала, что все это время принимала только верные решения. Время игр закончилось. У этих людей нет никаких шансов переродиться. Они просто куски мяса, которым суждено сдохнуть. ",
        "id": 11,
        "index": "PIG",
        "name": "The Pig",
        "difficulty": 1,
        "power": "JIGSAWS_BAPTISM",
        "perks": [
            "HANGMANS_TRICK",
            "SURVEILLANCE",
            "MAKE_YOUR_CHOICE"
        ],
        "image": "FK_charSelect_portrait"
    },
    {
        "description": "Кеннет Чейз появился на свет в 1932 году. Роды были трудными, и его мать их не пережила. Эта трагедия воздвигла вечный барьер между отцом и сыном. Мальчик рос, а вместе с ним росли алкоголизм отца и его отвращение к сыну. Они уже практически жили каждый своей жизнью к времени, когда Кеннет пошел в школу.<br><br>Успеваемость была средней, но Кеннет сиял в спорте. Он вырос высоким и сильным, был прекрасным бегуном, но наотрез отказывался играть в команде.<br><br>По дороге домой Кеннет собирал перья птиц, и скоро у него образовалась целая коллекция в коробке из-под сигар, которую он прятал под кроватью. Папаша либо пропадал на работе, либо пребывал в пьяном угаре, так что Кеннет в основном был предоставлен самому себе. Он помешался на перьях - на узорах, на их разнообразии, даже начал водить себе ими по губам. Наблюдая за птицами на кормушке в саду, Кеннет воображал, какими мягкими они должны были быть, и решил поймать одну. Он познакомился с местным дантистом и вскоре разжился анестетиками. С их помощью он соорудил ловушку, в надежде что птица будет без сознания какое-то время и он сможет ее потрогать.<br><br>После нескольких неудачных попыток он поймал малиновку. Когда та была в его руках, мальчика охватило странное возбуждение. Он планировал отпустить птицу, как только та оправится от анестетика. Вместо этого, когда птица пришла в себя и начала сопротивляться, Кеннет не ослабил хватки. Его пальцы продолжали крепко сжимать тельце, пока то не перестало подавать признаки жизни. Он избавился от трупа, оставив себе перо, которое положило начало новой коллекции. Прошлые перья он выкинул, окрестив их «фальшивкой».<br><br>К концу сороковых годов Кеннет бросил школу и стал мальчиком на побегушках в закусочной. И уже переключился на другую живность - белок, енотов и собак, выверяя дозу анестетика для каждого вида.<br><br>В 1954  году в городе исчез без следа молодой человек, и все бросились его искать. Спустя несколько месяцев отец Кеннета нашел коробку из-под сигар в подполье дома. Открыв ее, он с ужасом осмотрел содержимое - перья, лапы животных и человеческий палец.<br><br>Возвращаясь с работы, Кеннет застал своего отца с коробкой в руках. Кеннет развернулся и убежал. Больше он никогда не появлялся дома.<br><br>После нескольких недель скитаний он наткнулся на бродячий цирк, и, учитывая его телосложение, его взяли работать на канатах. Он придумал себе новое имя - Джеффри Хоук.<br><br>Внезапно попав в дружный коллектив, «Джеффри» вынужден был учиться вести себя в компании. Он искусно отыгрывал свой новый образ, быстро прослыв услужливым и радушным человеком среди членов своей новой семьи.<br><br>Более десяти лет он оставался в цирке, исследуя США вдоль и поперек. Но новый образ жизни накладывал свой отпечаток, и Кеннет приобрел много вредных привычек. Алкоголь, фастфуд, наркотики - все это было в порядке вещей. Поначалу этого было достаточно, но былая природа брала свое - ему снова нужно было убивать. Кеннет украл грим и одежду у коллег, и этот маскарад позволял приближаться к жертвам, чтобы безопасно усыплять их. После этого он тащил их к каравану, где они приходили в себя, понимая, что они теперь в его власти. Он наконец-то снова веселился, подпитываясь энергией от криков своих жертв, когда те вопили в ночи.<br><br>Как только сила жертв угасала, Кеннет тщательно осматривал их пальцы, выбирая самый красивый, а затем облизывал их, выбирая самый вкусный. Как только выбор был сделан, он отрезал палец и гордо добавлял его в свою коллекцию, выбрасывая тело, как ненужный мусор.<br><br>Мужчины, женщины, старые, молодые - ему было все равно. Суть хорошей коллекции состоит в разнообразии экспонатов и того, какие воспоминания они порождают.<br><br>Он все реже выбирался из костюма, постепенно принимая личину клоуна как свою собственную.<br><br>Со временем, Кеннет стал нерасторопным. Пока он отсыпался после пьянки, жертва смогла сбежать из его пут. Она убежала, крича, а затем Кеннет проснулся, обнаружив, что все циркачи бегут к нему. Он хлестнул коня и растворился в ночи.<br><br>С тех пор он слонялся по всей стране, прибиваясь к бродячим циркам, но никто не видел, чтобы он когда-либо выступал. Он заманивал тех смельчаков и глупцов, которые сближались с ним, и сбегал, пока их не хватились.<br><br>В какой-то момент Кеннет покинул дороги США, передвигаясь во мгле, и обнаружил, что попал в другой мир. Окружение стало призрачным и непостоянным, что как нельзя лучше подходило к его новому образу жизни. Впервые за всю свою жизнь Кеннет почувствовал себя дома. Он разбил лагерь и приготовился к визиту своей первой жертвы.",
        "id": 12,
        "index": "CLOWN",
        "name": "The Clown",
        "difficulty": 1,
        "power": "THE_AFTERPIECE_TONIC",
        "perks": [
            "BAMBOOZLE",
            "COULROPHOBIA",
            "POP_GOES_THE_WEASEL"
        ],
        "image": "GK_charSelect_portrait"
    },
    {
        "description": "Рин была единственным ребенком в семье Ямаока. Ее детство прошло в запыленных комнатах старинного дома в Кагаве. Она училась на педфакультете в частном университете Такамацу, что крайне негативно сказывалось на семейных финансах. К тому же заболела мама и счета за лечение только ухудшили ситуацию. Рин начала подрабатывать, чтобы хоть как-то помочь родителям.<br><br>Долги отца семейства росли не по дням, а по часам. Он начал работать в две смены в надежде получить повышение. Именно тогда у него началась тяжелая бессонница. Жуткий шепот не давал ему уснуть, постоянно напоминая о всех бедах. Вымотанный до предела, отец начал терять связь с реальностью. Пытаясь противостоять голосам в своей голове, он решился на отчаянный шаг. Отец пошел к начальству и объяснил свою ситуацию. Он умолял о премии, об авансе, отдыхе - о чем угодно.<br><br>Прошение было отклонено. Тем временем компания потеряла большие суммы из-за убыточного производства. Кого-то нужно было выставить крайним, и отец Рин прекрасно подошел на эту роль. Он был уволен после двадцати одного года службы.<br><br>Тем вечером Рин вернулась домой с работы. В этот раз она задержалась допоздна, развлекая посетителей в ресторане. Рин ставила велосипед в сарай, когда услышала из дома крики матери.<br><br>Вбежав внутрь, Рин кинулась наверх, в родительскую спальню. Там она обнаружила изрубленное тело своей мамы на полу. Ее конечности были отрублены легко, быстро и под неестественным углом. Груди были отрезаны, открывая разрубленную грудную клетку. Рин вырвало.<br><br>Со свистом вниз устремилась острая катана. Рин остановила лезвие рукой, и оно вошло ей в предплечье. Но шок от увиденного перекрыл всю боль - напротив стоял отец, в воинственной позе и с клинком в руке. Рин закричала, моля о пощаде, однако тот лишь продолжил наносить удары по руке дочери.<br><br>Рин вскочила, но тут же поскользнулась на огромной луже крови. Опершись на дверную ручку, дочь поднялась на ноги. И тут же взмах катаны лишил ее другой руки. В агонии она кое-как добрела до коридора, но отцовское лезвие настигло ее и там.<br><br>Сделав шаг назад, Рин опустила глаза вниз и обнаружила, что держит в руке свои внутренности. В голове вспыхнул образ изуродованного тела матери.<br><br>Рин бросилась на отца, заставив того отступить назад. Но затем он нанес удар по животу, из-за чего дочь захлебнулась от боли. Пока та пыталась подняться, он рассек ей бедро.<br><br>Рин хотела уползти прочь, но отец схватил ее за волосы и швырнул за перегородку. Зазвенело разбитое стекло, и Рин упала на первый этаж.<br><br>Сверху послышались шаги. С колоссальным усилием Рин начала двигаться, прокладывая себе дорогу в луже разбитого стекла. Осколки глубоко впивались в кожу, раздирая плоть. Но отца нужно было остановить. Ему не сойдет с рук то, что он сделал с ней, что он сделал с мамой.<br><br>Изрыгая кровь в приступе кашля, Рин еще сильнее разодрала подбородок об осколки. В ушах зазвенел звук бьющегося сердца. Тело налилось свинцовой тяжестью и отказалось двигаться.<br><br>А земля гремела от шагов отца. Рин знала, что это конец, но ей было уже наплевать. Она заставит его расплатиться за содеянное, если не в этой жизни, так в другой.<br><br>Темный Туман застил глаза, но не смог сдержать фонтанирующую ярость. Время отдыха еще не пришло. И тьма тихо зашептала, обещая кровь и расплату.<br><br>Клятва была дана и Рин закрыла глаза.",
        "id": 13,
        "index": "SPIRIT",
        "name": "The Spirit",
        "difficulty": 2,
        "power": "YAMAOKAS_HAUNTING",
        "perks": [
            "SPIRIT_FURY",
            "HEX_HAUNTED_GROUND",
            "RANCOR"
        ],
        "image": "HK_charSelect_portrait"
    },
    {
        "description": "Девятнадцатилетний Фрэнк Моррисон никогда не выделялся из толпы сверстников. Он бросил школу после того, как толкнул судью на трибуны и вылетел из баскетбольной команды. Впрочем, Фрэнк обладал некоторым обаянием и умел вдохновлять людей, несмотря на свое невеселое детство. В шесть лет его забрали из Калгари, чем положили начало путешествию Фрэнка по приемным семьям. Он закатывал истерики, бесился, ввязывался в драки и менял одну приемную семью за другой. В последний раз Фрэнк переехал три года назад, когда его усыновил новый приемный отец Клайв Эндрюз. Они провели в дороге семь часов, прежде чем доехали до небольшого домика в Ормонде. Больше они никогда не проводили столько времени вместе: Клайв был слишком занят выпиванием в баре на деньги, выдаваемые на содержание приемного сына.<br><br>Ормонд был маленьким и скучным городком с шестью тысячами жителей, в котором большую часть года царила безликая зима. Фрэнк изо всех сил старался попасть в новую приемную семью, но передумал, когда однажды заметил милую девушку по имени Джули. Красивая и популярная, она не хотела всю жизнь провести в Ормонде. Во Фрэнке, прибывшем из других мест, она видела свой билет на свободу. Он начал ходить на вечеринки, что устраивала Джули. Все гости там были младше него. Такую публику было легко впечатлить, и Фрэнку это нравилось. Там он познакомился со вспыльчивым Джоуи, который любил выпендриться, а также с тихой и наивной Сузи, лучшей подружкой Джули.<br><br>Молодежь любила торчать в заброшенном домике у горы Ормонд. Вместе они отдыхали от скучных условностей, мелкой и бессмысленной повседневной рутины. Фрэнк понял, что неопытными друзьями легко управлять. Ночи напролет юнцы развлекались и буйствовали, а Фрэнк меж тем исподволь проверял, на что они способны. Ни одни выходные не проходили без хулиганства, вандализма и воровства. В конце концов подростки были готовы сделать все, о чем бы Фрэнк их ни попросил. Надевая маски, они ощущали себя свободными от запретов. Однажды ночью Фрэнк предложил Джоуи разгромить магазин, откуда его недавно уволили. Банда легко пробралась внутрь после закрытия, когда внутри никого не должно было быть. Но оказалось, что в помещении еще оставался уборщик, который схватил Джули, как только ее заметил. Фрэнк услышал ее сдавленные крики и впал в темную ярость. Он ринулся на помощь девушке и без колебаний вонзил нож старику в спину. <br><br>Товарищи уставились на Фрэнка в изумлении, когда тот приказал им закончить начатое. Джоуи стиснул зубы, схватил нож и пырнул истекающую кровью жертву между ребер. Сузи не хотела этого делать. Фрэнк заорал, что они должны идти до конца. Тогда Джули закрыла глаза и вонзила нож в грудь мужчины. Она передала влажный клинок Сузи и сказала, что теперь они повязаны кровью. Сузи пристально смотрела на Джули, не веря своим глазам, а Фрэнк обхватил ее дрожащие ладони и воткнул нож в горло незнакомца. Затем Фрэнк приказал компании поторапливаться: они отмыли пол от крови, закинули тело в багажник машины Джоуи и направились к горе Ормонд.<br><br>Когда они вместе раскапывали грязный снег, чтобы избавиться от тела, Фрэнк заметил, как в лесу что-то движется. Он схватил нож и отделился от группы, чтобы удостовериться. Вокруг Фрэнка сгустился туман. Он был таким непроглядным, что парень не видел ничего вокруг. Фрэнк решил вернуться по своим следам, но по пути заметил зловещую тропку и пошел по ней, словно влекомый тьмой. Джули, Сузи и Джоуи закончили копать, но Фрэнка нигде не было. Джули заметила на снегу грязные следы своего парня. Троица пошла искать главаря, вслед за ним углубляясь в лес. Джули, Сузи и Джоуи так и не вернулись домой. Родители решили, что дети сбежали с Фрэнком. У всех семей были свои догадки о случившемся, но когда у заброшенного дома рядом с горой Ормонд нашли труп, люди стали обсуждать совершенно другие версии.",
        "id": 14,
        "index": "LEGION",
        "name": "The Legion",
        "difficulty": 1,
        "power": "FERAL_FRENZY",
        "perks": [
            "DISCORDANCE",
            "MAD_GRIT",
            "IRON_MAIDEN"
        ],
        "image": "KK_charSelect_portrait"
    },
    {
        "description": "Адирис, младшей из семи детей в семье, было пять лет, когда ее оставили на горячих красных кирпичах лестницы храма очищения в центре Вавилона. Она убедила себя, что боги уготовили ей особую судьбу, и так победила отчаяние. Новую жизнь она посвятила тихому служению: ухаживала за садами, готовила ритуальные блюда и чистила курильницы для благовоний. Ночью она молила богов указать ей истинную цель.<br><br>Повзрослев, она начала прислуживать высшим жрицам на ежегодных церемониях почитания морского козла — бога воды и созидания. Она шла по огромным гипостильным залам, поводя курильницей, и жирные клубы дыма поднимались к холодным каменным колоннам и там растворялись в воздухе. Тревога уступила место блаженству, и она ощущала близость богов как никогда. Каждый день она трудилась не покладая рук, выполняла свои обязанности и принимала новые, прислуживая жрицам во время ритуалов очищения.<br><br>Но помощи требовалось все больше и больше. За стенами храма свирепствовала эпидемия страшной чумы, и обряды очищения проводились каждый день. За несколько месяцев болезнь поразила всех жрецов. Они ослабели настолько, что не могли провести даже простейший ритуал, и только неофитка Адирис, которая присутствовала на каждой церемонии, могла занять их место.<br><br>Девушка, взволнованная предстоящей первой церемонией, бродила по храмовому святилищу, и когда она зажгла свечи, то заметила узкий проход на его дальней стене. Он вывел Адирис в склеп под святилищем, где не было ничего, кроме золотой статуи женщины, раскинувшей руки с увешанными самоцветами пальцами. Это был знак, которого она так долго ждала!<br><br>В большом зале было множество прихожан, которые преклонили колена, завидев столь юную и прекрасную жрицу. Она подошла к кирпичному алтарю и взяла серебряный ритуальный кинжал. Пальцы девушки хищно сжали клинок, и удивленные прихожане увидели на них россыпь рубиновых колец. <br><br>Адирис затянула песнь творения и вдруг заметила, как женщина в задних рядах упала без чувств. Девушка ринулась к ней и обнаружила, что ноги несчастной покрыты черными волдырями. Без промедления Адирис взмахнула священным клинком и ударила по собственной ноге, отрубив палец. Она протянула богам окровавленный обрубок, умоляя защитить женщину. Оправившись от потрясения, пораженная толпа признала Адирис новой жрицей.<br><br>Сказания о ее богатстве, красоте и преданности распространялись по городу быстрее болезни. Вскоре последователи объявили Адирис верховной жрицей Вавилона.<br><br>Но с появлением первых признаков заболевания ее вера поколебалась; с каждым приступом кашля она отхаркивала кровавую мокроту, шея жрицы покрылась нарывами, а четырехпалая нога потемнела. Адирис переполняло отвращение к самой себе, она начала носить вуаль и курильницу, скрывавшую зловоние болезни. В надежде на спасение она не оставляла обрядов и продолжала раздавать последователям благословенную воду и пищу.<br><br>Но ритуалы не помогали. В отчаянной попытке воззвать к богам, Адирис удалилась в отшельничество. С несколькими спутниками она отправилась на север. Она брела через холодные леса Урарту до тех пор, пока ее тело не отказалось идти.<br><br>Они разбили лагерь в сырой пещере, там Адирис и лежала без сил в луже собственной рвоты. Ее почерневшая нога так распухла, что на нее стало невозможно ступать. В той пещере Адирис и ее последователям открылась истина: чума добралась до каждого из них.<br><br>Стоя на коленях среди исходящих рвотой подданных, Адирис вознесла свою последнюю молитву. Черные испарения ее курильницы столбом поднялись в сыром воздухе и развеялись на холодном ветру.<br><br>Ни тело Адирис, ни тела ее последователей не нашли. Многие предсказывали ее возвращение, но истинная судьба верховной жрицы Вавилона осталась неизвестна.",
        "id": 15,
        "index": "PLAGUE",
        "name": "The Plague",
        "difficulty": 1,
        "power": "VILE_PURGE",
        "perks": [
            "CORRUPT_INTERVENTION",
            "INFECTIOUS_FRIGHT",
            "DARK_DEVOTION"
        ],
        "image": "MK_charSelect_portrait"
    },
    {
        "description": "Дэнни Джонсон, также известный как Джед Олсен, схватил газету с кухонного стола: она была недельной давности, но на первой странице красовалось его лицо, зернистое и впалое. Стоял один из тех душных флоридских вечеров, когда жара и влажность пропитывает на кухне все и заставляет потеть, будь ты хоть трижды недвижим. Он опустился в мокрое кресло и начал читать. Хорошо бы статья вышла удачной — он отлично поработал в Розвилле.<br><br><i><b>ГОУСТ ФЕЙС ИСЧЕЗ</b><br><br>18 июня 1993 г.<br><br>На первый взгляд Джед Олсен был скромным и усердным фрилансером, поработавшим на множество мелких газет. Сотрудникам «Розвилль Газетт» нравилось то, каким добродушным и честным он казался, и поэтому к нему перестали относиться как к незнакомцу уже через пять минут с начала собеседования.<br><br>«Джед быстро выделил в комнате главного редактора, широко тому улыбнулся, крепко пожал руку и заговорил о традиционных американских ценностях. И все, его приняли», — бывший сотрудник «Розвилль Газетт»<br><br>Олсен никогда не объяснял свою беспокойную карьеру, которая зигзагом проходила через несколько маленьких городков от Юты до Пенсильвании. Его работу на предыдущих местах подтвердить было невозможно. У него было хорошее портфолио и правильное отношение к делу, плюс им немедленно нужен был сотрудник.<br><br><b>УБИЙСТВА В РОЗВИЛЛЕ</b><br><br>Олсен проработал в газете пять месяцев, когда начались убийства: жертвы разного возраста были зарезаны в своих домах. Согласно отчетам, жертвы были выбраны случайно, но убийца знал планы их домов. Многочисленные ножевые ранения указывали на личный мотив. Следов ДНК обнаружено не было. Местная полиция была поставлена в тупик: убийства были выполнены с яростью, присущей преступлениям в состоянии аффекта, но в тоже время были хладнокровно продуманы заранее. Неуловимого, словно привидение, убийцу прозвали Гоуст Фейсом.<br><br>Также убийца любил следить за своими жертвами. За несколько дней до смерти две жертвы сообщали о том, что их преследовала темная фигура. Убийца следовал за своими жертвами от «Судака», маленького бара в северном Розвилле, и фотографировал их дома, высматривая способ пробраться внутрь. Он мог следить за своими жертвами неделями, скрупулезно изучая их привычки и распорядок дня. Когда на него накатывало желание убивать, он выбирал самую уязвимую жертву из списка и бесшумно вламывался в дом.<br><br>Все работники газеты работали над историей об убийствах в Розвилле. Олсена часто отправляли взять интервью у семей жертв или передать официальные заявления полиции. Тогда никто не знал, что это только увеличило общее число жертв.<br><br><b>ГОУСТ ФЕЙС</b><br><br>В Розвилле началась паника, когда Олсен принес видеоматериал фигуры в капюшоне, ночью вламывающуюся в чей-то дом. Лицо под маской, расплывчатое белое пятно во тьме, на секунду появилось на пленке и затем исчезло в доме. В результате Олсен написал статью «Гоуст Фейс пойман на камеру». Казалось, что он гордится своей работой, его веселило то, что весь город боится его историй о привидениях.<br><br>Спустя несколько недель Олсен оставил на рабочем столе записку и исчез:<br><br>«Надеюсь, вам понравились мои истории. Я с удовольствием воплощал их в жизнь. Не переживайте, я еще не закончил», — Джед Олсен.<br><br>Полиция Розвилля до сих пор отказывается комментировать ситуацию, ведь Джед Олсен остается на свободе.</i><br><br>Дэнни улыбнулся, вырывая статью из газеты. Когда расследование начало указывать на него, он собрал вещи и быстро покинул Розвилль.<br><br>Он поднялся, отлепив кожу от липкого сиденья. Удушающая влажность окружила его на входе в спальню. Конденсат скатывался по маленькому запотевшему окошку, а со стены свисали потрескавшиеся влажные обои. Цветочный узор на них был покрыт ужасающими фотографиями и газетными заголовками. Дэнни прикрепил статью недельной давности поверх фотографии снятых скальпов. Он почувствовал легкий укол голода и задумался о том, когда ел в последний раз. Сегодня утром, когда он отмывал нож и одежду? Или прошлой ночью, когда закончил следить за той девушкой? Он не мог вспомнить.<br><br>Дэнни отступил на шаг, чтобы полюбоваться своей работой на стене. Его мысли отправились в полет. Он вспомнил все написанные статьи, запланированные истории и воплощенные в жизнь сцены.<br><br>Вдруг он поежился от холода. Стылый ветер превратил влажность в спальне в плотный ледяной туман. Женщина завопила. Под его ногами хрустнули сухие листья.<br><br>Он улыбнулся в предвкушении. ",
        "id": 16,
        "index": "GHOST",
        "name": "The Ghost",
        "difficulty": 2,
        "power": "NIGHT_SHROUD",
        "perks": [
            "IM_ALL_EARS",
            "THRILLING_TREMORS",
            "FURTIVE_CHASE"
        ],
        "image": "OK_charSelect_portrait"
    },
    {
        "description": "Вместо лица — раскрывающаяся лепестками пасть с зубами-иглами; крупные изогнутые когти бритвенной остроты; мощные конечности, позволяющие настичь жертву одним прыжком... Демогоргон — ужасающий монстр, опасный в любом измерении. Это воплощение необузданной ярости раздирает жертв на части и пожирает все до последнего кусочка, ничего не оставляя падальщикам. Ему неведомо сострадание: настигая добычу, Демогоргон не колеблется и беспощадно убивает ее, движимый инстинктами и неутолимой жаждой крови. Понятно, почему этот идеальный охотник и представитель кошмарной фауны Изнанки заинтересовал Сущность.",
        "id": 17,
        "index": "DEMOGORGON",
        "name": "The Demogorgon",
        "difficulty": 1,
        "power": "OF_THE_ABYSS",
        "perks": [
            "SURGE",
            "MINDBREAKER",
            "CRUEL_LIMITS"
        ],
        "image": "QK_charSelect_portrait"
    },
    {
        "description": "Казан Ямаока не мог удовольствоваться простым поддержанием чести своего рода. Он хотел превзойти славного отца и жаждал покончить с крестьянами, которые все чаще мнили себя самураями и тем попирали традиции воинов. Отец пытался привлечь сына к более благородным делам, но Казан отказывался внимать его советам. Позаимствовав отцовскую катану, он отправился в мрачный поход с тем, чтобы проявить себя и очистить Японию от самозванцев. Забыв о кодексе чести, Казан принялся убивать ложных самураев в горах и долах, в лесах и на побережье. Он убивал жестоко, лихорадочно и без всякой жалости, перед смертью унижая крестьян и воинов, отрезая им волосы и заставляя снимать доспехи. Его ярость, кровожадность и извращенное чувство чести были безграничны. Монахи приписывали ему одержимость темной потусторонней сущностью и проклинали Казана, а благородный повелитель стал называть его «буйный самурай Они Ямаока». Тем он оскорбил Казана и его семью.<br><br>Твердо решив обелить имя своего рода, Казан стал убивать всякого, кто посмеет назвать его Они. Он не понимал, чем заслужил подобное оскорбление. Разве он не победил лучших воинов? Разве не облагородил сословие самураев, избавив эти края от обманщиков? Как у людей поворачивался язык называть его безмозглым демоном? Может, его звали так за убийство даже самых грозных противников на поле боя? Или за сотни голов, проломленных боевой дубинкой? За «трофеи», отрезаемые у жертв? Но вопросы вопросами, а вынести подобного обращения он не мог. Зловещий голос в голове воина требовал зарубить повелителя, который позорит его имя.<br><br>Подойдя к воротам столицы, Казан увидел самурая, который преграждал ему путь. Едва Казан вытащил канабо, как самурай безмолвно бросился в бой и быстро одержал верх, но заколебался и не нанес смертельный удар. Зато это сделал Казан, со страшной силой опустив дубинку на голову врага и смяв его шлем. Когда противник упал, Казан подошел к нему, взглянул на открывшееся от удара лицо и узнал отца. Он отпрянул и упал на грязную дорогу, а отец все смотрел на него с укором в глазах. Испуская последний вздох, он прошептал, что жалеет о рождении сына. Казан зажмурился и завопил от душевной боли. Он кричал, пока не кончились силы, потом открыл глаза... и не увидел трупа отца. Став отцеубийцей, он не смог даже уберечь его от воров, которые польстились на доспех и уволокли тело.<br><br>Раздавленный, утративший себя и терзаемый виной, Казан стал бесцельно бродить по округе. В его голове громыхал отцовский голос, который уязвлял сына, напоминал о неудачах и доводил Казана до припадков черной ярости. Так продолжалось до тех пор, пока отцеубийца не набрел на статую демона-они. Он остановился посреди леса и долго, неотрывно смотрел на старое изваяние. Заросшая и подточенная дождями статуя словно насмехалась над ним, величая Казана тем самым мнимым самураем, от которых он столь отчаянно пытался избавиться. Воин тряхнул головой, отгоняя терзающий разум хохот, и словно в забытьи вспомнил правителя, который дал ему глумливое прозвище «Они Ямаока».<br><br>В его сердце снова запылал гнев. Казан отправился высоко в заснеженные горы — туда, где жил тот самый правитель. Подойдя к городским воротам, он встретил десяток самураев и убил всех до единого своей дубинкой-канабо. Никто не мог сравниться с ним в силе и скорости, не мог постичь жар его чудовищной ярости. Покрытый кровью и мозгами убитых, Казан прошелся по городу и нашел повелителя, который прятался в своем доме. Он вытащил обидчика наружу, подрезал ему сухожилия и стал любоваться тем, как обездвиженная жертва скулит подобно псу и молит его о пощаде. Потом без тени сомнения он вбил кулак в рот правителя и вырвал грязный язык, которым тот смел порочить имя воина.<br><br>Утолив жажду мести, Казан вышел из двора дома и вдруг понял, что окружен десятками крестьян с вилами, косами и тяжелыми дубинами в руках. Он отбился от первых атакующих, но потом люди бросились на него скопом и со всех сторон. Очень быстро Казан рухнул на землю и мог разве что глядеть в холодное и безучастное темное небо. Крестьяне продолжали колоть и бить самурая, изуверски пытая «Они» за жестокое убийство их любимого правителя. Разъяренная толпа уволокла Казана в небольшую каменную мельницу, где его продолжили мучать и в итоге оставили умирать медленной и болезненной смертью. Когда наутро люди вернулись, они увидели, что вся мельница заполнена невесть откуда взявшимся черным дымом, а тело и дубинка Казана бесследно исчезли. Так родилась мрачная легенда о яростном они, не дающем покоя местным жителям.",
        "id": 18,
        "index": "ONI",
        "name": "The Oni",
        "difficulty": 1,
        "power": "YAMAOKAS_WRATH",
        "perks": [
            "ZANSHIN_TACTICS",
            "BLOOD_ECHO",
            "NEMESIS"
        ],
        "image": "SK_charSelect_portrait"
    },
    {
        "description": "Калеб Куинн родился в семье ирландских иммигрантов среди пыльных пустошей Среднего Запада Америки. В пограничных землях болезни, голод и смерть были привычным делом. Первопроходцы цеплялись за крохи, чтобы выжить, а магнаты процветали за счет их трудов. Отец Калеба некогда был прекрасным инженером, но в его умениях никто не нуждался: кругом висели привычные объявления «Ирландцам просьба не беспокоить». Его старые инструменты много лет пролежали без дела, пока их не нашел Калеб. Заметив интерес сына к ремеслу, отец подарил ему свой старый гаечный ключ. \n\nВместе с отцом Калеб мастерил замысловатые вещицы, но без его присмотра создавал зловещие устройства. Он не рассказывал, что придумал маску, которая будет вонзать зазубренные иглы в глаза и вырывать их из черепа, и тщательно прятал наброски того, как она будет работать на задиравших его мальчишках. \n\nСо временем на инженерные умения Калеба появился спрос, и работодатели забыли о неприязни к ирландцам. Ему предложил работу некий Генри Бейшор, владелец железнодорожной компании «Юнайтед Вест Рейл». \n\nКалеб изобрел пушку, вгоняющую железнодорожные костыли в землю, а затем разработал паровой бур для прокладки туннелей. Бейшор делал вид, будто это маловажные достижения, но вскоре оказалось, что устройствами уже пользуются в других компаниях: изобретения Калеба попросту украли и перепродали. \n\nКалеба охватило знакомое чувство, от которого сердце пронзала колющая боль. Даже теперь он обходился объедками, а богачи пользовались его изобретениями. Обуреваемый яростью, он ворвался в кабинет Бейшора и разбил лицо мерзавца в кровавую кашу. В приступе гнева он выхватил изобретенную им пушку, прижал к животу работодателя и нажал на спуск. Железнодорожный костыль пробил плоть и внутренности Бейшора, пригвоздив того к столу. \n\nКалеба не повесили лишь потому, что Бейшор каким-то чудом выжил. В наказание его на 15 лет отправили в тюрьму «Хелшир» — первое в стране частное заведение такого рода. В этом узилище, набитом неграмотными головорезами, Калеба неожиданно взял под опеку образованный начальник тюрьмы. Так Калеб начал создавать пыточные устройства в обмен на дополнительные пайки. Спустя некоторое время тюремщик предложил смягчить наказание Калеба, обещая ему не только богатство, но и политическое влияние. Он уверял, что его связи помогут упечь Бейшора за решетку до конца жизни. В обмен на это от Калеба требовалось только одно — обогатить начальника, с помощью собственной изобретательности отлавливая преступников живьем и наполняя ими тюрьму. \n\nКалеб вернулся в мастерскую, чуть изменил прошлое изобретение и создал новое оружие, назвав его гарпунным ружьем. Первое испытание состоялось, когда какой-то воришка ограбил китайскую прачечную: Калеб не упустил эту возможность и опробовал прототип. Металлические сочленения заскрежетали, ружье пальнуло, а гарпун метнулся вперед и вонзился в живот цели... но запутался в кишках. Стоило за него дернуть, как гарпун с премерзким чавканьем вытащил внутренности воришки прямо в дорожную пыль. \n\nПосле нескольких улучшений ружье почти перестало потрошить жертв. Начальник тюрьмы распорядился выпустить других заключенных ирландцев, из которых Калеб набрал отряд. Так появилась «Хелширская банда». \n\nШесть лет они бродили по стране, выполняя свою часть сделки. После кровавой битвы в Гленвейле Калебу попалась на глаза газета с заголовком «Генри Бейшор покупает тюрьму \"Хелшир\"». На фотографии обезображенный Бейшор с гордым видом пожимал руку начальнику тюрьмы. От ярости сердце Калеба заколотилось, а вены так набухли, что едва не лопнули. Его предали... снова. Он опять стал пешкой в игре богачей. \n\nВсе члены Хелширской банды поклялись в верности Калебу и решили расправиться с начальником тюрьмы. С оглушительным ревом банда ворвалась в «Хелшир», словно кровожадные грабители, ураганом сметая все на своем пути. Кто-то из охранников поднял было пистолет, но замешкался и тут же получил гарпун в грудь. Схватив мужчину, Калеб принялся долбить его головой о дверь камеры, пока содержимое черепа не полилось сквозь прутья. \n\nДобравшись до кабинета начальника, Калеб пинком открыл дверь и увидел сладостную картину: в углу испуганно съежился не только тюремщик, но и сам Генри Бейшор. Ослепленный яростью, Калеб кинулся на старого врага и принялся безжалостно мордовать его; кровь стекала с лица ручьем, собираясь в багровую лужу под ногами. Хелширские бандиты окружили начальника тюрьмы и принялись избивать его ногами. После каждого пинка отчетливо слышался хруст костей. \n\nИзувеченные и сломленные, Бейшор и тюремщик молили о смерти. Шайка Калеба оттащила их в общее отделение, отдав на растерзание толпе заключенных. \n\nМокрый от крови и пота, Калеб проковылял в камеру, которую когда-то занимал, почти не слыша воплей Бейшора. Он присел на край койки; с кончиков его пальцев капала кровь. Сквозь зарешеченное окно в камеру проник неестественно густой туман. Калеб достал свой старый гаечный ключ, ржавый и покрытый сколами, и провел по нему пальцем, изучая вещь невидящими глазами. Он не помнил, откуда у него этот ключ, да и не хотел вспоминать. У своих ног он заметил пыльную тропку, а там, куда она вела, виднелись силуэты всех, кто поступал с ним не по справедливости: хулиганы-мальчишки, лживые представители власти... и снова Генри Бейшор. Сквозь туман проступили инструменты для казни: беспощадные стальные крюки, величественные и прекрасные в своей простоте. Калеб поднялся. Ногу пронзила боль, но он стиснул зубы и захромал по пыльной тропе вперед, оставляя за собой кровавые следы. ",
        "id": 19,
        "index": "DEATHSLINGER",
        "name": "The Deathslinger",
        "difficulty": 1,
        "power": "THE_REDEEMER",
        "perks": [
            "GEARHEAD",
            "DEAD_MANS_SWITCH",
            "HEX_RETRIBUTION"
        ],
        "image": "UK_charSelect_portrait"
    },
    {
        "description": "Пирамидоголовый — беспощадный палач-садист, одержимый единственным желанием причинять боль своим жертвам. Обремененный стальной конструкцией на голове и огромным тяжеловесным клинком, он бродил по чудовищным коридорам Сайлент Хилла, выполняя лишь одному ему понятную задачу. Когда раздавался звук его шагов, в темные углы забивались даже чудовища; те же, кто вставал на его пути, становились жертвами необузданной злобы палача. Выполнив долг, Пирамидоголовый был готов уйти на покой, однако нашлось место, где его навыки оказались очень нужны. Поднявшийся туман отличался от привычной мглы Сайлент Хилла: казалось, что каждый его завиток — это извивающийся усик некого живого, ищущего существа. В тот же миг было заключено молчаливое соглашение. Клубящееся облако предложило новый долг и возможности для садизма, а Пирамидоголовый выразил согласие, сделав шаг навстречу туману. ",
        "id": 20,
        "index": "EXECUTIONER",
        "name": "The Executioner",
        "difficulty": 1,
        "power": "RITES_OF_JUDGMENT",
        "perks": [
            "FORCED_PENANCE",
            "TRAIL_OF_TORMENT",
            "DEATHBOUND"
        ],
        "image": "K20_charSelect_portrait"
    },
    {
        "description": "Чтобы понять состояние человека, следует возвыситься над его положением. Таково было жизненное кредо Тальбота Граймса — амбициозного шотландского химика, достигшего невиданных успехов. В детстве его — умного, харизматичного, не боящегося перечить старшим — любили сверстники. Несмотря на признание, он яростно оберегал свою самостоятельность и подолгу оставался в одиночестве, бродя по бескрайним полям вокруг родного городка. Невинное детское любопытство едва не стоило ему жизни после экспериментов с ядовитой наперстянкой. Тальбот оказался прикован к постели на несколько дней, обильно потея и потеряв всяческий аппетит. Когда мальчик наконец поправился, его охватил не страх, а неподдельный интерес. Было что-то магическое в том, как один-единственный цветок настолько сильно повлиял на его организм.<br><br>Когда Тальбот вырос, он быстро понял, чего хочет достичь и насколько сомнительные средства готов применять. Он учился в Лондонской медицинской школе и демонстрировал выдающиеся успехи, несмотря на несколько выговоров от преподавателей. Его готовность раздвигать границы дозволенного обеспечила ему место в Британской Ост-Индской компании, а через несколько лет он уже занимал должность ведущего химика. Через какое-то время он совершил одно из своих величайших открытий, создав вещество, которое могло увеличить продуктивность рабочего, одновременно снижая потребность в отдыхе. За это он получил в награду секретную лабораторию под лагерем военнопленных на острове Дайер.<br><br>Туда, к берегам Индии, свозили пленных, захваченных в ходе Опиумной войны. Они и стали невольными подопытными ученого. На них Тальбот испытывал средство, позволявшее солдатам переносить сильнейшую боль. Хотя большинство побочных эффектов было незначительным, ходили слухи, что некоторых солдат лекарство лишило рассудка. Потеряв разум, они вырезали целые деревни, кололи местных жителей штыками и развешивали их на деревьях. Однако никаких официальных докладов по этому вопросу не делалось, а Тальбот отказывался считать себя виноватым за то, что могло оказаться обычными солдатскими байками.<br><br>Казалось, что этого черствого гения просто невозможно поколебать. Но Тальбот не представлял, каких врагов он нажил из-за своих трудов и спорных решений. Осознание накрыло его практически буквально, вместе с ударом стальной трубы по затылку во время поездки в Мангалуру. Тальбота связали и бросили в повозку. Когда с его глаз сняли повязку, болезненного вида мужчина показал ему общую могилу, куда были свалены сотни тел. Тальбот не подозревал, что рабочих, которых убило его средство для повышения продуктивности, уже набралось бы на целую фабрику. Он знал, что не сможет защитить себя от ярости и обвинений похитителя. Ему осталось только сжаться в комок под градом ударов стальной трубы. Затем тело Тальбота бросили в ту же могилу и оставили умирать. Там, то приходя в сознание, то погружаясь в черные пучины беспамятства, он полз к свободе, и пальцы его то и дело погружались в гниющую плоть. Черные мухи слетелись на его неприкрытые раны. Ему казалось, что в кожу вонзаются сотни игл. Упав и не в силах больше подняться, он обнаружил, что смотрит прямо в ослепительно яркие светло-карие глаза мертвой женщины. У него не осталось сил, чтобы отодвинуться.Он мог только лежать и смотреть на дело своих рук.<br><br>Тальбот был на волоске от смерти, но этот волосок так и не оборвался. Ученый пришел в себя на узкой кровати и увидел доброе морщинистое лицо своего спасителя. С каждым болезненным вдохом к нему понемногу возвращалось здоровье. Его выхаживали в древней школе тайных знаний, замаскированной под монастырь. Там, посреди зеленых садов, за высокими невзрачными стенами монахи изучали запретные тексты, стараясь расширить сознание в поисках иных измерений, между которыми, как они верили, существовала связь.<br><br>Знания Тальбота оказались бесценны. Его изменяющие сознание вещества органично дополнили теории по расширению способностей нервной системы. Он понял, что оказался спасен не по банальной прихоти судьбы. Нет, его вытащили из могилы специально для обретения новых знаний. Он согласился помогать монахам во время выздоровления, и те поручили ему изучение «вещества души» — состава, полученного из шишковидной железы и способного открыть третий глаз. Тальбот приступил к этому исследованию из благодарности, но вскоре стал одержим им. Он сутками просиживал над забытыми текстами из архивов школы и открывал научные формулы, подтверждавшие идеи, которые еще недавно казались чем-то невозможным. Тальбот начал мечтать о том, чтобы ввести человечество в новую эпоху просветления. Возможно тогда его ночные кошмары, в которых он видел сотни трупов рабочих и пару светло-карих глаз, наконец-то прекратятся.<br><br>Когда Тальбот почти достиг прорыва, отношение монахов изменилось. Их добрые улыбки сопровождались тревогой в глазах. Монахи быстро отводили взгляды, но Тальбота было не провести. На смену вежливым беседам, которые когда-то велись при нем, пришли перешептывания по углам. Последним, что он увидел в школе, был старый потолок над кроватью, трещины в котором расходились словно дендриты.<br><br>Следующие воспоминания представляли собой разрозненную мозаику картинок и ощущений. Смазанные огни, стук копыт по мостовой, грубая мешковина, царапающая щеки, укусы острых зубов. Он проснулся немытый, одетый в лохмотья, на соломенном матрасе опиумного притона. Его разум словно укутали в толстый туман. Первым делом Тальбот вспомнил о своих записях — единственном письменном свидетельстве прорывных открытий. Он заметался в поисках по грязному подвалу и громко молил о помощи. Редкие гости притона поднимали головы со своих гамаков, но лишь апатично взирали на него затуманенными наркотиком глазами. Тальбот едва успел заметить выросшую перед ним фигуру в капюшоне. В его руку вонзилась игла, и мир перед глазами вновь померк.<br><br>Пробуждение. Еще одно. С каждым разом они становились все туманнее. Он ощупал языком пустые места между зубами. «Сколько еще?» — подумал он. К нему вернулось смутное воспоминание о веществе души, его записях и скором открытии. В голове послышался голос, звучавший словно издалека.<br><br>Трясущимися руками ученый пытался заточить камень. В сумрачном подвале, в окружении пребывающих в вечном ступоре людей, он по памяти выцарапывал свои исследования на стенах. Тальбот писал часами, пока пальцы не начинали кровоточить. Со стен он перешел на пол, записывая все, что нашептывал ему голос, хотя и не понимал смысла слов. Когда места для записей не осталось, он сжал камень покрепче и выцарапал строки прямо у себя на груди. И тогда ему, измазанному кровью, открылось чудо: невероятное поле ярких оранжевых цветов. Шепот звал и манил шагнуть туда, открыть миры и измерения за пределами человеческого понимания. На миг Тальбот почувствовал то самое ощущение чуда, что сопровождало его в детстве.<br><br>Обитатели опиумного притона проснулись в тишине. В воздухе до сих пор висел сухой запах дыма. Когда наркотический дурман в их сознании рассеялся, они увидели еще не засохшую кровь на каменном полу. Ее тонкие струйки до сих пор текли в трещинах между камней. Когда глаза привыкли к полумраку комнаты, люди начали различать угловатые буквы, выцарапанные в стенах. Буквы складывались в одну и ту же бесконечно повторяемую фразу: <i>«Смерть — это только начало»</i>.",
        "id": 21,
        "index": "BLIGHT",
        "name": "The Blight",
        "difficulty": 2,
        "power": "BLIGHTED_CORRUPTION",
        "perks": [
            "DRAGONS_GRIP",
            "HEX_BLOOD_FAVOR",
            "HEX_UNDYING"
        ],
        "image": "K21_charSelect_portrait"
    },
    {
        "description": "Сиамские близнецы Шарлотта и Виктор Дейе были навеки связаны самыми тесными узами. Они родились в далеком XVII веке и выжили только чудом, но сразу же были названы отродьями. Все дело в том, что нижней частью тела Виктор врос в грудь сестры, а где-то внутри его ноги переплетались с ее мышцами и органами. Он был меньше Шарлотты и больше походил на придаток ее тела, чем на полностью сформировавшегося человека. Когда новорожденные стали плакать, вместе с ними завопила и принимавшая роды повитуха. Она опрометью выбежала из дома, крича о рожденном ведьмой демоне. Так началась охота на Шарлотту, Виктора и их мать Мадлен.<br><br>Близнецы почти не помнили свои младенческие годы, но это время можно было с наименьшей натяжкой назвать нормальной жизнью. Им казалось, что странствия с матерью по всей Франции в попытках скрыться от людей было обычным делом для всех детей. В пятилетнем возрасте их «игра» осложнилась из-за болезни матери. У бледной и измученной Мадлен не было иного выбора, кроме как поручить Шарлотте найти хоть немного еды. Она замотала девочку в тряпки, скрывающие выпирающее тело Виктора. Малышка вышла из лесной чащи и отправилась в ближайший городок. Она выглядела странно, но старательно делала то, чему ее учили: дождалась удачного момента на рынке и стащила подвернувшуюся снедь. Так она победила в новой игре, но ненадолго.<br><br>В глухую ночь вокруг лесного убежища семьи заколыхалось пламя факелов. Кто-то выкрикнул приказ, и целая толпа охотников на ведьм бросилась вперед. Чьи-то руки вырвали близнецов из постели. Шарлотта отчаянно пиналась, отбиваясь от пришлых. Мадлен умоляла пощадить детей, но удар дубиной по голове оборвал ее мольбы. Виктор завопил, пища, словно загнанная в угол крыса.<br><br>Охотники не теряли времени даром. Пришедший с ними судья объявил Мадлен виновной в колдовстве, чему свидетельствовали ее демонические отпрыски. За пару минут ее бесчувственное тело приковали к дереву, обложив ноги сухими ветвями и мхом. Придя в себя, она не стала сопротивляться и лишь попросила детей отвернуться, но их заставили смотреть. Близнецы видели, как охотники поджигают хворост факелами, как пламя перекидывается на юбку матери, опаляя ее кожу. Они видели, как с ее тела капали шипящие капли жира, а лицо стало пузыриться и искажаться. Дети смотрели, пока не умолкли крики, разорвавшие ее голосовые связки, и не осталось ничего, кроме потрескивания углей и тошнотворного запаха.<br><br>Вместе с матерью они утратили всякую радость и доброту. Их посадили в клетку и отвезли в старый деревянный храм, где продали группе незнакомцев в темных плащах. Виктор царапался и кусался с яростью бешеного зверя и успокоился только в объятиях сестры. Шарлотта, озлобленная и ненавидящая всех, кроме своего брата, обрела смысл жизни в его защите.<br><br>В храме над ними годами проводили необычные эксперименты, некоторые из которых были жестоки, другие же попросту необъяснимы. Однажды им приказали свернуть шею маленькой серой птичке, а в другой раз — капать кровью с пальцев, орошая вазу с розами. Каждый седьмой день они спали с влажными дубовыми ветками под подушкой. А еще были песнопения: люди в балахонах постоянно пели через равномерные промежутки времени.<br><br>Через некоторое время наступил час последнего эксперимента. Двое в мешковатых одеяниях отвели близнецов в центр храма и поместили Шарлотту на алтарь в хорошо освещенном зале. Человек с морщинистым лицом возложил руки на лбы близнецов, внимательно осматривая их черепа. Он пробормотал «Memento mori» и вытащил сияющий нож.<br><br>Шарлотта перекатилась на бок, сместив брата с алтаря. Закричав, он изо всех сил вытянул руку и сбил светильник на землю. Сухое дерево немедленно вспыхнуло. Пламя поползло по полу, поджигая черные балахоны. В наступившем хаосе слышались крики боли, придавая Шарлотте сил. Она рванулась сквозь обжигающее пламя и черный дым. Болезненная тяжесть заполнила ее легкие. Выхода не было, каждый шаг вел к сокрушающему жару. Задыхаясь, она упала на колени и вдруг увидела… солнечный свет и деревья. Она выпала из пламени на покрытую росой траву. Не оглядываясь, Шарлотта бежала сквозь лес, пока не рухнула без сил.<br><br>Шарлотта открыла глаза и нащупала руку брата. Он не шелохнулся. Его тело беспомощно свисало с ее торса. Она обхватила его лицо руками, всматриваясь в печальные и безжизненные глаза. Привычные для нее движения, когда его тело натягивало ее кожу, или его ноги шевелились в ее груди, прекратились. Виктор был мертв.<br><br>У Шарлотты не было иного выбора, кроме как бежать дальше, и она оплакивала брата, спасаясь от людей в черных плащах и охотников на ведьм. Она спрятала труп Виктора под одеждой и пробралась в канализацию ближайшего города. Там девочка и осталась, часто выбираясь наверх, чтобы украсть еду, хотя в дни страшного голода годились и помои для свиней. Спустя несколько лет конечности Виктора почернели и начали сочиться гнилью, но само тело отказывалось полностью разлагаться, словно кровь сестры все еще циркулировала в нем. Защита этого бездыханного тела стала для Шарлотты единственным смыслом жизни. Она отказывалась расставаться с последним родным человеком, который у нее остался.<br><br>В подростковом возрасте ее жизнь превратилась в борьбу за выживание. Ее ненависть ко всем людям скопом крепла день ото дня, подпитываемая пониманием, что они никогда не оставят ее в покое. Сколько бы ни погибло во время ее неудачных краж и отчаянных попыток сбежать, но тех, кто гнался за ней, порицал ее, называл чудовищем, демоном и ведьмой, становилось только больше. Хуже всех были люди в черных плащах. Они никогда не оставляли попыток поймать ее, вынуждая девушку постоянно бросать обжитые места и спасаться бегством.<br><br>Долгие годы Шарлотта скрывалась, проливала кровь по необходимости и по ночам качала на руках своего давно погибшего брата. Во время особенно холодной зимы силы оставили ее. Еды почти не было, а утлые лачуги не защищали от мороза. Она сидела у костра в лесу с серпом в руке, гадая, кто прикончит ее первым: люди в черных плащах или жуткий холод. Когда вокруг ее ноздрей образовалась корка льда, а губы приобрели синюшный оттенок, Шарлотта ощутила неизведанное ранее чувство принятия. Она закрыла глаза, погружаясь в безмятежность смерти, когда вопль, пронзительный и злобный, пронзил тишину. Виктор содрогнулся и вырвался из ее груди в облаке тумана. Прежде чем она успела что-то понять, он рухнул на снег, затем вскочил и побежал, оставив только кровавую лужу.<br><br>Сойдя с порога смерти, она помчалась за ним. Зовя повзрослевшего брата, Шарлотта бежала по лесу, пока ее ноги не начали подламываться. Наконец она увидела Виктора, сидящего на самой границе густого тумана. Его лицо было искажено дикой гримасой. Он закричал, когда из тумана вышла темная фигура и схватила его за руку. Умиротворение, завладевшее было нутром Шарлотты, улетучилось. Его сменила клокочущая ненависть и ярость, в которых она так долго черпала силы. Покрепче ухватив серп, Шарлотта бросилась в туман, готовая выпотрошить любого, кто посмеет приблизиться к ее брату.",
        "id": 22,
        "index": "TWINS",
        "name": "The Twins",
        "difficulty": 2,
        "power": "BLOOD_BOND",
        "perks": [
            "HOARDER",
            "OPPRESSION",
            "COUP_DE_GRACE"
        ],
        "image": "K22_charSelect_portrait"
    },
    {
        "description": "Хак Чиун упивался чужим вниманием. Каждый устремленный на него взгляд, каждое произнесение его имени словно заряжало певца энергией. Купаясь в чужом восторге, он желал его все больше и больше. Он с детства умел привлекать к себе всеобщее внимание. В семейном ресторане родителей Хак развлекал посетителей своими представлениями с метательными ножами. Наивные туристы верили, что это традиционное корейское развлечение. Они легко и без вопросов платили, чтобы на него посмотреть. Отец Чиуна тратил выручку на сына, оплачивая уроки танцев и вокала. Он толкал своего ребенка на поиски славы, которой так и не смог достичь сам.<br><br>И Чиун его не разочаровал. Он годами рассыпал бисер своих талантов перед посредственностями в составе конкурсных жюри, пока ему не улыбнулась удача. Ли Юнчин, продюсер из Mightee One Entertainment, пригласила Чиуна в свою программу обучения. Он переехал в общежитие в Сеуле и стал вкалывать по четырнадцать часов в сутки. Из юного дарования начали делать звезду: учили двигаться и петь, держаться перед публикой с нужным сочетанием уверенности и скромности.<br><br>Ему приходилось нелегко, но учеба давала результаты. Юнчин решила включить Чиуна в музыкальную группу «БЕЗ ПРИКРАС», надеясь, что он привнесет чистую энергию в их творчество. Можно сказать, что вскоре музыканты проснулись знаменитыми. Чиун с головой погрузился в сверкающую пучину людского обожания и напропалую давал интервью. Безумный график выступлений вытягивал все соки из остальных участников группы, но Хак словно лучился энергией. Еще бы, ведь он каждый день видел, что поднялся над серой массой обывателей.<br><br>Впрочем, со временем притупились даже эти некогда острые чувства. При взгляде на фанатов он видел, что их восторг и зависть делятся на пятерых, рассеиваются между всеми участниками группы. Признание публики заставляло его жаждать еще большей славы.<br><br>Чиун сохранял лицо и прятал отвращение к людям глубоко внутри, нацепив маску обаятельного паренька. Вместе с остальными он записал новый альбом группы «БЕЗ ПРИКРАС». А когда вернулся в студию после длинного обеденного перерыва, то обнаружил, что судьба преподнесла ему подарок. Его встретил столь узнаваемый запах горящей проводки. Он ринулся в пультовую, но дверь загораживали упавшие колонки. По другую сторону в дверь отчаянно стучали остальные члены группы, и их крикам вторил рев пламени.<br><br>Чиун крикнул в ответ, подбежал к колонкам, схватился за одну и... остановился. Застыл. Каждый его вдох стал осознанным и требующим полного внимания действием настолько, что крики из комнаты стали едва слышны. Чиун медленно сделал шаг назад. И еще один. Затем он услышал. Сгорая в огне, они выкрикивали его имя. Звали его, желая увидеть в нем спасителя. Чиун! Чиун! Хак Чиун! Он в жизни не слышал ничего прекраснее. Когда приехали пожарные, он плакал и делал это искренне.<br><br>О Чиуне узнали как о трагическом герое, который сделал все возможное в тщетных попытках спасти друзей. Юнчин организовывала ему одно интервью за другим, пока не пришло время ребрендинга. Он переродился в образе Трюкача — сольного исполнителя с песнями собственного сочинения, под диким обликом которого скрывалось чуткое сердце. Но вдали от света софитов и шума телевизионных студий в нем зрело нечто темное.<br><br>Он стал искать добычу среди одиночек и приходил к ним по ночам. Его первой жертвой стал студент музыкального колледжа с чарующим голосом. Чиун разбудил его ударом биты по черепу, связал ему руки и ноги, а в рот запихнул тряпку и заклеил поверх скотчем. После этого он пытал и расчленял его несколько часов, пока парень не умер. Но ему все равно чего-то не хватало... Отклика, контакта. Он хотел слышать этот чудесный голос, когда жертва выкрикивает мольбы во время вспарывания живота, а получил только глухое мычание из-за кляпа.<br><br>Это убийство его кое-чему научило, и он изменил методы.<br><br>Жертв нужно похищать и увозить куда-нибудь в заброшенное здание, где можно было не заглушать их голоса и наслаждаться чистыми эмоциями. Он начал записывать вопли и вставлять их в музыку. Стал искать, куда бы ловчее ткнуть, чтобы получать разные виды криков. Если всадить нож в квадратную мышцу поясницы, то получишь долгий горловой вой, а перерезанная сонная артерия вызывала звук, похожий на те, что издает кошка при удушении. В их страданиях была своя честность. Чиун записывал каждую сессию, а затем микшировал звуки и вставлял их в песни, скрывая за слоями мелодий.<br><br>Он был в восторге от своей работы. Певец оставлял подсказки для полиции. Однажды он красиво обернул норковую горжетку с недавней фотосессии вокруг перерезанного горла жертвы. У следующего убитого он вырвал зубы, которых не было у боксера в одном из его клипов. Один раз, когда жажда чужого внимания толкнула его на особенную дерзость, Хак убил фанатку с VIP-встречи, вставил свои запонки с бриллиантами в ее пустые глазницы и кровью написал «Я ВИДЕЛА БОГА» у девушки на груди. Каждое его выступление становилось головокружительным спектаклем.<br><br>Работы Чиуна, будь то музыка или убийства, обсуждались по всему миру. Но когда предпочитаемым методом самовыражения окончательно стала жестокость, это сказалось и на музыкальной карьере певца. Доходы падали, и руководство Mightee One корило за это своенравную звезду. Юнчин встала на защиту Чиуна с яростью настоящего профессионала, но противник взял числом. Руководство настояло, что Чиун перестанет исполнять песни собственного сочинения.<br><br>Это решение привело к чудовищной развязке. В его треках музыка сплеталась с сутью человека, а директорат отказывался признавать отклонения от мейнстрима, если они шли вразрез с ожиданиями. Ну и пусть. Если они не могут понять его творения, он включит в пласт искусства их самих. \n\nУ него было три месяца до приватного концерта для членов совета директоров Mightee One. Три месяца, чтобы спланировать свой «магнум опус». Он перевел сумасшедшие суммы денег одному ветеринару и приобрел канистры с закисью азота, а затем подкупил работника сцены частного театра Mightee One, чтобы тот пустил его в нужную комнату. Звездный статус распахивал перед ним двери и давал кредит доверия, недостижимый для простых смертных. Когда шоу было готово, газ начал потихоньку просачиваться в комнату с директорами и работниками сцены. Они ждали Чиуна, а он так удачно задерживался. \n\nК его появлению люди в полубессознательном состоянии обмякли в креслах или пытались ползти к выходу. Он быстро связал их и заколебался, только когда дошла очередь до Юнчин — женщины, вытащившей его из грязи и открывшей перед ним дорогу к жизни, которую он заслуживал. Ей положена награда. Особое место для начинающегося шоу чудес. Подпитываемая гневом, она сопротивлялась даже после лошадиной дозы успокоительного и была куда сильнее остальных. Он устроил ее в кресле как единственного зрителя и силком открыл ей глаза. Остальные, все в соплях и слезах, были перенесены на сцену, где у каждого была роль в последнем акте. С презрительной усмешкой он намазал на них грим и осветил софитами. Они стали его средством самовыражения. \n\nПод звуки собственных мелодий он пытал их, грациозно скользя от одного тела к другому, выводя вопли на поистине оперное крещендо. Они кричали, всхлипывали, орали, звали родных и любимых, вспоминали матерей. Какое блистательное торжество эмоций и того, что делало их людьми. И все это с взглядами, устремленными на Чиуна. \n\nСо сцены тонкой струйкой текла кровь, пока после броска его метательного ножа не умолкла последняя жертва. И музыка стихла. Чиун, потный, окровавленный и вымотанный, повернулся к Юнчин и отвесил глубокий поклон. Занавес. Он достиг совершенства. С ножом в руке он прошел к Юнчин, готовый завершить оставшиеся дела перед финалом. Но когда дошел до нее... \n\nТуман. \n\nОн взялся ниоткуда. Его сырые и прохладные клочья окутали его, и в них было... уютно. Он увидел большую сцену, полную больниц и храмов, лесов и скотобоен. Вечное измерение, украшенное ржавыми крюками и жившее вниманием миллионов глаз, которые будут смотреть на Чиуна, убегать от него и <i>ощущать, что он такое</i>. Ему требовалось всего лишь согласиться, стать инструментом Тумана и главное — заставить их кричать. \n\nНа бис!",
        "id": 23,
        "index": "TRICKSTER",
        "name": "The Trickster",
        "difficulty": 0,
        "power": "SHOWSTOPPER",
        "perks": [
            "STARSTRUCK",
            "HEX_CROWD_CONTROL",
            "NO_WAY_OUT"
        ],
        "image": "K23_charSelect_portrait"
    },
    {
        "description": "Немезис создан корпорацией Umbrella и является биоорганическим оружием, которое почти невозможно остановить. Он думает только о преследовании и уничтожении указанных целей. Этот экземпляр входит в серию Тиранов Т-103 и обладает повышенным интеллектом благодаря вживленному паразиту NE-α. Впервые Немезиса опробовали в Раккун-Сити, поставив перед ним единственную задачу истребить агентов отряда S.T.A.R.S. Сокрушая все на своем пути, он несколько раз столкнулся с Джилл Валентайн. Хотя ей удавалось ускользать, Немезис всегда дышал ей в спину. Когда ему почти удалось загнать цель в угол, их обоих накрыл странный туман, смешавшийся с дымом от царившего в городе хаоса. Для Немезиса с его устойчивостью к холоду и недостатку кислорода этот феномен ничего не значил. Имело значение только одно: продолжить выполнение задания по нахождению и уничтожению агентов S.T.A.R.S., убивая любого, кто встанет на пути.",
        "id": 24,
        "index": "NEMESIS",
        "name": "The Nemesis",
        "difficulty": 1,
        "power": "T_VIRUS",
        "perks": [
            "LETHAL_PURSUER",
            "HYSTERIA",
            "ERUPTION"
        ],
        "image": "K24_charSelect_portrait"
    }
]
