[
    {
        "description": "生存者が踏むと命取りになる<B>「トラバサミ」</B>を設置してマップの移動にプレッシャーをかける、場の支配に長けた殺人鬼。<BR><BR>彼の固有パークの<B>「不安の元凶」</B>や<B>「野蛮な力」</B>、<B>「興奮」</B>で生存者の追跡と運搬をより容易にする。",
        "name": "トラッパー",
        "story": "エヴァン・マクミランは父親を崇拝していた。それは彼が莫大な財産の相続人であったというだけではなく、そうすることで父親の地所を管理していた。父親の庇護の元、エヴァンは厳格に労働者を管理することに没頭していった。生産高はいつも好調で、マクミラン・エステートは父子経営のもと成長していった。やがてアーチー・マクミランの精神状態はゆるやかに乱れていったが、エヴァンは財産のおこぼれを狙う者たちから父を守った。エヴァンは父親の言うことならどんなことでも行ったのだ。<br><br>ついにアーチーは完全に錯乱し、エヴァンは父親の意思のもと、近代史における最悪の殺人鬼と化すこととなった。エヴァンが100人を超える労働者を暗いトンネルに入らせ、入り口を爆破して永遠に閉ざしたことを証明する手段は存在しない。マクミラン・エステートの物語は、富と権力が非常に間違った方向に使われた例として語られるようになった。父子により犠牲となった人たちの数は不明。その後のエヴァン・マクミランについて記録は全く残っていない。そしてもう1つの謎は、彼の父親が倉庫の地下室で――遺棄死体として発見されたことだ。<br>",
        "id": 1,
        "index": "TRAPPER",
        "difficulty": 0,
        "power": "BEAR_TRAP",
        "perks": [
            "UNNERVING_PRESENCE",
            "BRUTAL_STRENGTH",
            "AGITATION"
        ],
        "image": "TR_charSelect_portrait"
    },
    {
        "description": "<B>「悲哀の鐘」</B>を使うことで、透明になったり姿を現したりできる、隠密型殺人鬼。<BR><BR>彼の固有パークの<B>「捕食者」</B>や<B>「血の追跡者」</B>、<B>「闇より出でし者」</B>で生存者を追跡したり、発見する能力を得て、効率の良い狩人と化す。",
        "name": "レイス",
        "story": "フィリップ・オジョモは新たな人生への希望を胸に、着の身着のままでこの国にやってきた。彼はオートヘイヴン・レッカーズで職を見つけられたことに満足していた。その小さなスクラップ置き場は警官を買収して何らかの裏取引が行われる場であったようだが、オジョモは気にしなかった。彼は故郷で犯罪を間近で目にしてきたが、彼自身に火の粉が降りかからない限り、彼は関わろうとしなかった。彼はただ車を直し、プレス機を動かし、ミスも何事もなくこなしていた。プレス機の中に車が入っていくと、出てくるものはただ金属の小さな立方体だった。<br><br>しかしそれはある薄暗い日、彼が偶然にプレスされる前の車から血が流れ出てくるのを見つけるときまでだった。彼がトランクを開けると、手を縛られ、口を塞がれて怯えた目をする若い男がいた。オジョモは彼を逃したが、3メートルも走ったところでオジョモの雇い主が現れ、彼の喉を切り裂いた。オジョモが説明を求めると、雇い主は、今まで潰してきた全ての車の中には生きた人間がおり、それが「顧客」に対しスクラップ置き場が提供している「サービス」であり、オジョモ自身はただの処刑人であったことを告げられた。オジョモは激昂し、衝動をそのまま行動に移した。雇い主をプレス機に放り込み、ゆっくりと潰したのだ。雇い主の頭部が飛び出すと、背骨ごと身体から引き抜いた。そして彼はどこかへ去っていき、その後誰も見たものはいない。<br><br>",
        "id": 2,
        "index": "WRAITH",
        "difficulty": 1,
        "power": "WAILING_BELL",
        "perks": [
            "PREDATOR",
            "BLOODHOUND",
            "SHADOWBORN"
        ],
        "image": "WR_charSelect_portrait"
    },
    {
        "description": "長い距離を短時間で移動し、<B>「チェーンソー」</B>を使い生存者を一瞬で倒す、機動力のある殺人鬼。<BR><BR>彼の固有パークの<B>「不屈」</B>や<B>「光より出でし者」</B>、<B>「ガラクタいじり」</B>で彼の能力を強化し、生存者を追いかけているときに見失いにくくすることができるようになる。",
        "name": "ヒルビリー",
        "story": "裕福な地主であるマックス・トンプソンとエヴリン・トンプソン夫妻の間に生まれた息子は、望まれずこの世に生を受け、名前すらつけてもらえなかった。容姿が酷く歪んでいた彼は社会から断絶させられた。両親は彼の存在をとても恥じ、幽閉した上で壁の穴から食事を与えていた。少年が逃げ出したとき、自分を育てる代わりに苦しめ続けた両親に行った復讐は凄惨なものだった。<br><br>なすべきことを終えた後、少年はその農場で生活を始め、狂気的な暴力は逃げ出した動物たちに向けられた。少年はついに足枷から解放され、トウモロコシ畑を走り回り、目に入ったものはなんでも追い詰めて殺戮した。後の捜査でもトンプソン夫妻の遺体は見つからなかったが、農場中にバラバラにされた動物の死体が散乱していた。コールドウィンド・ファームはただちに廃業させられ、分割されて売却されたが、家屋は誰も買い取ろうとしなかった。暑い夏の夜に響いていた音は、おそらくチェーンソーの音だったのだろう。<br>",
        "id": 3,
        "index": "HILLBILLY",
        "difficulty": 0,
        "power": "CHAINSAW",
        "perks": [
            "ENDURING",
            "LIGHTBORN",
            "TINKERER"
        ],
        "image": "HB_charSelect_portrait"
    },
    {
        "description": "<B>「スペンサーの最期の一息」</B>を用いてブリンクすることで、障害物を通り抜け息の根を止める、瞬間移動型殺人鬼。<BR><BR>彼女の固有パークの<B>「喘鳴」</B>や<B>「死恐怖症」</B>、<B>「看護婦の使命」</B>で生存者の能力を奪い、負傷者を追うことができるようになる。",
        "name": "ナース",
        "story": "サリー・スミッソンは、夫アンドリューの建てた家で子供達と笑顔で暮らすことを夢見て町に来た。しかしある日アンドリューの親方がサリーを訪ねてきたとき、彼女の人生は永遠に歪んだ。彼女はクロータス・プレン・アサイラム以外に仕事が見つからなかったのだ。彼女の待遇は最低で、辛い夜勤担当であった。年月を重ね、彼女の精神は限界に達した。何十年もおぞましいものを見続け、彼女の眼は陵辱されつくしてしまったのだ。ついに彼女はこれ以上耐えられなくなり、「心の浄化」を求める欲望が膨らんでいった。ある9月の朝、職員が病院に出勤すると、50人以上の患者の死体と4人の職員の死体をベッドの上に発見した。唯一サリーだけがその夜を生き延び、ゆらゆらと身体を揺らして呆然としていた。職員はサリーを救急車に乗せたが、病院にたどり着くことはなかった。救急車は木に激突しているところが発見されたが、サリーは行方不明となった。",
        "id": 4,
        "index": "NURSE",
        "difficulty": 2,
        "power": "SPENCERS_LAST_BREATH",
        "perks": [
            "STRIDOR",
            "THANATOPHOBIA",
            "A_NURSES_CALLING"
        ],
        "image": "NR_charSelect_portrait"
    },
    {
        "description": "離れたところから生存者に<B>「狩猟用手斧」</B>を投げて負傷させる遠距離型殺人鬼。<BR><BR>彼女の固有パークの<B>「猛獣」</B>や<B>「縄張り意識」</B>、<B>「呪術：女狩人の子守唄」</B>でより優れた地形感覚でプレッシャーを与え、追跡能力を強化することができるようになる。",
        "name": "ハントレス",
        "story": "アナが歩けるようになると、彼女の母親はすぐに北部の森での厳しい孤独な生活を生き延びる方法の教育を始めた。危険に満ちた遠隔地で生きるには、能力と不屈の心身が必要であるからだ。生産的なことをするには日光が弱まりすぎたときは、親子は厳しい冬でも耐えられるように建てられた小屋に避難していた。アナは暖炉の近くで母の腕に抱かれ、アナのために作られた木製の玩具や仮面に囲まれて眠りについた。おとぎ話や子守唄で眠りに落ちていく彼女は幸せな夢を見ることができた。全てを変える出来事が目の前に迫っているとも知らずに。<br><br>アナと母親は大きなヘラジカの後を尾行していた。危険な獲物であることは分かっていたが、その冬は特に厳しく、食料がほぼ底をついていたのだ。餓死の恐怖は森のどんな生き物よりも親子を怯えさせた。ヘラジカは突然後ろ足で立ち上がり、吠えてアナに突進してきた。彼女は恐怖で硬直し、全ての世界が巨大な獣の蹄の下で揺れ動くように感じた。アナがヘラジカの眼に宿る怒りの炎を見ることができるほどの距離に近づいた瞬間、母親が斧を持ってアナの前に飛び出した。彼女がヘラジカの角に突き刺されて空中に持ち上げられると、凍りつくような叫び声が溢れ出た。母親はヘラジカが振りほどこうとする間、全力で何度も何度も斧をその頭に振り下ろした。嫌な音とともにヘラジカの角は折れ、アナの母親は自由となり、ヘラジカは崩れ落ちた。<br><br>アナは重傷を負った母親の身体を動かすには幼すぎたため、彼女が落ちた場所で座り、寄り添うことしかできなかった。ヘラジカの断末魔からアナの気をそらすため、母親はアナを抱きしめ、大好きな子守唄を歌った。女狩人とヘラジカが静かに、そして冷たくなっていく間、親子は最期の時を過ごした。そしてアナは静寂な森の中に独り残された。ついにアナは立ち上がり、家への長い帰路についた。<br><br>まだ子供であったが、アナは森の中で生き延びるだけの必要な知識を備えていた。彼女は自分の感覚に従い、野で生きる存在となった。彼女は成長して強くなり、狩りの練習に励んだ。アナが危険な捕食者に成長すると、彼女の人間性は遠い日の思い出と消えていった。<br><br>彼女は縄張りを広げ、狩りの日々を過ごしていた。彼女の獲物はリス、兎、イタチ、キツネと困難なものに変化していったが、最終的に彼女はそれらに飽き、狼や熊のような危険な生き物を狩るようになった。しかしある時何も知らない旅行者が彼女の森を通ったとき、彼女は新しい自分好みの獲物を発見することとなった。人間である。彼女の縄張りに足を踏み入れてしまった不運な人間は、他の動物と同じように屠殺された。彼女は彼らが持ち込んだ道具やカラフルな衣服、そして特に獲物に子供が混じっていたときに持っている玩具を集めるのを好んだ。しかし、彼女は絶対に少女を手にかけることはなかった。<br><br>少女たちは森の奥にある住居に連れ去られた。少女たちは貴重であり、見つめていると彼女の心の奥深くで何かが目覚めた。彼女は愛する人――自らの子供――との親子関係を渇望するようになった。獲物から奪った木製の玩具や人形、彼女が読めない絵本に囲まれた少女たちは、荒縄で首を壁にきつく結び付けられていた。少女たちは外に出れば間違いなく殺されるため、自由にする訳にいかなかったのである。<br><br>毎回、寒さか食糧不足か病気により少女たちは無駄に命を落とした。毎回、アナの心は苦痛と悲哀、そして狂気に沈んでいった。彼女はやり直しを強いられ、近隣の村を襲い、家族を皆殺しにして少女を誘拐するようになった。彼女は怯える子供達を落ち着かせるため、母親がはるか以前に作った動物の仮面を被った。村人たちはレッド・フォレストに潜み、男を殺して少女を食らう半人半獣の怪物、ハントレスの噂を語り合った。<br><br>その森にもついに戦禍が訪れた。ドイツ軍の兵士が崩壊しつつあるロシア帝国を攻撃するため森の中を行軍するようになったのだ。暗黒の時代において、旅行者は1人もいなくなった。村人たちは故郷を捨てて少女は見つからなくなり、兵士だけが残った。しかし兵士の多くは斧による酷い傷を負った状態で発見され、いくつもの小隊が謎の失踪を遂げた。戦争が終わるとハントレスの噂はレッド・フォレストの中に消えた。",
        "id": 5,
        "index": "HUNTRESS",
        "difficulty": 1,
        "power": "HUNTING_HATCHETS",
        "perks": [
            "BEAST_OF_PREY",
            "TERRITORIAL_IMPERATIVE",
            "HEX_HUNTRESS_LULLABY"
        ],
        "image": "BE_charSelect_portrait"
    },
    {
        "description": "距離を置いて生存者を凝視し<B>「内なる邪悪」</B>を溜めるストーカー殺人鬼。凝視すればするほど、より速く、より強くなる。<BR><BR>彼の固有パークの<B>「最後のお楽しみ」</B>や<B>「弄ばれる獲物」</B>、<B>「消えゆく灯」</B>で一人生存者を選んで「オブセッション」の対象者にし、対象者の状態次第で致命的な影響を及ぼす。",
        "name": "シェイプ",
        "story": "世の中には、単純に悪の種として存在する人間がいる。純粋で曇りない、真の邪悪で満たされた種。マイケル・マイヤーズはまさにその1人だ。彼は他人を傷つけることに躊躇するどころか、それこそが彼の望むことだった。しかしこのような恐るべき精神の持ち主にとってさえ、人生は時に苦難を伴うことがある。ただし常人との違いは、問題の解決方法だ。<br><br>マイケルの場合、内なる平穏を得るために彼は人を殺す必要があった。彼が姉の命を奪った時、警察はピエロの格好をした大人しい少年を現場で見つけた。広がる炎を見つけた時にガソリンをかける者はいないにもかかわらず、警察は同じことをしてしまった。彼らは少年の身体の中に潜む悪魔がどのような姿を成すか想像できなかったのだ。マイケルを精神病院に送ったのは、彼を救うにはあまりに手ぬるい試みだった。セラピーは効果を成さず、夜な夜な響く叫び声は彼を更に内向的にし、狂気に陥れていった。人々はマイケル・マイヤーズが忘れ去られて封印され、失敗としてすぐに風化することを望んでいた。しかし…その後、彼は脱走してしまう。<br>",
        "id": 6,
        "index": "SHAPE",
        "difficulty": 2,
        "power": "EVIL_WITHIN",
        "perks": [
            "SAVE_THE_BEST_FOR_LAST",
            "PLAY_WITH_YOUR_FOOD",
            "DYING_LIGHT"
        ],
        "image": "SH_charSelect_portrait"
    },
    {
        "description": "<B>「黒ずんだ触媒」</B>を用いて罠を設置し、発動したときにその罠へテレポートする呪われた殺人鬼。<BR><BR>彼女の固有パークの<B>「呪術：第三の封印」</B>や<B>「呪術：破滅」</B>、<B>「呪術：貪られる希望」</B>で浄化されていないトーテムがある間、生存者に不自由を強いるペナルティを与える。",
        "name": "ハグ",
        "story": "リサ・シャーウッドは平和な村で育った。人々はとても親切で、年長者達は争いごとを好まず、古い伝統を守っていた。リサは大人たちに教えてもらった安全と幸運を願うおまじないが大好きだった。ある夜、彼女が家に帰るために森の中を歩いていたところ、突然激しい嵐に襲われた。足元が滑りやすい闇の中、リサは転んで頭を打ってしまった。意識が遠のく中、彼女は木々の間から近づいてくる黒い影を見た。彼らが近づいてくると、リサは彼らの顔に飢えた笑顔を垣間見、邪悪な企みを感じ取った。<br><br>彼らはリサを浸水した地下室に監禁した。暗闇の中で彼女は他の囚人たち――傷口が大きく開き、ハエがたかっている――を見ることができた。囚人たちは食人グループの錆びたナイフで肉を切り取られ始めると長くは保たなかったが、なぜかリサは生き延びた。飢餓と肉体が奪われたことにより彼女の腕はやせ細り、手枷に隙間ができるほどであった。リサが腕を引っ張ると、金属が皮膚や筋肉を引き裂いたが、彼女は自由になることができた。彼女の肉からは黄色く粘々した膿が吹き出し、腐った傷跡から骨が見えていた。彼女はもう1歩も動けなかった。錯乱した精神の中、彼女は自分の家――大人たちのことを思い出し、皆が教えてくれたおまじないの印を描いた。その時、血を求める暗い飢餓が彼女の中でうごめき、彼女は復讐を選んだ。<br>警察は、捜索の末に沼にある古い小屋にたどり着いた。住民はバラバラに解体されて貪られており、床には大人たちのおまじないが血で描かれていた。リサの死体は見つかっていない。<br>",
        "id": 7,
        "index": "HAG",
        "difficulty": 1,
        "power": "BLACKENED_CATALYST",
        "perks": [
            "HEX_THE_THIRD_SEAL",
            "HEX_RUIN",
            "HEX_DEVOUR_HOPE"
        ],
        "image": "HA_charSelect_portrait"
    },
    {
        "description": "命取りになりかねない熱狂を引き起こし、通り道にある全てのものをなぎ払う<B>「ババのチェーンソー」</B>を携えた殺人鬼。<BR><BR>彼の固有パークの<B>「ノックアウト」</B>や<B>「バーベキュー&チリ」</B>、<B>「フランクリンの悲劇」</B>で生存者の道具や能力を奪い、より容易に生存者を見つける。",
        "name": "カニバル",
        "story": "殺人鬼の邪悪な行いは、病的な精神の衝動によるものなのか。あるいは外的な圧力により追いつめられるが故なのか。これは長い間議論され続けているが、ある1人の殺人鬼は、本性と外因が密かに結びついている。<br><br>レザーフェイスが他者を殺めるのは自身のエゴの強制でも、性的欲求を満たすためでも、頭に響く声を鎮めるためでもない。彼が殺すのは、恐れているからだ。誰かに傷つけられることを、家族に失望されることを、そして人肉を食するという共通の秘密が露見することを恐れているからだ。<br><br>彼は言われたことは何でもやり、家族が自分を好きでいてくれる。それが全てなのだ。よそ者は脅威であり、脅威は排除されなければならないのだ。<br><br>例えば、家に上がり込んできたあの招かれざる少年たちのように。まるで我が家のように上がり込んできた少年たちは家の中を探し回り、家族の秘密を暴こうとした。間違いなく。しかしレザーフェイスは彼らを始末し、家族を守った。皆から教わったように。<br><br>彼はただ家族を守るだけでなく、沢山の仕事があり、それにはそれぞれの「顔」がある。夕食を用意し、家族の面倒を見て、食事には正装で現れる。かつては祖父母が家族全員の世話をしてくれたが、祖父は歳を取り、祖母は動かなくなってしまった。そのため、レザーフェイスと彼の兄たちがその役目を引き継ぐしかなった。彼にとって家族は全てだ。彼にとって家族とは「安全」であり、「安心」なのだ。<br><br>しかし彼が最良を尽くしても、少年たちの1人が逃げ出してしまった。レザーフェイスは少女を止めようと懸命に追いかけたが、助けに入った他のよそ者――邪悪なトラック運転手により彼の兄は轢き殺されてしまった。まるで小動物のように。激怒した彼はチェーンソーを復讐に燃やして運転手に飛びかかったが、彼は素早く、逆に殴り倒されて自らの刃を受けてしまう。<br><br>よそ者たちが走り去るのを見たレザーフェイスは怒り、悲しみ、苦痛、そして彼の家族に降りかかるであろう事態への不安に襲われた。彼らは当然警察を連れて戻るだろう。そして警察は兄たちや祖父を奪っていくだろう。彼ら無くしてレザーフェイスに何ができるというのか？彼らの命令がないと、彼は野垂れ死にするだろう。<br><br>崩れ行く彼の世界で、彼は回り、チェーンソーを振った。彼を覆う無数の外敵を退けるために。<br><br>その時である。レザーフェイスを異なる感情が襲った。それは冷たい戦慄と共に、視界の外から彼の皮膚を這い登ってきた。その時彼は理解した。よそ者が何をしようとも、更に大きい、更に悪しき存在が闇の中に存在することを。彼はかつてない恐怖に包まれたが、それは同時に、彼が家族に抱いていた恐怖と同じ、安らぎにも近いものだった。「失望させてしまう恐怖」である。<br><br>そして彼は、見たことがない場所にいた。しかしそこはどこか親近感があり、自分が何をしなくてはならないかを本能的に理解した。もう、家族を守り切れなかったような失敗は許されない。ここにもよそ者がやってくるだろうが、どのような脅威も排除する。叫び声が響いても、また静寂を取り戻すことができるだろう。この世界に残るのが、尊きチェーンソーの音だけになるまで。<br><br>さぁ、よそ者を迎えよう。",
        "id": 8,
        "index": "CANNIBAL",
        "difficulty": 0,
        "power": "BUBBAS_CHAINSAW",
        "perks": [
            "KNOCK_OUT",
            "BARBECUE_AND_CHILI",
            "FRANKLINS_DEMISE"
        ],
        "image": "CA_charSelect_portrait"
    },
    {
        "description": "<B>「カーターの電光」</B>を用いて電荷を発生させ、生存者の能力を奪い幻覚と恐怖による絶叫を引き起こし彼らの居場所を暴く、狂気に誘う殺人鬼。<BR><BR>彼の固有パークの<B>「圧倒的存在感」</B>や<B>「観察&虐待」</B>、<B>「オーバーチャージ」</B>で追跡を促し、生存者の修理能力に影響を及ぼし、追跡時以外では彼の姿が見つかりにくくなる。",
        "name": "ドクター",
        "story": "類まれなる心理学の才能を示したハーマンは、イリノイにあるCIAの秘密施設、レリーズ・メモリアル・インスティテュートにおける先進神経科学プログラムの受講者に選ばれた。ハーマンはそこでオットー・スタンパー博士と出会い、彼の指導のもと、研究所に送られてきた囚人から情報を引き出すために、奇怪でおぞましさを増すばかりの術式を行うようになった。その施設は敵国のスパイを再教育する機関でもあったのだ。彼が電気痙攣療法を自由に使用した結果は驚くほど優秀であり、国家の安全保障に関わるいくつもの脅威が明らかになった。<br><br>年月が経つにつれハーマンは「ドクター」と呼ばれるようになり、もはや彼が医師免許を持っているのか、あるいは尋問が終わった後の囚人たちに何が起こっているのか誰も気にすることはなくなっていた。そして研究所から1週間応答がなくなった後、ついに恐怖の所業が明らかになった。全ての職員、患者、囚人が、ありとあらゆる頭部外傷を負って絶命していたのだ。オットー・スタンパー博士を含む全ての死体の身元が確認されたものの、ハーマン・\"ドクター\"・カーターの消息は不明であった。<br>",
        "id": 9,
        "index": "DOCTOR",
        "difficulty": 2,
        "power": "CARTERS_SPARK",
        "perks": [
            "OVERWHELMING_PRESENCE",
            "MONITOR_AND_ABUSE",
            "OVERCHARGE"
        ],
        "image": "DO_charSelect_portrait"
    },
    {
        "description": "<b>ドリームデーモン</b>の力を使い、生存者を自らのドリームワールドに強制的に引きずり込む悪夢の殺人鬼。生存者は、ドリームワールド内ではナイトメアのドリームアビリティの影響を著しく受けやすくなる。<b>ドリームプロジェクション</b>を使用すると、瞬時にマップを移動し生存者に脅威を与えることができる。<br><br>固有パークの<b>ファイアー・アップ</b>、<b>リメンバー・ミー</b>、 <b>血の番人</b>を使って自身の能力を時間と共に強化し、試練が終盤に差し掛かるにつれて強力な存在となる。",
        "name": "ナイトメア",
        "story": "フレディ・クルーガーは、存命のときでさえ彼の本当の姿を知る者にとっては悪魔の怪物そのものであった。優しさと親しみやすさの仮面に身を隠し、フレディの本性は犠牲者にしか知られることはなかった。犠牲者の声がついに明るみに出ると、スプリングウッドの子を持つ親たちはフレディを追い詰め、自分たちの手で審判を下した。彼らは燃え盛る炎があの鬼畜を焼き尽くし、子供達は安全になったと思っていた。しかし彼の中に潜む悪魔はそれでも生き延びる術を持っていたのである。<br>そして年月が流れ、恐怖は葬られ、犠牲者たちはあえて忘れ去られた。しかしフレディは帰還し、人々の夢は再び悪夢に変貌した。<br>フレディはその怒りを自らを陥れたと感じる人々に向け、最も執念を燃やす存在：ナンシー・ホルブルックに近づいていった。だがフレディは彼女の強さと機知を見くびっていた。ナンシーは友人であるクエンティンと共にフレディを弱体化させ、切り裂き、死んだものとしてもう一度置き去りにすることができた。<br>しかしフレディが最初にその時を迎えたとき、死は彼を受け入れなかった。どうして彼女達は今回はトドメを刺せたと思ってしまったのだろうか？彼は復讐に燃え、三度現れた。そして狙いをあの少年――最大の目標であったナンシーへの道を塞いだ少年に切り替えた。フレディはクエンティンの夢に侵入し、毎晩彼を脅かし続けた。彼の立ち向かう力と身を守る力が尽きるまで。その時が来たとき、彼は少年をバダム幼稚園を暗闇で写し取った世界に連れ去った。彼が復讐を遂げるための場所である。<br>フレディは幼稚園の廊下を渡り少年を尾行した。今回、彼は全ての瞬間を味わいながら少年を追った。特に大気に漂う汗の匂い、恐怖に乱れる呼吸音は彼が最も楽しんだものだ。彼にとって、犠牲者とは弄ぶ存在だったのである。<br>そして長い廊下の終わりに少年は佇んでいた。疲れ果てたのか？恐怖に足がすくんだか？あるいは運命を受け入れたのか？フレディは近づいていく。腕を大きく広げ、爪で壁を掻きながら。爪はパイプをなぞり、金属音が少年の不安を更に煽る。<br>火花が降り注ぎ、タイル張りの床を覆う液体の上に落ちる。その時青い炎が沸き上がり、部屋全体を瞬く間に覆った。<br>激怒したフレディが炎の渦から抜け出すと同時に少年は逃げ出した。しかし、部屋や壁は一瞬でぼやけて消えていった。フレディの地下室にいる限り、そしてこの世界にいる限り、逃げ出す術はないのだ。<br>フレディはゆっくりと少年に近づいていく。少年の恐怖は極限まで高まり、フレディはそれを肌で感じるほどであったが、その両目は称賛に値するほどの挑戦的な憎悪で未だ燃え盛っていた。<br>フレディは爪を下ろした。<br>その瞬間、フレディは何か他の存在を感じた。旧く力強い、闇に覆われた何かである。瘴気が彼を包み込み、感じられるのは遠くの何処かで木製の梁がたわみ、軋む音だけだった。金属と金属が衝突したような唸り声が反響する。それは理解し難い未知の、言語と純粋な恐怖の中間にあるものであった。<br>落下しながら回転するような感覚を経て、フレディは再び幼稚園にいた。しかしそこは既に彼のものではなかった。外見は同じだが、何かが違う。彼の能力は歪められ、他のことに注がれるようになっていた。少年はいなくなってしまったが、他の獲物が廊下を歩いている。大したことがない者もいるだろうが、新たなお気に入りとなる者もきっといるだろう。全ては彼の爪のもとに倒れるのだ。",
        "id": 10,
        "index": "NIGHTMARE",
        "difficulty": 2,
        "power": "DREAM_DEMON",
        "perks": [
            "FIRE_UP",
            "REMEMBER_ME",
            "BLOOD_WARDEN"
        ],
        "image": "SD_charSelect_portrait"
    },
    {
        "description": "しゃがんで隠密状態になり、すぐ近くから奇襲することで生存者を苦しめる殺人鬼。また、彼女は<B>「逆トラバサミ」</B>を瀕死状態の生存者に取り付ける。タイマーが切れると即座に死を迎える罠だが、発動前にそれを取り外すこともできる。<BR><BR>彼女の固有パークの<B>「処刑人の妙技」</B>や<B>「監視」</B>、<B>「選択は君次第だ」</B>は、彼女に地形の支配力を与え、利他的な生存者を暴き出す。",
        "name": "ピッグ",
        "story": "「ジグソウ」の名で知られるジョン・クレイマーは、中国の干支で「亥（豚）」の年に息子が生まれるよう計画していた。豚は豊穣と再生の象徴であり、彼と妻の新たなる門出、そして息子の輝かしい人生の始まりとして相応しいと考えていたのだ。だがその計画は、妻が働いている病院に麻薬中毒者が強盗に入った夜に打ち砕かれた。<br><br>この事件の結果、妻は流産した。ジョンは最終的に麻薬中毒者を捕らえ、最初の被験者とした。そしてその「豚」も、永久に変わったのだ。それはジョンを内側から腐らせる病気の象徴に変わり、また人間は単なる肉に過ぎず、行動を通じて自らを高め、死地から己の人生を掴み取らなければならない、という備忘となった。<br><br>ピッグは器となり、被験者をテストへと運ぶ、ジグソウの代理人となった。ピッグは、「ゲーム」に勝利した者たちの一部にとっては依然として、ジグソウの弟子、果ては後継者としての新しい人生へと導いた、再生の象徴だった。<br><br>アマンダ・ヤングもその一人だった。トラブルに巻き込まれどん底に落とされた彼女の人生は、自身と周囲の人間への害悪にあふれていた。ジグソウのテストに直面し、生還したことで、全ては変わった。自分の命にも価値はあると確信した彼女はジグソウの思想の信奉者となり、ジグソウが癌で死んだ後はその後継者となる意志を固めていた。<br><br>だが彼女は、ジョンの死が差し迫っていることへの苦悩と、被験者達がゲームのるつぼの中で己を救い、再生することなどできないという思い込みから、よりジョンに依存していったのだ。<br><br>それを見て取ったジョンは彼女に新たなゲームを仕掛け、彼女がもう一度己を救うチャンスを与えたのだが、アマンダは私怨や制裁願望から行動することを止められなかった。彼女はテストに失敗し、その結果射殺された。<br><br>タイルの床で血の海に沈んだ彼女の視界を闇が包み込み、そこでは木のきしむような音がした。次の瞬間、彼女は森にいて、再び豚の目を通して世界を見ていた。木々が彼女を取り囲み、その枝があらゆる角度から襲い掛かる。パニックの波に襲われながら、彼女は仮面の中で自分の呼吸が反響する音を聞いた。<br><br>彼女は地獄に落ち、呪われて、この姿で過ごし続けなければならなくなったのだろうか？それとも、これも新たなテストなのか？それとも、彼女は「ゲームオーバー」になってないのでは？ジョンはいつも、他の誰よりも一手先を考え、あらゆる結果に備えた計画を立てていた。それに彼が彼女を見捨てるはずがないだろう。<br><br>ジグソウはこの世を去ったかもしれないが、彼は彼女を別の存在に預けたのだ。そう、彼女がピッグとなって仕えるべき存在に。<br><br>そして今、彼女は自分の下した決断が正しかったと確信している。ゲームの時間は終わった。彼らの誰にも、チャンスなどなかった。彼らは肉で、肉は死ぬことを定められていたのだ。",
        "id": 11,
        "index": "PIG",
        "difficulty": 1,
        "power": "JIGSAWS_BAPTISM",
        "perks": [
            "HANGMANS_TRICK",
            "SURVEILLANCE",
            "MAKE_YOUR_CHOICE"
        ],
        "image": "FK_charSelect_portrait"
    },
    {
        "description": "<B>「寸劇のトニック」</B>を投げて、有毒ガスを短時間で広範囲に放出することにより、生存者を追い込むことができる戦略型の殺人鬼。このガスによって中毒になった生存者は、視界に異常をきたし、移動速度が低下し、居場所を知られる手がかりとなる大きな咳をする。<br><br>彼の固有パークの<B>「まやかし」</B>や<B>「ピエロ恐怖症」</B>、<B>「イタチが飛び出した」</B>で乗り越えに有利になり、生存者の治療や修理に悪影響を与える。",
        "name": "クラウン",
        "story": "1932年、ケネス・チェイスは難産の末に誕生したが、その時に母親を失った。この出来事は彼と父親との間に埋まることのない溝を生むことになる。ケネスが成長していくにつれ、父の恨みの感情と酒癖も悪化していった。ケネスが学校に通う頃になると、二人はほとんど別々の人生を暮らし始める。<br><br>学業の面では、彼は凡庸だったが、運動能力は秀でていた。身長が高く、力も強くなり、トラック競技を得意としていたが、彼はどんなチームスポーツへの勧誘も拒み続けた。<br><br>学校からの帰り道、ケネスはよく地面に落ちている羽を見つけ、やがてコレクションを始め、集めた羽を葉巻の箱に入れてベッドの下にしまうようになった。父親は仕事に出ているか、酒で意識を失っているかのどちらかであるため、ケネスは何時間も一人で過ごしては、羽の軸から生える羽毛の規則性や、唇に当てた時の柔らかい感触に魅せられていた。庭のバードフィーダーにやってくる鳥を見ながら、彼はその鳥たちがどれだけ柔らかいのか想像し、一匹捕まえようと心に決めた。ケネスは地元の歯科医に取り入り、麻酔薬を手に入れた。自分の手で触れるように鳥を気絶させるために、彼はその麻酔薬を使ってフィーダーに罠を仕掛けた。<br><br>何度かの失敗の後、ケネスは一羽のロビンを捕獲した。手の上に横たわる鳥…。その命は自分の意のままなのだ。突然、彼は感情のほとばしりを感じた。麻酔薬が切れた時、彼はそれを逃がしてやるつもりだった。だが、目をピクピクさせて意識を取り戻したロビンがもがき始めた時、ケネスは握っている手の力を緩めなかった。彼の指がロビンの喉の周りをゆっくりと締め付けていき、ついには胸の羽の動きが完全に止まってしまう。ケネスは死骸を処分し、1本の羽だけ取っておき、古い『偽り』のコレクションを捨てて、新しいコレクションを始めた。<br><br>1940年代の後半、ケネスは学校をやめ、地元の食堂で給仕として働き始めた。そして、彼の獲物はリス、アライグマ、犬など、より大きなものへエスカレートしていき、それぞれの麻酔薬の調節にも熟達していく。<br><br>1954年の前半、一人の若者が行方不明になり、町をひっくり返しての捜索が行われた。その2、3か月後、家の床下で作業をしていたケネスの父が葉巻の箱を見つけた。それをこじ開けて彼が見た驚愕の中身は、鳥の羽、動物の足…そして、人間の指だった。<br><br>仕事から戻った時、ケネスは父が葉巻の箱を持って床下から出てくるのを目にした。彼は踵を返して立ち去り、二度と家には戻らなかった。<br><br>数週間、厳しい生活を続けた後、彼は旅回りのサーカス団に出会い、その並外れた力の強さからロープを扱う仕事を与えられた。この時から、彼は新しい名前、ジェフリー・ホークを名乗るようになる。<br><br>突然、緊密な集団の中に身を置くことになった『ジェフリー』は、社交することを覚えなければならなかった。彼はまるで変装するかのように、新しい人格を身に着け、すぐに魅力的で頼りになる男として、新しい仲間に受け入れられた。<br><br>その後の10年間、ジェフリーはサーカス団の一員として、アメリカ中を旅した。しかし、そのような巡業生活の弊害から、彼は悪癖に陥り始める。酒、ジャンクフード、ドラッグ…彼はそのすべてに耽溺した。しばらくの間、これらの悪癖は彼を満足させていたが、やがてかつての衝動が戻り、流浪者としての彼の存在は、再び殺しを始めるための隠れ蓑となった。ジェフリーはサーカス芸人の衣装とメイクを盗み、変装を施して犠牲者たちに近づき、彼らを麻酔薬で眠らせて自分のキャラバンまで運び込んだ。縛られてどうすることもできない犠牲者が目を覚ました時、ようやくジェフリーの楽しみが始まる。彼らの叫び声に煽られるかのように、彼は精神的、肉体的に責め苦を与え、やがて彼らは夜の中に消え失せていく。<br><br>犠牲者の力が最も弱まった時、ジェフリーは一番きれいな指を注意深く探し、一番おいしい指を見つけるために自分の舌の上に当てた。最高の指を見つけると、彼はそれを手から切り落として、誇らしくコレクションに加え、死体は値打ちのない廃物として処分した。<br><br>老若男女…彼は選り好みしなかった。良いコレクションの本質とは、多彩さであり、そのものにまつわる記憶や物語なのである。<br><br>彼が衣装を脱ぐことは徐々に少なくなっていき、同時にかつての自己も捨て去り、道化師の人格を完全に本当の自分として受け入れるようになった。<br><br>そのうち、ジェフリーは不注意でぞんざいになった。彼が酔っぱらって寝ている間に、一人の犠牲者が拘束をほどき、助けを求めて叫びながら逃げ出した。彼が目を覚ました時、サーカス団の者たちが彼に迫ってきていた。彼は馬に鞭を打ち、彼のキャラバンは夜の中へ消えていった。<br><br>その後、彼は寄生虫のようにカーニバルやサーカスについて国内を放浪したが、彼の名前が興行のビラに載ることは決してなかった。彼は自分に近づく勇敢な（そして愚かな）者たちを罠にかけ、彼らが行方不明として捜索される前に、次の場所へと移っていった。<br><br>旅の途中のどこかで、ジェフリーはアメリカの普通の道路から外れ、霧のベールを潜り抜けて、新たな世界に足を踏み入れていた。そこははかない無常の地であり、彼が選んだ人生には最適の場所だった。かつて得たことのない自分の居場所に彼は野営を設置し、最初の訪問者を待ち受ける。",
        "id": 12,
        "index": "CLOWN",
        "difficulty": 1,
        "power": "THE_AFTERPIECE_TONIC",
        "perks": [
            "BAMBOOZLE",
            "COULROPHOBIA",
            "POP_GOES_THE_WEASEL"
        ],
        "image": "GK_charSelect_portrait"
    },
    {
        "description": "高速移動能力である<B>「山岡の祟り」</B>を使って、油断している生存者を捕獲できるフェイズウォーク殺人鬼。その能力により、視認されることなくテレポートできる。<br><br>彼女の固有パークの<B>「怨霊の怒り」</B>や<B>「呪術：霊障の地」</B>、<B>「怨恨」</B>で生存者を観察しておびき出したり、進路にある障害物に対処したりできる。",
        "name": "スピリット",
        "story": "凜は山岡家の一人娘だった。彼女が育ったのは、香川県にある昔ながらの寂れた家屋。凜は私立の高松大学で教育学を学んだが、傾きかけた家計にとってこれは重い負担となった。また、同年に母親が病気になったことで、借金はどんどんと膨れ上がった。凜は少しでも家計を救おうとバイトに励んだが、負債額が減ることはなかった。<br><br>日々増えていく借金。凜の父親は、その状況を打破すべく、勤務時間を倍にして働き始め、昇進を目指した。しかし、その頃から彼は睡眠不足に悩まされるようになった。絶望的な状況を突きつけてくるような悪の囁きに毎晩うなされるようになったのだ。疲れ果てた彼は現実感を失い始めた。夜に聞く囁きに負けてしまわぬよう、凜の父親はついに救いの手を求めた。上司のもとを訪れた彼は、今の状況を説明し、ボーナス、前払い、休みなど、あらゆるものを乞うてみたのだ。<br><br>しかし、彼の要求は拒否された。彼の働く会社は、その頃、製品ラインの一部に欠陥が見つかり、甚大な損害を出していた。誰かが責任を負わざるを得ないその状況で、凜の父親に白羽の矢が立ってしまったのだ。結果、彼は22年間勤め上げた会社から呆気なく解雇された。<br><br>その晩、凜は仕事を終えて帰宅した。いつもレストランに遅くまで残っては、客の相手をしていたのだ。自転車を倉庫に止めていると、屋内から母親の悲鳴が聞こえてきた。<br><br>凜は家に駆け込み、階段を登って両親の部屋に向かった。床には、母親のバラバラの死体が散らばっていた。すっぱりと切り落とされ、不自然に絡まりあう手足。切り開かれて胸郭が飛び出た胸部。凜は思わず吐きそうになった。<br><br>その時、凜に向かって鋭い刀が振り下ろされた。とっさに刃を腕で食い止めた凜。剥き出しの前腕に刀が刺さったが、目の前の衝撃的な事実に、痛みなどどこかへ吹っ飛んでしまった。険しい表情で刀を手にしているのは他の誰でもない、父親だった。彼を止めようと思った凜は大声で叫んだが、父親は再び彼女の腕を切りつけた。<br><br>慌てて逃げ出そうとした凜は、床に飛び散った血で足を滑らせてしまった。戸の枠につかまり、凜が立ち上がると、刀は壁を突き破り、彼女のもう一方の腕を裂いた。凜は苦痛に叫び、廊下へとよろめき出たが、再び父の刃が襲い掛かってきた。<br><br>彼女は震えながら、切られた柔らかな腹部を抑え、後ずさった。母親の絡まり合った四肢の映像が脳裏をよぎる。<br><br>その瞬間、凜は父親に突進し、彼を後ろによろめかせた。それでも父親は、凜の切り裂かれた腹部を殴りつける。あまりの痛みに倒れ込む凜。彼女が必死に立ち上がろうとすると、父親は今度は彼女の腿を切りつけ、彼女を床に倒れ込ませた。<br><br>凜が階段の方に這っていこうとすると、父親は彼女の髪をつかみ、彼女の頭を障子に突っ込んだ。その衝撃でガラスも割れ、彼女は障子を突き抜けて1階まで落ちてしまった。<br><br>上の階から聞こえてくる足音。凜は必死に動き、割れたガラスだらけの床を這っていった。ガラスの破片が体に食い込み、肉を裂く。「父親を止めなければ。」そう思った凜。彼女や母親へのこの仕打ちを絶対に許すわけにはいかなかった。<br><br>吐血する彼女の顎をガラスがかすめ、さらに血が流れた。凜の耳には、だんだんと低い心音が響き始めた。体はあまりにも重くなり、もはや動くことはできなかった。<br><br>父親の足音で揺れる地面。彼女はもう自分が助からないと分かっていたが、そんなことは問題ではなかった。今世であろうと来世であろうと、彼女は必ず復讐を果たすことを心に決めた。<br><br>暗い霧がゆっくりと彼女の目を覆ったが、それは彼女の憤怒を鎮めることはできなかった。死なない――まだ死ねない。流血と復讐を約束するように、闇がそう囁いた。<br><br>そして心に誓いを立てた凜は、ゆっくりと目を閉じた。",
        "id": 13,
        "index": "SPIRIT",
        "difficulty": 2,
        "power": "YAMAOKAS_HAUNTING",
        "perks": [
            "SPIRIT_FURY",
            "HEX_HAUNTED_GROUND",
            "RANCOR"
        ],
        "image": "HK_charSelect_portrait"
    },
    {
        "description": "<B>「愚連の狂乱」</B>の力で、無力な生存者に次々と襲いかかる無慈悲な殺人鬼の一団。狂乱の間に行われた攻撃は長引く損傷を内部に与え、対応が遅れた生存者は倒れる。<br><br>彼らの固有パークの<B>「不協和音」</B>や<B>「狂気の根性」</B>、<B>「アイアンメイデン」</B>で生存者をフックに運んでいる間も獲物の居場所を特定し、残忍に襲いかかる。",
        "name": "リージョン",
        "story": "19歳のフランク・モリソンは、何かで成果を出したことはほとんどなかった。観客席に審判を押しのけたことでバスケットボールチームをクビになると、学校も不登校になってしまった。明るい未来を築く見込みのあるフランクだったが、子供の頃は暗い少年時代を過ごした。6歳の時にカルガリーから連れ出されると、里親の家をたらい回しにされた。何度も食ってかかり、癇癪をおこしては喧嘩をしたが、その度に新しい、知らない里親の家へと送られた。最後の養父となったクライブ・アンドリュースが養子センターからフランクを連れ帰った時は、フランクにとって3年ぶりの引っ越しだった。2人は7時間もかけてオーモンドにある小さなバンガローにたどり着いた。それは2人で共に過ごした一番長い時間だったかもしれない。クライブは福祉施設から受け取った小切手をバーで酒と交換するのに忙しかったからだ。<br><br>オーモンドはこじんまりとした寂れた町だった。人口6,000人の都市部から離れた町で、1年のほとんどが陰鬱な冬だった。フランクは別の養父母を見つけようとあらゆる手段を尽くしたが、ある美しい少女との出会いによって気持ちが変わった。ジュリーという名のその少女は、いつかオーモンドを出てマシな人生を送ると決めていた。町の外から来たフランクを、ジュリーは外の世界へ出るために利用しようと考えた。ジュリーが開いたパーティーに参加した時、来ていたのは皆年下で、フランクは簡単に好印象を与えることができていい気分になった。パーティーでは、衝動的な性格で自慢屋のジョーイ、そしてジュリーの親友である内気で無邪気なスージーに出会った。<br><br>彼らはよく、オーモンド山にある廃墟となったロッジに出かけていった。友達と共に過ごすことで、それぞれが毎日続くちっぽけで退屈な生活から逃避できた。フランクにとっては、自分たちの経験不足を何か強力なものへと変えるチャンスでもあった。毎晩のように酒を飲み歩いては大騒ぎし、自分たちの限界を試した。暴行、破壊、窃盗。どれも週末には欠かさず計画した。やがて、皆はフランクのあらゆる要求を実行するまでになった。仮面をつければ、そこには限界など存在しなかった。ある晩、フランクは自分がクビになった店を破壊するようジョーイにけしかけた。彼らは閉店後の誰もいない店内にたやすく侵入した。ところが、まだ店に残っていた清掃員がジュリーに気がつき、近づいたとたんに捕まえた。ジュリーの苦しそうな叫び声を聞いて黒い衝動に突き動かされたフランクは、助けようとナイフをためらいなく清掃員の背中に突き刺した。<br><br>フランクはショック状態に陥って自分を見つめる仲間に向かって、仕事を終わらせろと命令した。ジョーイは歯を食いしばってナイフをつかみ取り、流血する清掃員の脇腹を刺した。スージーが拒否すると、フランクが怒鳴りつけた。始めてしまったことは終わらせなくてはならない。ジュリーは目を閉じてその男の胸にナイフを突き刺し、血で濡れたそのナイフをスージーに手渡した。今や全員が共犯者なのだ。フランクは不信の眼差しでジュリーを見るスージーの震える手をつかみ、そのまま男の喉にナイフを深く差し込んだ。フランクは急げと命令した。彼らは血塗れの床にモップをかけ、ジョーイの車のトランクに死体を押し込むと、オーモンド山へ向かった。<br><br>4人が全員で死体を捨てようと泥まみれの雪を掘っていたその時、フランクが森を移動する何かに気づいた。フランクはナイフをつかんで仲間の元を離れ、様子を見に向かった。すると、周りに濃い霧が立ちこめ、あっという間に先が見えなくなった。足跡をたどって道を引き返そうとした時、フランクの前に突如不吉な小道が現れた。フランクはまるで闇に呼び寄せられるかのように、その不気味な道を進んでいった。ジュリー、スージー、ジョーイが掘る作業を終えると、フランクの姿がないことに気がついた。ジュリーがくっきりと雪に残された泥の足跡を見つけると、3人は足跡をたどり、森の奥深くへと入っていった。その夜、ジュリー、スージー、ジョーイが家に戻らなかったので、彼らの両親はフランクと一緒に家出をしたのだと考え、それぞれの親がそれぞれの説を唱えた。しかし、オーモンド山の廃墟のロッジで死体が発見されると、町の雰囲気は一転した。",
        "id": 14,
        "index": "LEGION",
        "difficulty": 1,
        "power": "FERAL_FRENZY",
        "perks": [
            "DISCORDANCE",
            "MAD_GRIT",
            "IRON_MAIDEN"
        ],
        "image": "KK_charSelect_portrait"
    },
    {
        "description": "信心深い殺人鬼。<b>「黒死の吐瀉」</b>の能力で、近距離にいる生存者を疫病に感染させる。汚染された吐瀉物により疫病に感染した生存者は、献身の淀みで治療しないかぎり負傷状態または衰弱状態になる危険に晒される。<br><br>固有パークの<b>「堕落の介入」</b>、<b>「伝播する怖気」</b>、<b>「闇の信仰心」</b>で生存者の目的を妨害し、その存在感の前に生存者を惑わせ、恐怖で包み込む。",
        "name": "プレイグ",
        "story": "7人家族の中で一番幼かったアディリスは、5歳の時、バビロン中心部にある浄罪の神殿の、赤レンガの焼け付くような階段に置き去りにされた。神々の意思が介在しているのだと信じることで、アディリスはその衝撃と悲しみを乗り越えようとした。新しい生活はひっそりとした奴隷のような状態だった。アディリスは庭園の手入れを行い、儀式の食事を準備し、儀式に使う香炉を磨いた。夜になると、自らの存在理由を啓示してくれるであろう奇跡の出現を求め、神に祈った。<br><br>成人したアディリスは高位の司祭に随行し、水と創造の神である山羊座の、年に一度の礼拝に参列した。大列柱室で吊り香炉を揺らすと、分厚い黒い煙が広がっていく。それは冷たくそびえ立つ、石の屋根にまで届き、散り散りになって消えた。悩みが取り除かれ無上の幸福感を覚えたアディリスは、自分がこれまでになく神々に近づいたと感じた。アディリスは来る日も来る日も身を粉にして働いた。自分の務めを果たす一方で新しい仕事を受け、浄化の儀式では司祭を補助した。<br><br>司祭はますます多くの助けを必要としていた。神殿の高壁外からの求めにも応じるため浄罪は毎日行われたが、神殿の外では災厄をもたらす疫病が再び猛威を奮っており、数カ月もすると、司祭たちも疫病に罹患した。間もなく司祭たちは衰弱し、儀式を執り行えなくなった。唯一儀式を続けることができたのは、浄罪の儀式を何度も手伝っていたアディリスだけとなってしまう。混乱が勢いを増すなか、たとえ自分が未熟な儀式者であったとしても、止めなくてはならない。<br><br>最初の儀式を前に不安になっていたアディリスは、司祭の聖所を訪ねる。アディリスがロウソクに火を灯すと、奥のほうに狭い通路があることに気がついた。その隙間を進むと、アディリスは聖所の地下に隠されていた穴蔵を発見した。その部屋に何もなかったが、唯一、両腕を広げ、指に宝石を嵌めた黄金の女性像が立っていた。それはアディリスがずっと待ち望んでいた奇跡であった。<br><br>信者で埋め尽くされた大広間にアディリスが入っていくと、全員が頭を垂れた。アディリスは煉瓦作りの祭壇へと大股で歩いていき、銀で作られた儀式の短剣を握りしめた。ルビーの指輪を嵌めた指が、かぎ爪のように刃の周りを包み込む。突如現れたその高貴な存在に信者は興味を惹かれる。信者はすでにアディリスの若さと美貌に目を見張っていた。<br><br>アディリスが創造の叙事詩の暗唱を始めると、背後にいた女性が気を失い、その場に倒れ込んだ。アディリスが駆け寄ると、その女性の足を黒い水膨れが覆っていることに気がついた。躊躇することなくアディリスは神聖な短剣を握り、自らの足に向けて振り下ろし、足の指を切り落とした。アディリスは血に塗れた体の一部を神々に奉じ、その女性を守るよう神に祈りを捧げた。信者の間に沈黙が広がる。信者たちはアディリスを新たな女司祭として崇めていた。<br><br>アディリスの富、美貌、そして献身の物語は疫病と同じくらい素早く街に広まり、間もなくして信者たちはアディリスをバビロンの女祭司長と呼ぶようになった。<br><br>だが、アディリスの信仰心は試されることになる。感染初期の兆候が現れたのだ。痰と血の混じった咳をするようになり、首には発疹が吹き出して膿瘍ができ、指が四本となった足は黒ずみはじめた。自らの容貌を恥じたアディリスは、ヴェールの付いた頭飾りを被りはじめ、疫病が原因の皮膚から漂う悪臭を隠すために吊り香炉を持ち歩いた。助かる望みを捨てることなく、アディリスは儀式を続け、祝福の水や食べ物を信者たちに与えた。<br><br>しかし、どれほど儀式を執り行っても、アディリスの症状は回復しなかった。躍起になり神への嘆願を試みる中、アディリスは街から姿を消した。少数の信者を伴い北へ向かったアディリスは、冷たいウラルトゥの森林地帯を抜け、歩けなくなるまで旅を続けた。<br><br>一行が野営を行なったじめじめとした洞窟の中で、アディリスは自らの吐瀉物の中で横たわっていた。黒変した足は腫れ上がり、これ以上遠くへ行くことはもはや不可能だった。洞窟の中で、アディリスと信者たちは全員が疫病に感染していることを悟る。<br><br>アディリスは吐き気に苦しむ信者の中でひざまずくと、最後の祈りを捧げた。湿った空気の中に立ち上る香の黒い煙を、冷たい風が吹き飛ばしていく。<br><br>アディリスの骸や信者の骸はどこにも見つからなかった。多くの者がアディリスの帰還の物語を語ったが、バビロンの女司祭長に降りかかった運命は、誰も知らない。",
        "id": 15,
        "index": "PLAGUE",
        "difficulty": 1,
        "power": "VILE_PURGE",
        "perks": [
            "CORRUPT_INTERVENTION",
            "INFECTIOUS_FRIGHT",
            "DARK_DEVOTION"
        ],
        "image": "MK_charSelect_portrait"
    },
    {
        "description": "不気味な殺人鬼。獲物をこっそりつけ回し、固有能力の<b>闇の包容</b>で忍び寄る。効果を受けた生存者は攻撃に弱くなり、ゴーストの存在に気づくことが困難になる。生存者はあらゆる知覚を駆使し、意識を研ぎ澄ましてゴーストの接近から身を守ることを余儀なくされる。<br><br>固有パークの<b>地獄耳</b>、<b>戦慄</b>、<b>隠密の追跡</b>で生存者の位置を暴き出して発電機修理を妨害し、生存者にとって先読み不可能な追跡を行う。",
        "name": "ゴーストフェイス",
        "story": "ダニー・ジョンソン、またの名をジェド・オルセンというその男は台所のカウンターから新聞紙をひっつかんだ。1週間も前の新聞だが、第1面に載っているダニーの顔は画質が粗く、表情は沈み込んでいた。ありふれたフロリダの蒸し暑い午後だった。熱気と湿気がキッチン中に広がり、じっと立っている間にも汗が流れ落ちてくる。ダニーは猫背になって湿った椅子に座り、新聞を読み始めた。記事の出来は期待できる。ローズビルでの仕事は素晴らしかった。<br><br><i><b>1993年6月18日</b><br><br>ゴーストフェイス、跡形もなく姿を消す<br><br>一見すると、ジェド・オルセンは多数の小さな新聞社で経験を積んだ、謙虚で熱心なフリーランス記者だった。ローズビル・ガゼットのスタッフは穏やかで誠実そうなジェドの人柄を評価し、面接開始から5分もしないうちに打ち解けていた。<br><br>「ジェドはすぐに部屋にいるチーフエディターを見つけると満面の笑顔で笑いかけ、固い握手を交わし、古き良きアメリカの価値観について語り始めた。そんな風に奴はここに入ってきた」—ローズビル・ガゼットの元寄稿者<br><br>オルセンはユタ州からペンシルバニア州の小さな町をいくつか転々としていた、変わった自分の経歴に関して何の弁明もしなかった。前職を証明するものが何もなかったからだ。オルセンのポートフォリオはまともだったし、態度も良好、それにローズビル・ガゼットは寄稿者をすぐにでも必要としていた。<br><br><b>ローズビル連続殺人</b><br><br>オルセンがローズビルの新聞社で働き始めて5か月後、ローズビルで殺人事件が起きる。若者から老人に至るまで、犠牲者を自宅で刺殺するという連続殺人だった。報告によると被害者は無作為に選ばれていたようだったが、殺人犯は被害者宅の勝手を把握しており、遺体の複数の刺し傷が個人的な動機を示唆していた。DNAの痕跡は発見されず、地元警察は困惑した。犯行は痴情のもつれと同種の、怒りに任せた殺人でありながら、あらかじめ冷徹に計画されたものだった。<br><br>殺人犯は標的を執拗につけ狙うことを好んだ。犠牲者の2人は死の数日前、帰宅途中に黒っぽい人影に後をつけられていたという。犯人は犠牲者をローズビル北部の小さなバー「ウォールアイ」から尾行し、自宅にいる被害者の写真を撮り、侵入経路を探した。同じ犠牲者を何週間も監視し、日常習慣や行動パターンを細かく記録していた可能性があった。殺人衝動が抑えられなくなると、リストの中からもっとも狙いやすい犠牲者のもとを訪れ、静かに家に侵入した。<br><br>新聞社では記者全員がローズビル殺人事件の話題を追った。オルセンはたびたび犠牲者の遺族のところに取材に出向き、警察の公式発表を伝えた。当時は誰も知らなかったが、オルセンが関与したことで最終的な犠牲者の数は増加した。<br><br><b>ゴーストフェイス</b><br><br>夜にフードをかぶった人影が住宅に侵入する映像をオルセンが制作すると、ローズビルの人々はパニックに陥った。闇の中で白く不鮮明に映るマスクをつけた顔が、一瞬カメラを見つめ、家の中へと消える。―ゴースト、カメラに捉えられる―それがオルセンの書いた記事の表題だった。その時、オルセンは自分の仕事を誇りに感じ、「ゴースト」の話に恐怖する街を見て楽しんでいるようだった。<br><br>数週間後、オルセンは仕事場の机の上にメモを残して姿を消した。<br><br>「記事は気に入ってくれたかな。物語を現実のものにするのは楽しかったよ。残念に思う必要はない。物語にはまだ続きがあるからな」―ジェド・オルセン<br><br>ジェド・オルセンが逃亡中という理由で、ローズビル警察は依然としてコメントを拒否している。</i><br><br>ダニーは笑うと、新聞紙から記事を破りとった。捜査機関がダニーを追っていたその時、すでにダニーは荷物をまとめ、迅速にローズビルを後にしていた。<br><br>ダニーが起き上がると、ベトベトした椅子に肌が張り付いた。耐え難いほどの湿気を感じながら寝室へ入っていく。結露が湿気で曇った小窓へ垂れ落ち、破れた壁紙が剥がれてぶら下がっている。花柄模様のその壁紙は、不気味な写真や新聞の見出しで覆われている。ダニーは引き裂かれた頭皮の写真の上に、1週間前の記事を押しピンで留めた。空腹によるわずかな胃の痛みを感じ、最後に食事を取ったのはいつだったかと考えた。今朝、ナイフと服を洗っている時？それとも昨晩、街で少女を付け狙った後だったか。はっきりとは思い出せなかった。<br><br>ダニーは1歩下がると、壁に貼った自分の作品に見惚れた。心を空っぽにして、自分の書いたすべての記事や練り上げた物語、そして実現させた場面の数々を思い浮かべた。<br><br>身体に震えが走る。寝室に吹き込んだ冷たい風が湿気を冷やし、不透明で凍りつくような霧が現れた。女の金切り声が上がり、ダニーの足元で落ち葉がカサカサと音を立てる。<br><br>ダニーは期待に胸をはずませて微笑んだ。 ",
        "id": 16,
        "index": "GHOST",
        "difficulty": 2,
        "power": "NIGHT_SHROUD",
        "perks": [
            "IM_ALL_EARS",
            "THRILLING_TREMORS",
            "FURTIVE_CHASE"
        ],
        "image": "OK_charSelect_portrait"
    },
    {
        "description": "正体不明の殺人鬼。複数のポータルを開いて、広い範囲を移動することができる。<b>深淵のいざない</b>の能力を使えば、ポータルのすぐ近くにいる生存者を探知し、飛びかかり攻撃を放ち遠距離からダメージを与えることが可能になる。<br><br>固有パークの<b>サージ</b>、<b>無慈悲の極地</b>、<b>マインドブレイカー</b>は発電機の周囲とその近くにいる生存者に予測不可能な影響を与える。",
        "name": "デモゴルゴン",
        "story": "顔にあたる部分には、針状の牙がびっしりと生え揃った花弁のような口、犠牲者を襲うための曲がりくねった鋭い爪と強靭な脚。このような外見から、デモゴルゴンはいかなる次元においても恐ろしい怪物たる存在だ。それはまさに原始の怒りを持つ解き放たれた悪夢であり、狩った獲物をバラバラに引き裂きその血肉を一片も残さず貪り食う。この怪物には慈悲や自制心など存在しない。犠牲者を襲う時には、ためらいや容赦などを一切見せず、純粋な血への渇望のままに死を振りかざす。紛れもない狩人であるデモゴルゴンは、裏側の世界に潜む恐怖の証そのものであり、それがエンティティの目にかなった理由でもある。",
        "id": 17,
        "index": "DEMOGORGON",
        "difficulty": 1,
        "power": "OF_THE_ABYSS",
        "perks": [
            "SURGE",
            "MINDBREAKER",
            "CRUEL_LIMITS"
        ],
        "image": "QK_charSelect_portrait"
    },
    {
        "description": "恐るべき殺人鬼。負傷した敵の血のエネルギーを吸収し、それによって残忍な鬼へと姿を変える。能力である<b>山岡の怒り</b>を使い、凄まじいスピードで生存者のもとへ駆けつけ、金棒で致命傷を負わせることが可能。<br><br>固有パークの<b>残心の戦術</b>は、<b>血の共鳴</b>、<b>天誅</b>により、位置情報の獲得、負傷した生存者の処罰、邪魔な相手の優位に立つことができる。",
        "name": "鬼",
        "story": "山岡崋山はその家名に敬意を示すだけでは満足しなかった。父の名声を超えたかった彼は、侍になりすます農民たちのせいで侍文化が廃れていくのを目の当たりにし、なんとかそれを止めたいと考えていた。父親は彼の意識を貴族として生きることに向けようとしたが、崋山はそれを拒み、父の刀を借り受けて闇の巡業を行うようになった。自らの価値を証明するため、そして日本からニセ侍を排除するために。教わった規範を無視し、崋山は丘や谷、海辺や森林にいたニセ侍たちを殺害した。その殺し方は残忍で冷酷、かつ病的なものだった。彼は農民も武士も関係なく髷を引っ張りまわし、装甲をはぎ取って屈辱を与えた。その怒り、流血への欲求、そして歪んだ名誉は、とどまるところを知らなかった。僧侶たちは、彼が異世界から来た闇の何ものかにとり憑かれていると考え、ののしった。一方で領主は彼のことを憤怒の侍「鬼の山岡」と呼び始め、それは崋山だけでなくその一族をも侮辱することとなった。<br><br>家名の名誉を取り戻すと心に決めた崋山は、自分を「鬼の山岡」と呼ぶ者を片っぱしから惨殺するようになった。侮辱を受けて彼は戸惑った。最善を尽くしてニセ者を打倒し、彼らを追い出すことで侍階級を浄化したのに。なぜ皆は自分を鬼と呼ぶのか？戦地へ赴き、最強の武士たちを斬り捨てたから？それとも金棒を携え、それで何百もの頭蓋骨を叩き潰したからか？あるいは、倒した相手から必ず戦利品を奪い取っていたためだろうか？理由が何であれ関係はない。鬼と呼ばれるのは、とても耐えられることではなかった。そして彼の頭の中で不穏な声がささやきかけた。お前の名を冒涜した領主を叩き潰せ、と。<br><br>領主の町にたどり着いたとき、崋山は不意に自分の目の前に侍が立っていることに気づいた。整備されていない道の上で、彼の行く手を阻んでいる。カザンは自分の金棒を構えた。一言も発することなく、その侍は攻撃を仕掛け、すぐに優位に立った。しかし、その男は躊躇した。壊滅的な一撃で崋山はその侍の頭を兜もろとも粉砕した。倒れたその侍に近づいて目にしたのは、父の顔だった。彼はよろめいて後ずさり、尻もちをついた。もはや虫の息の父親は、恥ずかしさと後悔の混じったような目で崋山を見つめた。目を閉じ、カザンは苦しみの雄叫びを上げた。その声が出なくなるまでずっと。そして再び目を開けると…父は息絶えていた。崋山は父親を殺し、そのうえ盗人どもがその装甲を求めて遺体を盗んでいくのを容認した。<br><br>苦痛と喪失感、そして幻滅。崋山はその地をあてもなくさまよった。頭の中で父の声が響く。彼を嘲るその声に、自分が不出来な息子であるということを思い知らされ、彼は手のつけようもない暗黒の怒りの中に身を落としていた。ある日、森の中を歩いていた崋山は偶然にも鬼の像を見つけた。彼は立ち止まり、しばらくの間ただじっとその場に立ち尽くしていた。雨風にさらされ、雑草に覆われたその像は彼をあざ笑っているかのようだった。自らが壊滅させようと躍起になっていたニセ侍に、自分がまさになっているではないか、と。その笑い声を頭から振り払いながら、崋山は自分のことを「鬼の山岡」と嘲笑した領主のことをぼんやり思い出していた。<br><br>怒りを再燃させた崋山は、領主が住む雪深い山の高地にある町へと向かった。十数人の侍が町の入り口でカザンを待ち受けていたが、崋山の金棒に倒れた。彼のスピードと強さに匹敵する者はいなかったし、彼の怒りは理解不能だった。血や血塊を浴びて戦いながら町の奥へと進み、崋山はすぐさま屋敷に身を隠している領主を探し当てた。領主を書斎から引きずり出すと、腱を斬って動きを封じ、領主が犬のようにもがきながら彼に許しを乞うのを見ていた。崋山は躊躇せず領主の口めがけて拳を叩きつけると、彼の名を冒涜したその邪悪な舌を引き抜いた。<br><br>満足した崋山が屋敷を出ると、数十人の農民たちに取り囲まれた。錆びた鎌、鋭い三つまた、重いこん棒を手に振りかざしている。最初の数回の襲撃は免れたものの、相手は圧倒的多勢であらゆる方向から攻撃を仕掛けてきた。ほどなくして地面に倒れた崋山は、だんだんと暗くなっていく冷たい空を眺めていた。空は、無関心といった様子だった。農民たちは、自分たちが慕っていた領主を惨殺した「鬼」を代わるがわる貫き、責め苦を与えた。暴徒化した農民たちは崋山を小さな石臼の中に引きずり入れて拷問を続け、最後には放置して、ゆっくりと苦痛に満ちた死を与えた。彼らが戻ると、石臼は奇妙な黒い霧で満たされ、崋山の体と金棒はどこにも見当たらなかった。それは、町に出没する、憤怒する鬼の闇伝説の始まりだった。    ",
        "id": 18,
        "index": "ONI",
        "difficulty": 1,
        "power": "YAMAOKAS_WRATH",
        "perks": [
            "ZANSHIN_TACTICS",
            "BLOOD_ECHO",
            "NEMESIS"
        ],
        "image": "SK_charSelect_portrait"
    },
    {
        "description": "復讐に燃えた殺人鬼。離れた場所から生存者に銛を放ち、<b>贖い主</b>の能力を使って引き寄せる。<br><br>固有パークの<b>変速機</b>、<b>死人のスイッチ</b>、<b>呪術：報復</b>を使って生存者の目標位置を見つけ出して妨害し、トーテムを破壊した生存者を痛めつける。",
        "name": "デススリンガー",
        "story": "カレブ・クインは、裕福でないアイルランド移民の息子としてアメリカ中西部のほこりだらけの荒れ地で生まれた。辺境の地では病気、飢餓、そして死が当たり前の光景で、富豪たちが宴に明け暮れる一方で、開拓者たちはどんなくず鉄でさえ手に入れようと争っていた。カレブの父親はかつてエンジニアだったが、どこも「アイルランド人はお断り」と門前払いされ、働き口を選ぶことなどできなかった。ある日、カレブは何年も使われていなかった父親の古い道具を見つけた。息子が商売に興味を持っていることを知った父は、古いレンチを彼にあげたのだった。 \n\n父親の教えを受けながら、カレブはユニークな応用を生かした装置を作ったが、父親がいない時に彼はそれを残忍な道具に変えていた。有刺鉄線の針で人間の目をえぐり、眼窩から引き裂くマスクを密かに作ろうとしていたのだ。マスクの図案には、自分をいじめた少年たちが装着した様子が描かれていた。\n\n成長するにつれカレブのエンジニアとしての能力は市場に通用するレベルに達し、雇用主側も差別を忘れ注目した。そして、彼はユナイテッドウエスト鉄道のオーナー、ヘンリー・ベイショアに雇われた。 \n \nカレブはまず、線路の犬釘を地面に打ち込む銃を開発し、その次に蒸気駆動のトンネル掘削機を作った。ところがベイショアが無関心だったせいで、それらの機械は他の会社から発売されてしまう。カレブから特許が盗まれ売り渡されていたのだ。\n\n覚えのある感覚が蘇ってカレブの血の中を駆け巡り、心臓に鋭い痛みを与えた。今でも自分はクズ鉄を手に入れるために必死なのに。金持ちは自分の知的労働から利益を搾取している。怒りに圧倒され、彼はベイショアのオフィスに飛び込み、顔が血まみれになるまで殴りつけた。引き離された彼は上司の腹に特殊な銃を押し付け、引き金を絞った。線路の犬釘が皮膚と内臓を突き抜け、ベイショアはデスクに釘付けになった。\n\nカレブが絞首刑にならずに済んだのは、意外にもベイショアが一命を取りとめたからだ。 15年間、カレブは全国で第一号の私設刑務所であるヘルシャー刑務所に収監された。教養のない囚人だらけの要塞で、彼は学のある刑務所長と親しい関係になった。普通ならあり得ないことだ。カレブは刑務所長のために拷問装置を設計し、見返りに他の囚人より多くの食事を与えられた。しばらくすると、刑務所長は彼の減刑を提案してきた。所長は金銭的富よりも大きなもの、つまり政治的資本について語り、自分のコネクションを使えばベイショアを陥れて一生檻の中に入れることができると言った。彼の要求はただ、彼を金持ちにし、監獄を満員にすること。独創性を発揮して無法者たちを生きて監獄に連れてくることだった。\n\n自分の仕事場に戻ったカレブは、少しばかりの改良を加えて新しいスピアガンを作った。最初に試したのは中国人のクリーニング屋が襲われた時だった。チャンスとばかりにカレブはそのプロトタイプを持ち出した。金属のジョイントが甲高い音を立てると、ターゲットの腹を犬釘がえぐった。そして犬釘を引くと泥棒の腸が引っかかり、とんでもない音を立てながら埃だらけの道に引っ張り出された。\n\n数回繰り返した後、取り出すはらわたは減っていった。刑務所長が裏で画策し、アイルランド人の囚人を釈放してカレブの元に送った。ヘルシャーギャングの誕生である。\n\n刑務所長との約束を果たすため、一味は6年間全国を渡り歩いて、刑務所にブチ込む指名手配犯を追い続けた。グレンベールでの血みどろの戦いの後、ある新聞の見出しがカレブの目に留まった。そこには、「ヘンリー・ベイショア、ヘルシャー刑務所を買収」と書かれていた。写真の中では、醜い顔になったベイショアが誇らしげに刑務所長と握手をしていた。カレブの心臓は怒りで打ち震え、静脈が破れんばかりに憤怒の血が駆け巡った。彼は、金持ちのゲームの駒に過ぎなかったのだ。\n\nヘルシャーギャングはカレブへの忠誠を誓い、刑務所長の首を取ろうとした。彼らはものすごい勢いで刑務所の入り口を突破し、血に飢えた略奪者のように叫んだ。看守がピストルを向けたが、躊躇した隙にスピアガンが彼の胸を撃ち抜いた。カレブは男の頭をつかみ、独房の格子が貫通するまで叩きつけた。\n\n刑務所長室のドアを蹴って開けると、カレブを待っていたのは都合のいい光景だった。隅で怯えていたのは刑務所長だけでなく、ヘンリー・ベイショアもそこにいたのだ。怒りに突き動かされたカレブは、ベイショアに突進して殴り、こん棒で殴打し肉を引き裂いた。男は顔から血を滴らせ、足元を真紅の海で染めた。ヘルシャーギャングのメンバーたちは刑務所長に群がり、骨を砕くほど蹴り倒した。\n\n崩れ落ちて命乞いをする二人の男をギャングたちは食堂に引きずっていき、続々と集まる囚人の群れの中に放りだした。 \n\n血と汗にまみれたカレブは、ベイショアの悲鳴をほとんど気にも留めず、自分がかつて収監されていた独房に足を踏み入れた。彼は指先から血を滴らせながらベッドの端に座った。格子窓から濃い不自然な霧が漂ってくる。彼はひび割れて錆びた古いレンチを取り出し、かすむ目でそれを見つめながら金属に親指を滑らせた。いつそれが自分のものになったのか、カレブは思い出せなかった。思い出せなくてもどうでもよかった。彼の足元には埃っぽい道があり、その果てには、彼を不当に扱ったあらゆる人物のシルエットが見えた。彼をいじめた少年たち、彼を利用した重役たち、そして再び...ヘンリー・ベイショアの影がそこにあった。霧の中から、彼らを始末するための道具が現れる。容赦ない鋼製のフックは、そのシンプルさゆえに輝かしく美しい。立ち上がると痛みで足が引き裂かれるようだったが、彼はそれに耐えて埃っぽい道を進んだ。彼の後ろには流れる血の跡が続いていた。 ",
        "id": 19,
        "index": "DEATHSLINGER",
        "difficulty": 1,
        "power": "THE_REDEEMER",
        "perks": [
            "GEARHEAD",
            "DEAD_MANS_SWITCH",
            "HEX_RETRIBUTION"
        ],
        "image": "UK_charSelect_portrait"
    },
    {
        "description": "マップを操作する殺人鬼のエクセキューショナーは自ら危険を作り出し、生存者に苦しみを与えることができる。影響を受けた生存者は特殊なフック<b>贖罪の檻</b>と、固有のメメント・モリ<b>最後の審判</b>に対して脆弱になる。<br><br>固有パークの<b>強制苦行</b>、<b>煩悶のトレイル</b>、<b>デスバウンド</b>で獲物を積極的に追いかけながら生存者を惑わせて追跡する。",
        "name": "エクセキューショナー",
        "story": "加虐的で無慈悲な処刑人である三角頭は、痛みを通して断罪を施すことに固執している。頭部に鋼鉄の枠をかぶり、歪で巨大な鉈を携え、彼はサイレントヒルの地獄のごとき道を常人には理解しようもない使命を背負い闊歩していた。彼の行く場所は怪物でさえ陰に潜み、出会った生き物は、ためらいのない攻撃行為の犠牲となった。使命を果たし自身の存在が必要でなくなった時、彼は長い眠りにつこうとしたが、別の世界でその力が必要とされてしまった。彼を包んだ霧は、サイレントヒルで見かけるものとは違っていた。まるで生き物の神経束のようなそれは、這いよるように彼にたどり着いた。そこには暗黙の了解があった。押し寄せる雲は使命とサディズムへの招待状だ、霧に足を踏み入れた三角頭は再び自らの責務を受け入れた。 ",
        "id": 20,
        "index": "EXECUTIONER",
        "difficulty": 1,
        "power": "RITES_OF_JUDGMENT",
        "perks": [
            "FORCED_PENANCE",
            "TRAIL_OF_TORMENT",
            "DEATHBOUND"
        ],
        "image": "K20_charSelect_portrait"
    },
    {
        "description": "予測不可能な殺人鬼。能力の<b>胴枯の堕落</b>を使ってものすごい勢いで前方に突進して障害物を跳ね返し、生存者にダメージを与えることができる。<br><br>固有パークの<b>ドラゴンの掌握</b>、<b>呪術：不死</b>、<b>呪術：血</b>の恩恵で、発電機、トーテム、パレットに強力な効果をもたらす。 ",
        "name": "ブライト",
        "story": "「人間という存在を理解するには、それを超える必要がある」。これを信条とするスコットランド人の化学者、タルボット・グライムズは、その無限の野心で高みへと昇りつめた。子どもの頃、頭脳明晰でカリスマ的、権力にたてつくことも恐れなかった彼は人気者で、愛嬌があってチヤホヤされていたが、異様なまでに自立していた。町の近くに広がる壮大な野原を一人で探索し、ほとんどの時間を過ごしていたのだ。子どもの好奇心から始まった研究だが、有毒なジギタリスの実験でタルボットは危うく命を落としかけた。何日もの間寝込んだタルボットは、異常な量の汗をかき、食べたものはすべてもどしてしまった。回復したタルボットに湧きあがったのは、恐怖ではなく強い興味だった。それほど劇的に自分に影響を及ぼした花に、彼は摩訶不思議な魅力を覚えた。<br><br>大人になると、タルボットの野心はさらに広がり、それと同時に問題のある実験の速度も増していった。ロンドン医科大学に進んだタルボットは、たびたび叱責を受けながらも学業に秀でていた。限界を越えようとする意欲を買われた彼はイギリス東インド会社に就職し、7年で化学者として主任の地位を手にした。その後間もなくして、人生でもっとも偉大な実績のひとつを達成する。生産性を増加させる一方で労働者の休息の必要性を軽減する化学物質を開発したのだ。タルボットは、ダイアー島の捕虜収容所の地下にある秘密の研究所を任された。<br><br>インドの沿岸沖にあるその島では、アヘン戦争の捕虜が同意なしにタルボットの被験者となり、多大な苦痛に耐え得る兵士を作り出す薬の開発が行われた。大半の副作用は軽度だったが、少人数の兵士が狂気に陥ったという噂が流れた。狂乱した兵士は村で大虐殺を起こし、銃剣で村人を突き刺して、木から吊るしたという。この件に関する公式な報告はなく、タルボットはそれが誇張された戦争下の噂話でしかないと主張し自分に責任があることを否定した。<br><br>無慈悲で明晰な頭脳を持つ彼は冷静なように見えたが、その疑問視される実験に次々とさらされる敵兵に対して、タルボットは意識を向けていなかった。そして、現実が文字通り叩きつけられることになる。マンガロールを旅行中だったタルボットは、後頭部に鉄パイプによる殴打を受け、縛られ、ワゴン車に乗せられた。目隠しが取り去られると、具合の悪そうな男がタルボットを何百人もの遺体が埋まっている共同墓地に案内した。タルボットの知らないところで、彼が開発した生産性増加の薬により、ほぼ工場1つ分に相当する労働者が死亡していたのである。誘拐犯の怒りと非難を前に、対抗することはできないとタルボットは悟った。鉄パイプが振り下ろされるたびに体を丸めることしか彼にはできなかった。タルボットは共同墓地に投げ入れられ、死を待つのみとなった。意識と暗い闇の間をさまよいながら、タルボットはそこから這い出ようとした。指が腐敗した肉に食い込む。どす黒いハエが露出されたタルボットの肌を食いちぎろうとする。何百もの針に刺されているような感覚が身体を突き抜ける。倒れたタルボットの目の前には、死んだ女性の輝くヘーゼル色の目がある。衰弱して顔を背けることができないタルボットは、自分のライフワークがもたらした結末を見据えることしかできなかった。<br><br>その後、タルボットは死の淵から救出された。皺だらけの優しそうな顔が視界に入ると、自分が小さなベッドに横たわっていることに気づいた。息をするにも苦痛を伴う状態だったが、修道院を装ったこの古代の謎の学校で、タルボットは健康を取り戻した。高く素朴な壁の裏にある植物が生い茂った庭では、修道僧たちが禁じられた文字を研究していた。彼らは1つの次元が他の次元とつながっていると信じ、新たな次元を探求するべく人間の精神を拡張する取り組みをしていたのだ。<br><br>タルボットの知識がここで不可欠であることは分かっていた。彼の開発した精神を変造する化学物質は、精神拡張の理論と造作なく統合した。その瞬間、タルボットは自分が救われたのは偶然でないことに気づいた。学校の知識を進化させるために、わざわざ墓地から拾われたのだ。研究を依頼されたタルボットは、完全回復するまで協力することに同意した。研究対象は松果腺から抽出した化合物で、精神の目を開くことを可能にするこの物質を修道僧は「魂の化学物質」と呼んでいた。自分を救ってくれた人々に対する厚意として始まった研究に、タルボットは間もなく執着していく。学校の文書保管庫にある記録を読み漁り、以前は想像もできなかったようなアイデアを裏付ける化学式を見いだした。そして、人類を新たな啓蒙の時代へ先導することを夢に見始めた。おそらくその頃から、何百人もの死亡した工場労働者が、そしてヘーゼル色の目が現れる悪夢が、脳裏から徐々に消えていった。<br><br>成功に近づくにつれ、修道僧の態度が豹変した。かつては優しい笑みを浮かべていた修道僧たちは、タルボットを見るなり、その不安な目をそむけるようになった。礼儀正しく会話をしてくれていた修道僧は、静かなささやき声で話すようになっていた。最後にタルボットが学校で目にしたのは、樹状突起のように枝分かれした、自分のベッドの上のひび割れたしっくい天井だった。<br><br>次に覚えていることは、砕けたモザイクのかかった映像と感覚である。汚れた照明、石畳上の馬の蹄、粗野な黄麻布が自分の頬に擦れる感覚、そして腕に食い入る鋭い痛み。アヘン窟内のわらでできたマットレスの上で目を覚ましたタルボットは、ボロボロで不衛生な状態で大の字になっていた。濃い霧の中にいるような頭に最初に浮かんだのは、自分の手記だった。それはタルボットの画期的な発見の記録が書かれた唯一の文書だ。大きな声で助けを求めながら、薄汚い窟の中を必死になって探した。何人かの居住者はハンモックから顔を上げたが、その薬に侵された目には無関心しか見られず、すぐにまどろみに浸っていった。タルボットの後ろにローブを着た誰かが現れたかと思うと、腕に針が刺さり、再び世界は闇に包まれた。<br><br>また目覚めだ。目覚めは回を増すごとに、どんどん不明瞭になっていった。歯の間の大きな隙間を舌で触ってみる。どれぐらい経ったんだろう……かすかな記憶が戻ってくる。魂の化学物質。手記。もう少しで成功だった。遠くからささやく声が頭に入ってくる。<br><br>不器用な様子で石を探すと、震える手でそれを研いだ。窟の暗い照明の下、無反応の居住者に囲まれながら、記憶をたどり、研究の内容を壁に刻んだ。壁から床へ、ささやき声の言っていることは理解不能だったが、そのすべてを取り込み、指に血が滲み始めるまで何時間も書き続けた。書く場所がなくなると、石を握り自分の胸に文字を刻んだ。血みどろのタルボットは、そこで奇跡を目にした。オレンジ色の花が一面に咲いた壮大な野原だ。ささやき声は、野原に入り、人間の理解を超える世界と次元を発見するようにと、タルボットを急き立てている。一瞬、子どものころに感じた不思議に魅了される感覚を覚えた。<br><br>アヘン窟の居住者たちが静かに目覚めた。煙の乾いた匂いはまだ漂っている。薬でボーッとしたままヨロヨロと歩く居住者たちは、血で濡れた石床に気づいた。亀裂には小さな小川が流れている。目が暗闇に慣れると、ぎこちない走り書きが目に入ってきた。終わることなく何度も何度も記された文章は、ただ1行。<i>死は始まりに過ぎない</i>",
        "id": 21,
        "index": "BLIGHT",
        "difficulty": 2,
        "power": "BLIGHTED_CORRUPTION",
        "perks": [
            "DRAGONS_GRIP",
            "HEX_BLOOD_FAVOR",
            "HEX_UNDYING"
        ],
        "image": "K21_charSelect_portrait"
    },
    {
        "description": "助け合う殺人鬼ペア。能力の<b>血の結束</b>を使って二手に分かれ、チームで狩りをする。<br><br>2人は固有パークの<b>溜め込み屋</b>、<b>迫害</b>、<b>とどめの一撃</b>で生存者の行動を監視し、進行を妨げて、より効率的な狩りをする。 ",
        "name": "ツインズ",
        "story": "結合双生児のシャルロット・デエとヴィクトル・デエは、特別な心の絆で結ばれていた。17世紀、無事に生まれる可能性の低さを考えると、彼らがこの世に生を受けたのは奇跡とも言える出来事だった。しかし誕生直後から、迫害に苦しめられる2人の人生が始まる。ヴィクトルの下半身はシャルロットの胸部に結合し、脚は彼女の筋肉と内臓に絡みついた状態で生まれた。彼はシャルロットよりも小さく、それはまるでひとつの体ではなくシャルロットの体の付属品のようだった。出産時、金切り声を上げたのは赤ん坊だけではなかった。助産婦は悲鳴を上げて家から出て行き、魔女が悪魔を生んだと叫んだ。こうしてシャルロット、ヴィクトル、そして母親のマドレーヌの狩りが始まった。<br><br>それから数年があっという間に過ぎたが、この時が双子が知る限りで最もまともな時代だった。双子は他の子供達も自分達と同じように母親と旅しているのだと思い込んでいた。彼らにとって日常は、フランスの田舎を走り回ったり、隠れたりするゲームだった。5才になると、このゲームに新たなルールが加わった。母が病になったのだ。消耗し、青白い顔色をしていたマドレーヌは、食料集めをシャルロットに任せるしかなかった。シャルロットは突き出したヴィクトルの体を隠すために何枚も服を重ね、森の住処から出た。服は重かったが、彼女は近くの町へと力強く歩いていった。そこには妙な光景が広がっていたが、シャルロットは訓練された通り、市場が開くのを待ってから、手当たり次第に食べ物を盗んだ。成功したかに思えたが、喜んでいられたのは束の間のことだった。<br><br>真夜中、3人の住処が闇をうごめく炎に囲まれた。突撃を命じる声が夜の静寂を破り、魔女狩りのハンター達が押し入ってきた。汚れた手の数々が双子を寝床から引きはがし、シャルロットは近づく者を一心不乱に蹴り上げた。マドレーヌは子供達の名を泣き叫んでいたが、突然その声が止んだ。頭をこん棒で殴られたのだ。ヴィクトルは捕らえられた鼠のような金切声を上げた。<br><br>ハンター達の動きは素早かった。マドレーヌは魔術を行った罪に問われ、悪魔の子を産んだことがその証明であるとして有罪になった。数分後、ハンター達は無意識の彼女を木に縛り付け、足元を小枝やコケで囲んだ。マドレーヌは意識を取り戻すと、子供達に背を向けろと懇願した。だがそれは許されなかった。ハンター達は無理やり、母親に火を点ける様子を双子に見せた。双子は母親のスカートに火が燃え広がり、音を立てて肉が焼け焦げていく様を見た。体から脂がしたたり落ち、顔が泡立ち、よじれていくのを見た。焼かれた喉が、悲鳴とともに消えていくのを見た。そして残ったのは、燃えさしが立てる音と、吐き気のする臭いだけだった。<br><br>双子の内にある喜びや優しさという感情は、彼らの母親とともに死んだ。檻に入れられ、古い木造の神殿に連れてこられた双子は、黒い服を着た秘密組織の人間に売り飛ばされた。ヴィクトルは近づく者に、まるで獰猛な獣のように爪を立て、噛みついた。彼の心を慰め、落ち着かせることができるのは、姉の抱擁だけだった。一方シャルロットは弟以外の全員を恨み、嫌悪し、弟を守ることに存在意義を見出していた。<br><br>神殿では何年にもわたって異常な実験が行われた。残虐な実験もあったが、多くは不可解なものだった。ある日は命じられて灰色の小鳥の首を折り、その次に指から流れる血をバラの花瓶に入れさせられた。また1週間に一度、枕の下に湿ったブナの木を入れて寝かされた。そして繰り返される詠唱。黒いケープをまとった影が、決まった間隔で歌を歌い続けた。<br><br>やがて、最後の実験計画が決まった。ローブを着た2つの影が双子を神殿の中央に先導し、燭台で照らされた祭壇にシャルロットを押さえつけた。フードの下から皺だらけの老人の顔が覗いている。男は手を双子の額に当て、2人の頭蓋を慎重に調べた。そして輝く剣を抜きながら、「メメント・モリ」と呻いた。<br><br>シャルロットは弟を祭壇から降ろそうと、横に転がった。弟は金切声を上げながら、懸命に腕を伸ばし、燭台を倒した。火があっという間に乾いた木を燃やし、床に広がった炎が黒いローブに燃え移った。苦し気な叫び声が混乱を貫き、シャルロットを鼓舞した。シャルロットは地獄の中を駆けた。視界は黒煙と燃え上がる炎で遮られていた。重く痛いものが彼女の肺を満たした。出口が見つからない。一歩進むごとに、熱に圧倒される。息ができずに、膝から崩れ落ちた。その時2人が目にしたのは、日の光と木々だった。シャルロットはよろめきながら必死に炎から逃れ、露にぬれた草地に出た。そして振り向かずに森へと駆け込み、倒れるまで走り続けた。<br><br>目が覚めたシャルロットは、ヴィクトルの手に触れようと腕を伸ばした。だが彼は動こうとしない。彼の体は、力なくシャルロットの胴体にぶら下がっていた。シャルロットは弟の顔を抱きかかえ、もう動かない悲しげな瞳をじっと見つめた。自分の皮膚を引っ張る弟の体、胸の空洞をつつく弟の足―慣れ親しんだ感覚が、もう感じられない。ヴィクトルは死んだ。<br><br>シャルロットは嘆き悲しみながらも、進み続けるしかなかった。黒マントと魔女狩りが辺りをうろついているかもしれない。弟の遺体を服の下に隠し、近くの町の下水道へ向かうと、そこを住処にした。外に出る時は大抵食べ物を盗むためだった。切羽詰まると家畜小屋に侵入し、豚の残飯で空腹を凌ぎ、数年を過ごした。その間も、ヴィクトルの体は腐っていった。手足はじゅくじゅくと腐り黒くなっていったが、完全に腐敗することは拒んでいるようだった。まるで、まだ姉の血が彼の体を流れているようだった。命のない弟の体を守ることが、シャルロットの唯一の存在意義になった。たった独り残された家族と離れ離れになることを、彼女は拒んだ。<br><br>十代の年頃になると、シャルロットの人生は生き残りをかけたゲームになっていた。人間に対する憎しみは日を追うごとに増していった。自分の存在が認められることは絶対にないと身をもって知ったのだ。盗みに失敗した時や逃げるのに必死だった時、いくら殺しても追手は止まない。そして彼女を「化け物」、「悪魔」、「魔女」と断罪する言葉も、止むことはなかった。人間の中でも最悪なのが、あの黒マント達だ。彼らの狩りは永遠に続き、シャルロットは何度も住処を変え、逃げ続けなければならなかった。<br><br>こうしてシャルロットは、何年もの間を追手から逃げ、必要に迫られたら血を流し、夜は弟の体をあやすように抱いて過ごした。ある凍てつく冬の日、シャルロットの体は限界を迎えていた。食べ物もほとんどなく、逃げ込んだ先にあった古ぼけた小屋は、寒さを凌ぐのに何の役にも立たなかった。シャルロットは暖を取ろうと、鎌を手に、森の中に作ったたき火に身を寄せた。近くに黒マントが潜んでいることは知る由もなかった。小鼻に霜が付き、唇が淡い青色を帯びていくなかで、シャルロットは今まで経験したことのない何かを感じた。それは、死を受け入れることだった。目を閉じ、穏やかな死に身を任せる。すると静寂を引き裂くような、甲高い悲鳴と悪意が耳を貫いた。彼女の胸で痙攣して激しく揺れるヴィクトルを、濃い霧が取り巻いている。シャルロットが反応する間もなく、ヴィクトルは血の海を作りながら彼女の体から雪の上に落ち、走り出した。<br><br>シャルロットは死の淵から自分を引き戻し、弟を追った。弟の名前を呼びながら、脚が動かなくなるまで、森を走った。そしてついに追いついた。ヴィクトルが濃い霧の端に座り込んでいるのが見える。弟は顔を歪ませ、獣のような表情をして悲鳴を上げた。霧から現れた黒いフードの影が、彼の腕を掴み、押さえつけていたのだ。シャルロットに静かに近付いていた平穏はかき消され、積年の恨みと激しい怒りに取って変わった。 シャルロットは鎌を握りしめ、霧に向かって突進していく。弟に近づく者は誰であろうと、そのはらわたを引きずり出すと心に決めて。",
        "id": 22,
        "index": "TWINS",
        "difficulty": 2,
        "power": "BLOOD_BOND",
        "perks": [
            "HOARDER",
            "OPPRESSION",
            "COUP_DE_GRACE"
        ],
        "image": "K22_charSelect_portrait"
    },
    {
        "description": "遠距離が得意の殺人鬼。能力<b>名演</b>を使って高速連射でナイフを放つ。<br><br>\n固有パークの<b>スターに憧れて</b>、<b>呪術：クラウドコントロール</b>、<b>袋小路</b>で、救助候補の生存者を素早くダウンさせ、マップ上の各所をブロックして自分の有利に働かせる。",
        "name": "トリックスター",
        "story": "ハク・ジウンは人の注目を浴びて成功した。彼に向けられたありとあらゆる眼差し、そして彼の名を話題にするひと声ひと声すべてがジウンの原動力だった。名声を手にした彼の唯一の願い、それはさらなる名声だった。ジウンは幼少時から人の注目を浴びる方法を心得ていた。家族の経営するレストランで働いていた時、彼はナイフ投げを使ったショーを披露して店に客を呼び込んだ。だまされやすい観光客はそれが韓国の伝統的な出し物だと信じ込み、喜んで観賞に金をつぎ込んだ。ジウンの父親は店の売り上げを息子がダンスや歌のレッスンを受けるために費やし、自分には手に入らなかった名声という名の希望をジウンに託した。<br><br>ジウンは期待に応えた。何年かスター発掘番組で特技を披露し続けた後、スターへの道がようやく開かれる。マイティー・ワン・エンターテインメントのプロデューサーであるリー・ユンジンが、ジウンを自らの訓練プログラムにスカウトしたのだ。ソウルにある寮に引っ越したジウンは、1日14時間のスター養成訓練を受けた。立ち振る舞いや歌をはじめ、自信と謙虚さをバランス良く演出する方法などを教わった。<br>骨の折れる訓練だったが、それが功を奏す。ユンジンはジウンをバンド「NO SPIN」のメンバーに選出した。バンドに飾らないエネルギーをもたらしたジウンは、瞬く間に有名になった。ひっきりなしのインタビューを受け、憧れの対象となったジウンは、目まぐるしいスケジュールにバンド仲間が疲れ切る一方で、元気いっぱいだった。自分は社会に吐き出された凡人よりも偉大な人間である。彼にとって毎日は、それを確信する日々だった。<br><br>ところが、時が経つにつれシャンパンの炭酸は抜けていった。ファンを見てみると、その熱狂や憧れは5人のバンドメンバーそれぞれに分けられ、薄まっている。それを認識した彼に残ったのは、さらなる名声への切望だった。<br><br>ジウンは物まねに精を出し、嫌悪の下に長らく秘めていた魅力を繕った。NO SPINの最新アルバムをレコーディングする時も、彼は動揺を見せなかった。長い昼休憩の後でスタジオに戻った時、ジウンは運命から贈り物を授かったことを知る。そこで彼は、ケーブルの焼けるにおいに気づいた。間違いない。コントロールルームに急ぐも、ドアは倒れたスピーカーでふさがっている。向こう側ではバンドメンバーがドアを激しく叩いていた。彼らの叫び声がパチパチと燃える火の音と一緒に聞こえる。<br><br>メンバーに呼びかけながらジウンはスピーカーへと走り寄り、1つ掴んで、止まった。ジウンはピタリと動かなかった。息をつくたびに、全身全霊で意識を集中させ考えた。すぐ近くで叫んでいる彼らの声はほとんど聞こえない。ゆっくり彼が後ろへと下がるまでは。そしてジオンは聞いた。メンバーは焼けながら彼の名前を叫んでいた。助けてくれと彼の名を呼ぶ声。ジウン！ジウン！ハク・ジウン！ジウンはこれほど美しい音を聞いたことがなかった。消防隊が到着した時に流した涙は本物だった。<br><br>ジウンは悲劇の人物になった。無駄な努力ながらも仲間を救おうと、やれるだけの努力をした英雄として称えられた。ユンジンはインタビューで彼を見世物にした後、ブランドの再構築に取り掛かった。ジウンは「トリックスター」として生まれ変わった。自らの曲をプロデュースし、荒っぽい外見だが優しい心を持つソロアーティスト。しかし、コンサートやテレビでの舞台から離れたところで、何か黒いものが大きくなっていく。<br><br>ジウンは1人暮らしをターゲットに選び、犯行は夜に行われた。1人目の被害者は、魅惑的な声をした音大生だった。ジウンは就寝中だった男子学生の頭を野球のバットで殴り、手足を拘束して、口をガムテープで塞いだ。彼は大学生を何時間も痛めつけ、生きたまま体を切断した。それでも何かが足りない。音、そしてつながりだ。腹部を切開しながらジウンが聞きたかったのは心からの命乞いから生まれる素晴らしい声なのに、実際に得られたのはガムテープから聞こえるくぐもった泣き声だけだった。<br><br>彼はそこから学び、適応した。<br><br>感情を抑えることなく声を出させるために、被害者を誘拐し、廃墟まで運び込まなければならなかった。被害者の声でジウンは曲を作った。適所を突いて、さまざまな悲鳴やうめき声を誘発する。腰方形筋を刺すとしわがれたうめき声を引き起こし、頸動脈を切りつけると猫を絞め殺すのと似た音を作り出した。彼らの苦しみには正直さがあった。ジウンは犯行のたびに録音し、合成してうまく曲に織り込んで、メロディーが折り重なる層の裏側に隠した。<br><br>ジウンは自分の作品に大得意だった。彼は警察へのほのめかしとして、最近の写真撮影会で使用したミンクのボアを被害者の切り裂かれた喉に巻いておいた。その次の殺害時には男性の歯を抜いた。ミュージックビデオに出演していたボクサーの歯が無かったからだ。注目を集めるため大胆さが増すなか、VIPのパーティーで出会ったファンの女性を殺した彼は、女性の眼玉をダイヤのカフスボタンと入れ替え、胸に血で「私は神をみた」と書いた。どの現場も強烈な壮観だった。<br><br>音楽と殺人の間で、ジウンの作品は世界中で話題になった。ところが、暴力が彼のアートスタイルの特徴になると、音楽のキャリアに影響が出た。収益が減収したマイティー・ワンの経営陣が、彼を非難しはじめたのだ。プロとして怒りを覚えたユンジンは彼を擁護したが、多数派に押され、ジウンは曲を自作することが禁じられてしまった。<br><br>その決定によって彼は大きく落胆した。彼の楽曲は本物の人間らしさを音楽に融合させたものだったが、どこにでもあるような万人受けする要素に欠けた音楽は、経営陣によって否定されたのだった。それであれば仕方ない。自分の芸術が理解されないのであれば、理解されるまで組み込むまでだ。 \n\nマイティー・ワンの経営陣に向けたプライベートライブを決行するために、ジウンは3ヵ月を準備に費やした。傑作を披露する計画だ。ジウンは獣医からとんでもない大金で亜酸化窒素を手に入れ、マイティー・ワンが経営する劇場の舞台スタッフに賄賂を渡して建物内に入った。有名だった彼を、普通の人間は疑おうとしなかった。ライブの準備が整い、経営陣と舞台係がジウンの登場を待つなか、部屋にはガスが充満していった。予定は都合よく遅れていた。 \n\nジウンが登場する頃には、意識朦朧となった観客はそれぞれ座席で手足を広げた状態だったり、床を這ったりしていた。彼は素早く動き皆を拘束したが、ユンジンの番になって手を止めた。泥穴から自分を引っ張り出し、彼が報われるべき道を敷いてくれたひと。彼女は特別に、これから起きる感嘆の光景を目の当たりにすべき存在だ。鎮静状態であってもユンジンは抵抗した。それは彼女の内にある、他の誰よりもずっと強力な激しい嵐だった。ジウンはたった一人の観客であるユンジンの身体を支え、目をこじ開けた。むせび泣く他の連中は最後のショーを行うため、ステージに上げられた。冷笑しながらジウンは彼らの顔に化粧を塗りたくり、舞台照明でその姿を照らした。楽器の準備はできた。 \n\n自作のメロディーを奏でるために、ジウンは彼らを拷問し、1つの肉体から別の肉体へと優雅に走って移動しながら、その悲嘆の声でオペラのようなクレッシェンドを演出した。叫び声、すすり泣き、金切り声。彼らは愛する家族を、母親を求めて泣き叫んだ。それは壮大なる感情のほとばしりだった。人間であるとはどういうことか。その間、彼らはジウンをじっと見つめていた。 \n\nジウンがナイフを投げ、最後の人間楽器が音を出さなくなって音楽が止まり、舞台からの内臓の流出も止まった。ヘトヘトになった汗と血まみれのジウンは、ユンジンの方を見て一礼した。カーテンコールだ。彼は完全なるショーを成し遂げた。ナイフを握りしめ、ユンジンに向かって進んでいく。エンドロールが始まる前に仕上げが必要だ。ところがあと少しで—  \n\n霧が現れた。 \n\nどこからともなく、それは彼の周りに押し寄せた。ジメジメとひんやりして、不快な霧。ジウンが見たのは壮大なステージだった。病院、寺院、森林、屠殺場—錆びたフックで飾られた、不滅の世界を維持する百万もの目が彼に注目し、彼から逃げ惑い、<i>彼を体感する</i>。ジウンのやるべきことはただ1つ。受け入れ、霧の道具となること。そして何よりも、叫び声を作り出すことだ。 \n\nアンコール！",
        "id": 23,
        "index": "TRICKSTER",
        "difficulty": 0,
        "power": "SHOWSTOPPER",
        "perks": [
            "STARSTRUCK",
            "HEX_CROWD_CONTROL",
            "NO_WAY_OUT"
        ],
        "image": "K23_charSelect_portrait"
    },
    {
        "description": "執拗な殺人鬼。辺りを徘徊するゾンビの支援を受けながら、触手で中距離からの攻撃を繰り出す。<br><br>固有パークの<b>死を呼ぶ追跡者</b>、<b>集団ヒステリー</b>、<b>イラプション</b>で、生存者に素早い不意打ち攻撃を与え、負傷させフックに吊るすことに備えて混乱と恐怖の種を蒔く。 ",
        "name": "ネメシス",
        "story": "ネメシスはアンブレラ社が作り出した生体兵器として生まれた。ほぼ破壊不能な彼に、標的を追跡して抹殺する以外の目的はない。タイラントT-103型のこの種は、Ne-α寄生体を投与することで知能と認識力が向上した。ネメシスに与えられた初の任務は、ラクーンシティに解き放たれ、S.T.A.R.S.のメンバーを全滅させるというものだった。街を破壊しながら、ネメシスはジル・バレンタインと幾度となく対峙するも、標的は何とか逃れてしまう。しかしそれも、大きな後れではなかった。標的確保まであと少しという時、ネメシスに奇妙な霧が降りかかった。霧は街の煙と混ざり合い、混乱を生み出していた。そんな現象でも彼が動じることは一切ない。極度の寒さや酸素の薄さなど、脅威ではなかった。ただ重要なのは霧の中へと入り、任務を続行することだけだ。S.T.A.R.S.を見つけ出し、S.T.A.R.S.を全滅させて、邪魔をする者は片っ端から殺すという任務を果たすために。",
        "id": 24,
        "index": "NEMESIS",
        "difficulty": 1,
        "power": "T_VIRUS",
        "perks": [
            "LETHAL_PURSUER",
            "HYSTERIA",
            "ERUPTION"
        ],
        "image": "K24_charSelect_portrait"
    }
]