[
    {
        "description": "協力者を見つけ彼らの能力を上げる怖がりなリーダー。<BR><BR>彼の固有パークの<B>「絆」</B>や<B>「有能の証明」</B>、<B>「リーダー」</B>で他の生存者の近くに辿り着き、自身や仲間の行動の補助ができるようになる。",
        "name": "ドワイト・フェアフィールド",
        "story": "ドワイトはガリガリなオタクとして高校時代を過ごした。彼はいつもクールな人気者に仲間入りしたかったが、なぜかそこまでのカリスマ性を持つことはできなかった。サッカー部ではクビになり、バスケ部では見向きもされず、しかも成績も明らかに平均以下だった。<br><br>ある週末、彼が勤める将来性のない仕事の親睦会において上司に深い森の奥に誘われ、一家相伝の密造酒を飲まされた。ドワイトが翌朝独りで目覚めたときには最初の一口をすすったことしか覚えていなかった。<br><br>同僚たちはなんと夜の間に彼を置き去りにしていた。またしても「みんなの笑い者」となってしまったドワイトは森から抜け出すために歩きだしたが、それきりドワイト・フェアフィールドの消息は知れない。",
        "id": 1,
        "index": "DWIGHT_FAIRFIELD",
        "difficulty": 0,
        "perks": [
            "BOND",
            "PROVE_THYSELF",
            "LEADER"
        ],
        "image": "DF_charSelect_portrait"
    },
    {
        "description": "数多の殺人鬼よりも速く走る活気に満ちたアスリート。<BR><BR>彼女の固有パークの<B>「素早く静かに」</B>や<B>「全力疾走」</B>、<B>「アドレナリン」</B>で逃走を優位に進め、殺人鬼から距離をとることができるようになる。",
        "name": "メグ・トーマス",
        "story": "彼女が垣間見せる激情は、おそらく母親ゆずりか、あるいは彼女がまだ幼い頃家族を捨てた父親ゆずりのものだろう。<br><br>メグの成績は優秀であったが、いつしか道を踏み外してしまった。幸運だったのは、陸上競技のコーチが彼女の有り余るエネルギーをグラウンドで発散するよう勧めてくれたことだった。<br>彼女は高校の人気者となるため奮起し、ついに大学への奨学金をも手に入れた。しかし彼女の母親が病に臥せると、メグは自分を育ててくれた母親の面倒を見るため大学進学のチャンスを諦めた。<br><br>ある夏の日、森の中をランニングしている途中、メグは突然失踪した。捜索も虚しく、遺体が見つかることはなかった。",
        "id": 2,
        "index": "MEG_THOMAS",
        "difficulty": 0,
        "perks": [
            "QUICK_AND_QUIET",
            "SPRINT_BURST",
            "ADRENALINE"
        ],
        "image": "MT_charSelect_portrait"
    },
    {
        "description": "自身や仲間の生存の可能性を向上させる熱心な植物学者。<BR><BR>彼女の固有パークの<B>「共感」</B>や<B>「植物学の知識」</B>、<B>「セルフケア」</B>で怪我をした生存者を見つけ、自身や仲間を効果的に治療できるようになる。",
        "name": "クローデット・モレル",
        "story": "両親から最初に科学キットを与えられたときから、クローデットは実験が大好きになった。ひたむきな探究心により、彼女は有名大学の早期奨学金を勝ち取った。モントリオールを離れるのは大きな決断だったが、逃すには大きすぎるチャンスであった。<br><br>内気な彼女にとってチャットルームとネット掲示板が最も大きな社会との接点であり、「サイエンス・ガール」というニックネームで植物学の質問に答えることが新たな楽しみとなった。<br><br>ある夜、街から帰路につく長いバス移動の途中、ふらりと散歩に下りたことがクローデットの人生を変えた。彼女が深い森の中で方向感覚を失うのに数分もかからず、二度と帰り道を見つけることはできなかった。ネットの友人たちがクローデットを心配し始めたのは、彼女の投稿が途絶えた1週間後のことであった。",
        "id": 3,
        "index": "CLAUDETTE_MOREL",
        "difficulty": 0,
        "perks": [
            "EMPATHY",
            "BOTANY_KNOWLEDGE",
            "SELF_CARE"
        ],
        "image": "CM_charSelect_portrait"
    },
    {
        "description": "大抵の状況下では引けを取らない孤独なサバイバリスト。<BR><BR>彼の固有パークの<B>「鋼の意志」</B>や<B>「魂の平穏」</B>、<B>「サボタージュ」</B>でより効果的に動き回り、負傷時でも生き残ることができるようになる。",
        "name": "ジェイク・パーク",
        "story": "裕福な社長の息子として育つということは、ジェイク・パークにとってプレッシャーであった。特に彼の兄がイェール大学を優等卒業したとき、そのプレッシャーは更に強まった。ジェイクは学業に励むタイプではなかったのだが、彼の父は、ジェイクに惜しみなく与えた高価な高等教育を彼自身がなぜ拒絶するのか理解することはなかった。そしてついにジェイクは自主退学することでその意志を示した。<br><br>そして現在ジェイクはある森の端で暮らしている。彼は父親と数年話していないが、母親は時々連絡を取っていた。そしてその母親が最終的に警察を呼ぶこととなった。<br><br>警察は彼が森の中に消えたと主張し、何日も捜索を行ったが、悪天候のため中断を余儀なくされた。母親の願いとは裏腹に捜索が再開されることはなく、ジェイクは森の中の遭難死として記録された。",
        "id": 4,
        "index": "JAKE_PARK",
        "difficulty": 1,
        "perks": [
            "IRON_WILL",
            "CALM_SPIRIT",
            "SABOTEUR"
        ],
        "image": "JP_charSelect_portrait"
    },
    {
        "description": "容易に脱出し身を隠す都会のアーティスト。<BR><BR>彼女の固有パークの<B>「スマートな着地」</B>や<B>「都会の逃走術」</B>、<B>「都会の生存術」</B>で目標を完遂するのに適した状態になり素早く行方を暗ますことができるようになる。",
        "name": "ネア・カールソン",
        "story": "ネアはスウェーデンのヒョーにある小さな町で育った。彼女の両親は働き詰めだったが、ネアは幸せな幼少期を過ごした。しかしアメリカに引っ越すチャンスが現実となったとき、彼女は両親に反抗するようになった。ネアは友達と慣れ親しんだ生活を置き去りにさせられた。<br><br>ネアは両親が考える「普通」とは遠く離れた若者となってしまった。彼女はスケートボード公園でたむろして、新しい故郷にネア自身のグラフィティタグである「Mashtyx」の落書きをして回る日々を送っていた。<br><br>ネアは政府のビルに落書きするなどの悪ふざけを続けつつ、猫のような俊敏さで警察や他の危険を避け続け、ついに彼女の両親は娘が数日間家を空けることに慣れきってしまった。しかしある新月の夜、ネアが友人から廃病院クロータス・プレン・アサイラムへの落書きをけしかけられたとき、彼女は一線を越えた。その後ネアを見た者はいない。",
        "id": 5,
        "index": "NEA_KARLSSON",
        "difficulty": 1,
        "perks": [
            "BALANCED_LANDING",
            "URBAN_EVASION",
            "STREETWISE"
        ],
        "image": "NK_charSelect_portrait"
    },
    {
        "description": "危険的状況に対応することに慣れている年老いた軍人。<BR><BR>彼の固有パークの<B>「置き去りにされた者」</B>や<B>「与えられた猶予」</B>、<B>「不滅」</B>で危機が差し迫った状況の中で彼をより強くする。",
        "name": "ウィリアム・\"ビル\"・オーバーベック",
        "story": "ウィリアム・\"ビル\"・オーバーベックが戦いをやめて平和な暮らしを生きるには、ベトナム戦争への従軍が2度、片手いっぱいの勲章と膝いっぱいに刺さった破片、そして名誉除隊を受けることが必要だった。しかし、彼はそんな人生は嫌いだった。<br><br>将来性がない仕事を転々とすること数十年、手術のため病院を訪れたビルは、目を覚ますと今までの世界が消え去ってしまったことを知る。伝染病が、ただの人々を心無き殺人マシンに変貌させていたのだ。彼が最初に行ったのは自宅への道を切り開き、軍の制服を身につけることだった。彼は寂れたゴーストタウンや暗黒の森を突き進むうちに他の生存者を見つけ、共に感染者の群れから逃げ続けた。<br><br>最終的にビルは仲間の安全を守るために自らを犠牲にした。彼の死体は見つからず、ついに\"見捨てられた\"（Left for Dead）。彼が長年求めていたもの――戦うべき敵――を見つけたことは誰も知らない。",
        "id": 6,
        "index": "WILLIAM_OVERBECK",
        "difficulty": 2,
        "perks": [
            "LEFT_BEHIND",
            "BORROWED_TIME",
            "UNBREAKABLE"
        ],
        "image": "BO_charSelect_portrait"
    },
    {
        "description": "危険なプレイで儲けているいかつい喧嘩屋。<BR><BR>彼の固有パークの<B>「ずっと一緒だ」</B>や<B>「デッド・ハード」</B>、<B>「弱音はナシだ」</B>で攻撃的に一矢報う対立的プレイスタイルだが、攻撃に弱い。",
        "name": "デイビッド・キング",
        "story": "裕福な家庭で生まれた一人っ子のデイビッド・キングは、成功を約束されていたように見えた。マンチェスターで成長する間にデイビッドはスポーツ、学問ともに非凡な才能を示し、彼の家族が持つコネと合わせればどのような進路も選ぶことができた。デイビッドはどの分野でも偉業を修めることができただろう。――その喧嘩っ早い性格がなければ。デイビッドは喧嘩の興奮を味わうために生き、自ら渦中に飛び込んでいった。<br><br>身体の頑丈さと運動神経により彼はラグビーの道に進み、その能力を十分に発揮し、歓声を浴びる身となった。デイビッドは期待通りに優秀で評判を集め、やや無鉄砲なルーキーとなった。しかし長く続くはずだった流星のごときキャリアは、彼自身が短気を起こして審判に襲いかかり、リーグから追放されたことで突然終わりを告げた。それでもデイビッドはあまり気にしなかった。カネに困らない彼は若くして引退することに決め、他のことを楽しむことにしたのである。<br><br>キャリアの束縛から逃れるとともに家族の富に支えられて自由となったデイビッド・キングはほとんどの時間をパブで過ごし、酒を飲み、試合を観戦し、喧嘩をすることに明け暮れた。周囲の人間の一部は彼が人生を無駄遣いしていると言ったかもしれないが、デイビッドが時折借金取りの仕事をしていたことや、秘密の格闘クラブに出場し、素手で闘っていたことを知る者は多くなかった。<br><br>デイビッド・キングがパブに現れなくなっても数少ない友人たちは驚かなかった。彼らは、ついにデイビッドが自身より強い相手に喧嘩を売ってしまったと思っていた。そしてそれはある意味正しかったのである。",
        "id": 7,
        "index": "DAVID_KING",
        "difficulty": 1,
        "perks": [
            "WERE_GONNA_LIVE_FOREVER",
            "DEAD_HARD",
            "NO_MITHER"
        ],
        "image": "DK_charSelect_portrait"
    },
    {
        "description": "どんな試練も切り抜ける覚悟を持つ決然とした生存者。<BR><BR>彼女の固有パークの<B>「唯一の生存者」</B>や<B>「執念の対象者」</B>、<B>「決死の一撃」</B>で自身を危険にさらけ出す代わりに生存能力を高めることができるようになる。",
        "name": "ローリー・ストロード",
        "story": "人は、日々の生活で何が最も大事なものか、それを失うときまで気づかない。ローリーはただ郊外で、友達や家族、恋人と静かに暮らしたかっただけだった。ローリーは典型的な十代の若者で、道ですれ違っても特に記憶に残らない程度の少女だった。宿題はきちんとこなし、友達や学校の先生、家族から好かれていた。<br><br>ある夜、何の変哲もないベビーシッターの時間は彼女の人生を永遠に変える何かへと変貌した。包丁が空を切る。遠くに悲鳴が響く。物音が心をかき乱す。しかしローリーは屈しない。ローリーは決して諦めない。",
        "id": 8,
        "index": "LAURIE_STRODE",
        "difficulty": 2,
        "perks": [
            "SOLE_SURVIVOR",
            "OBJECT_OF_OBSESSION",
            "DECISIVE_STRIKE"
        ],
        "image": "LS_charSelect_portrait"
    },
    {
        "description": "仲間全員の勝算を引き上げる強運なギャンブラー。<BR><BR>彼の固有パークの<B>「手札公開」</B>や<B>「賭け金のレイズ」</B>、<B>「最後の切り札」</B>で全ての生存者の運を上げ、チェスト開錠の助けとなる。",
        "name": "エース・ヴィスコンティ",
        "story": "エース・ヴィスコンティは魅力的な男である。白髪が交じったイタリアンな見た目の冗舌家は、50年代の映画スターと言っても通用するだろう。<br><br>彼の心はいつもトランプで一杯だ。アルゼンチンの貧しい家に生まれた彼は賭け、騙し、女を誘惑し、そのよく回る舌を使ってチャンスの国・アメリカの豪勢な暮らしを勝ち取った。カネはいつも手の隙間からこぼれ落ちていったが、エースはいつでもそれ以上に勝てると信じ込んでいた。<br><br>彼の大志は衰えることがなかったものの、関わるべきでない者たちからの借金がかさみすぎた結果ついに借金取りがエースのもとにやってきた。しかしエースはどこにも見当たらなかった。誰が彼を密告したのか、また彼がどこに消えたのか誰にも分からなかったが、エース・ヴィスコンティを知る者は口を揃える。彼は生き残る――どんなオッズにも負けずに。",
        "id": 9,
        "index": "ACE_VISCONTI",
        "difficulty": 0,
        "perks": [
            "OPEN_HANDED",
            "UP_THE_ANTE",
            "ACE_IN_THE_HOLE"
        ],
        "image": "AV_charSelect_portrait"
    },
    {
        "description": "目標に集中し、困難な状況でも素早く戦略を切り替えて対応する専心的な競争者。<BR><BR>彼女の固有パークの<B>「テクニシャン」</B>や<B>「しなやか」</B>、<B>「警戒」</B>は発電機の修理や殺人鬼の発見に役立つ。",
        "name": "フェン・ミン",
        "story": "フェン・ミンが最初にテレビゲームで遊んだのはまだ小さい頃であったが、すぐに大好きになった。彼女の両親は娘がテレビの前に数分とどまることに何の問題も感じていなかったが、それが数時間、時には数日になったことでついにゲームを取り上げ、もっと勉強するよう強制した。<br><br>彼女は両親からの束縛を嫌い、家を出て、古臭い決まりごとが無いインターネットカフェやゲームのオフ会に時間を費やすようになった。彼女はゲームし、配信し、トップに登りつめるため競い合い、ゲーム界で尊敬を得るまでに至った。「シャイニング・ライオン」というあだ名がつき、権威あるeスポーツのチームに招かれた彼女は、ついに両親やゲームをしない人々からの誤解や偏見がない聖域にたどり着いたと感じた。<br><br>フェン・ミンは自分がナンバーワンであることを証明するため、限界を超えた。睡眠は練習の前ではさしたる意味を持たなくなった。しかし行き過ぎた練習と睡眠不足は彼女を追い込み、不調から敗北を喫するようになっていった。夜、彼女は両親やファンの期待に応えられない自分自身に苦悩して眠ることができず、自我が崩壊する負のスパイラルに陥っていった。彼女は街やバーを彷徨い、見覚えのない場所で目を覚ますことが多くなっていった。しかしある日、彼女は今までとは全く異質の場所で目覚めた……。",
        "id": 10,
        "index": "FENG_MIN",
        "difficulty": 0,
        "perks": [
            "TECHNICIAN",
            "LITHE",
            "ALERT"
        ],
        "image": "FM_charSelect_portrait"
    },
    {
        "description": "生存の可能性を上げ仲間を治療する、断固たるドリームウォーカー。<BR><BR>彼の固有パークの<B>目を覚ませ！</B>や<B>調剤学</B>、<B>不寝番</B>で脱出ゲートを見つけ、より容易に治療ができるようになる。",
        "name": "クエンティン・スミス",
        "story": "ナンシーの母親が行方不明になったことを聞いたクエンティンは、自分たちの勝利がつかの間のものだったことを瞬時に理解した。彼らの計画は問題なく実行されたように思えたが、フレディ・クルーガーは再び死を超越したのだ。<br><br>しかしクエンティンは諦めなかった。何度失敗しようとも、彼はなんとしてもフレディを倒す方法を見つけることを誓った。もし自分がそうしなければフレディに敗れ、ナンシーもその手にかかるのは時間の問題だったからだ。<br><br>どんな本を借りていようと、クエンティンのようなタイプの人間は図書館で目立つことはなかった。彼は共有夢の世界や明晰夢、夢世界のコントロール方法などに関する資料を読み漁った。薬やエナジードリンクで自らを眠りから遠ざけながら、埃を被った書物から夢に棲み、犠牲者を閉じ込め、恐怖を糧とする悪魔に関する伝説を調べ尽くした。<br><br>フレディが間もなく自分を狙うことを知っていた彼は、素早く行動を起こした。<br><br>フレディが彼の夢に現れ始めるまでそれほど時間はかからなかった。フレディは最初はクエンティンに襲いかからず、疲弊させることを狙って嘲り続けた。彼は学んだことを活かし、夢の世界に脱出路となり得る裂け目があることを発見した。彼はフレディを倒すために役立つかもしれない技術を、手の内を見せないよう慎重に試した。<br><br>そしてある夜、彼は自分が見知ったバダム幼稚園にいることに気付いた。彼を弄ぶのに飽きたフレディは、ついにトドメを刺すことに決めたのだ。<br><br>クエンティンは幼稚園を走り抜けながら、迷路のような教室の中に役に立つものがないか目を光らせた。そして彼は塗料シンナーの缶を見つけ、素早く計画を練ったのである。<br><br>罠の準備が終わると、クエンティンはフレディを良い位置に誘き出せるよう待った。そしてフレディは、金属を爪で引っかきながらトドメを刺すべく迫った。<br><br>クエンティンは炎上する廊下で驚くフレディの顔を楽しんだ後、既に知っている脱出路へ建物の中を走った。フレディを苦しめ、弱体化させた後に夢から安全に脱出することができれば、やがてフレディは倒れる。そうではないだろうか？<br><br>しかし彼の目の前で夢の裂け目は閉じ、脱出路は封じられた。彼は再びフレディの隠れ家にいて、どこにも出口はなかった。<br><br>フレディが醜くただれた顔に笑顔をたたえながら近づいてくるにつれ、クエンティンはこの男が消滅するのをこの眼で見ることを心から願った。彼はフレディの喉を切り裂いたのが、そしてクルーガーの命を断ったガソリン缶を投げ入れたのが自分の父親ではなく自分であったのならばと心から思ったのである。このような願望で十分なのだろうか？つまるところ、ここは精神の世界なのだから。<br><br>彼はその願望に身を委ね、フレディの消滅を願うことに全神経を集中した。<br><br>するとクエンティンの視界は舞い上がる霧の蔦のようなもので隠され、それが消えると、彼は別の何処かにいた。また他の夢だろうか？もしそうであれば自分のものではない。この夢は寒く、見知らぬ感覚がしたからだ。<br><br>ちらちらとした光に気がついた彼は、自分がキャンプファイアの側にいることに気付いた。そして、自分が独りではないことも。他の人々もここに囚われたのだ。そして皆、彼の助けが必要だった。",
        "id": 11,
        "index": "QUENTIN_SMITH",
        "difficulty": 0,
        "perks": [
            "WAKE_UP",
            "PHARMACY",
            "VIGIL"
        ],
        "image": "QS_charSelect_portrait"
    },
    {
        "description": "目標の場所を突き止め、それをいち早く完遂する執念の刑事。<BR><BR>彼の固有パークの<B>「執念」</B>や<B>「刑事の直感」</B>、<B>「張り込み」</B>で目標に集中し、素早く立て直すことができるようになる。",
        "name": "タップ刑事",
        "story": "デイビッド・タップ刑事は正義感のある者達の一人だった。殺人犯に法の裁きを与え、被害者らの無念を晴らしたいという強い意志で、長く輝かしい経歴を歩んできた。<br><br>最初にジグソウの事件の情報に触れた時には、他の事件と大差ないように思われた。確かに陰惨で不気味ではあったが、所詮犯人は誇大妄想の狂人に違いなく、すぐに牢にぶち込まれる運命だと。<br><br>タップにひらめきが舞い降り、彼は相棒のスティーブン・シンとともに廃棄されたマネキン工場に乗り込み、そこでジグソウのアジトを見つけた。彼らは男を捕まえたが仮面を剥ぐ前に脱走され、その際タップは喉を切り裂かれてしまう。<br><br>相棒のシンが一人で追跡したが、ショットガンの罠にかかって死亡する。<br><br>タップはこの件に限っては捜査を規則通りに進めておらず、令状なしでアジトに踏み込んだ上、刑事一人が死ぬ結果を招いた。喉の切り傷と罪悪感を抱えたまま、彼は刑事をクビになった。<br><br>彼は罪悪感を妄執に変えた。あの連続殺人鬼を見つけ出し、殺人を止め、汚名をそそぎ、相棒の敵を討つのだと。証拠を追って行くうち、彼はローレンス・ゴードン医師が犯人であると目星をつけ、何か有罪の証拠が見つかると確信し、その医師のアパートを張り込んだ。<br><br>そこで彼はゴードン医師の部屋の窓越しに不審者を目撃、次いで銃声を聞いた。タップはこの男と争い、男は逃亡。追跡するうちにとある工業ビルにたどり着く。<br><br>だがタップはもう若者ではなかった。若い頃であれば苦もなく勝てたであろう戦いの果てに、タップは胸を銃で撃たれた。床にくずおれる彼には、失敗しか見えていなかった。相棒を、他の被害者たちの敵を討てなかった。殺人鬼の正体が誰であれ、タップはそいつを止められなかった。これからも被害者は増えるだろう、そしてそれは自分のせいなのだ。<br><br>怒りと罪悪感に飲み込まれるように、彼は目を閉じた。彼の下で、コンクリートの床が柔らかく変わった。指を地面にめり込ませると、泥と枯れ葉の感触がした。溢れた血でべとべとだったはずのシャツの胸は乾いており、痛みも消え去っていた。目を開けると、暗い空と、今にも掴みかかってきそうな木々の枝が見えた。<br><br>森の中に響き渡る悲鳴が、彼の胸に新たな使命感をもたらした。ここ数か月で初めて、彼の精神は澄み渡っていた。被害者の無念を晴らし、殺人鬼を阻止しなければ。この場所が何なのかはわからなかったが、彼はまだ刑事であり、これからも刑事なのだ。やるべき仕事がある。",
        "id": 12,
        "index": "DETECTIVE_TAPP",
        "difficulty": 1,
        "perks": [
            "TENACITY",
            "DETECTIVES_HUNCH",
            "STAKE_OUT"
        ],
        "image": "FS_charSelect_portrait"
    },
    {
        "description": "自分の身の回りのものを曲で表現する希望の歌姫。<br><br>彼女の固有パークの<B>「ダンス・ウィズ・ミー」</B>や<B>「ウィンドウズ・オブ・オポチュニティ」</B>、<B>「ボイルオーバー」</B>で最悪の窮地を抜け出すための洞察力と大胆さがもたらされる。",
        "name": "ケイト・デンソン",
        "story": "ケイト・デンソンが覚えている一番古い思い出は、家族の前に立って、その日に学校で習った歌を歌いながら、みんなの顔に笑みが広がるのを見ていたことである。歌のように単純なもので人を幸せにできると知ったその時、彼女は人生で何をやりたいのかを心に決めた。<br><br>ギターを持てる年になると、彼女はすぐに練習を始め、8歳の時にはすでに観客の前で演奏していた。ケイトの母は、地元のペンシルベニア州の各地、さらにナッシュビルを含む南部の至る所まで彼女を連れてゆき、彼女の夢をかなえるためにできる限りのことをした。<br><br>ケイトは参加したフォークミュージックのコンテストやアマチュアのコンクールなどでことごとく優勝するが、彼女が勝つということは負ける者がいるということであり、それは彼女の求めるものではなかった。彼女が求めていたのは自分を表現する場であり、人々の人生に触れるための手段だった。少しの間でも、みんなに日々の心配事を忘れてもらい、楽しい時間を過ごしてほしかったのである。<br><br>成長したケイトは新しい自由を手に入れる。おんぼろの古いシェビーの軽トラックを買ったケイトは、一人で旅に出て、さまざまな場所でファンと出会ったり、新しい友人を作ったりした。ただ、彼女の旅はロックスターのようにグラマラスではなく、ドライブとギターと、一日を締めくくるバーボンといったものだった。<br><br>太陽が照り付けるフェスティバルから、薄暗くこじんまりしたバーまで、人々は彼女の友情、家族、愛、故郷についての歌を聴くために集まった。<br><br>それらの歌に込められた気持ちは口先だけのものではなく、彼女はできるだけ家族のもとに帰り、地域のために援助活動を行い、より広い世界についての経験談で地元の子供たちを楽しませた。彼女はそれを、自分が援助されてきたように他人も援助できる、お返しの方法だと感じていた。<br><br>ケイトの故郷は彼女のインスピレーションの源でもあった。彼女は町の周囲の森の中を歩くのが好きで、踏みならされた道から外れた静かな場所でギターを弾き、歌を書いていた。特に何度も通うお気に入りの場所があり、そこはまるで何千年も前に岩がくり抜かれたかのような、今は木で囲まれた空洞だった。<br><br>そこで、ケイトは自然、そして地球そのものと強いつながりを感じた。自分の心を森に包み込ませることで、彼女は絶え間なくインスピレーションを受け取った。<br><br>ケイトはギターを手に取り、フレットボードの上で指を躍らせるように演奏した。それは彼女らしい、高揚感のある曲ではなく、もっと物悲しい、陰鬱ですらあるものだった。それでも、彼女は何かに駆り立てられるかのように、最後までその曲を弾き続けた。<br><br>ケイトの周りでは、ギターの弦と同調するかのように木の葉が震え、木々の大枝が伸びて融合し、一つの生命体へと変貌した！木々の天蓋から蜘蛛の脚のようなものが、彼女を捕まえようとして降りてくる。我に返ったケイトは石をつかんでそれを撃退しようとするが、その皮膚は鉄のように硬く、石は簡単にはじき返されてしまう。<br><br>その脚はツルのようにケイトの手足に巻き付き、彼女を頭上の闇へと引き上げていく。流れ込んできた霧のせいで、ケイトも、彼女を自分の方へ手繰り寄せる悪夢の生命体もはっきりと見えない。<br><br>霧が晴れた時、そこには争った跡も、生命の形跡すらもなかった。あるのは真珠母貝の張られたピックガードに、花の模様と\"KD\"というイニシャルが刻まれているアコースティックギターだけだった。",
        "id": 13,
        "index": "KATE_DENSON",
        "difficulty": 0,
        "perks": [
            "WINDOWS_OF_OPPORTUNITY",
            "BOIL_OVER",
            "DANCE_WITH_ME"
        ],
        "image": "GS_charSelect_portrait"
    },
    {
        "description": "新しい状況に適応し、それに応じて戦略を立てることができる機転の利く教師。<br><br>彼の固有パークの<B>「陽動」</B>や<B>「解放」</B>、<B>「独学者」</B>で殺人鬼の気を逸らし、危機的な状況を切り抜け、より上手く試練を続けることができる。",
        "name": "アダム・フランシス",
        "story": "アダムはジャマイカのキングストンにあるローリングトンタウンで生まれた。2歳のときに父親は交通事故で他界。その後アダムを引き取ったのはアダムの叔父だった。厳格かつ公正な叔父は教育を重んじるタイプだったため、アダムもその思想を引き継いで育った。<br><br>キングストン・カレッジに通い始めたアダムは、そこで父の著書を発見する。これがきっかけで彼は文学に対する情熱を抱き始めた。しかし、彼の学校は有名なスポーツ校。アダムのような内気な本の虫は、いじめの恰好の的となる場所だった。スポーツが苦手ならば、根性を見せるしかない。そう思ったアダムは、困難に揉まれながらも、日々の学園生活で自己防衛の術を身に付けていった。<br><br>大学に通ううちに、別の地での人生を思い描き始めたアダム。親しい友人たちが音楽業界を出入りする一方で、彼は安定した道を歩んだ。成績優秀だったアダムは大学院への入学資格が与えられ、また海外には教職の需要もあった。<br><br>大学卒業後、アダムは海外の教職ポストに出願する費用を賄うために、教師として多くの授業を担当した。長い通勤、山積みの採点作業、夜間のレッスンプラン、早朝クラスなどを着実にこなす日々が続いた。そして、ついに1年後には海外で教職に就くことができた。初めて乗った飛行機で彼が赴いたのは、日本の南部地方。これがアダムの人生の新たなスタートとなった。<br><br>鹿児島での生活は多忙だった。母国では当然のように時間を割けられたことも、忙し過ぎてできなくなっていたのだ。その上、彼の日本語能力はせいぜい初級レベル。そのことも生活に支障をきたしていた。食料品の購入には数時間かかり、通勤も必要以上に長く、学校の授業は日本の考え方に偏っていたため、アダムはそれにも慣れねばならなった。<br><br>しかし、数か月も経つと、アダムの生活リズムは確立され始めていた。ある朝、通勤途中の電車の中で、彼はふと気付いた。もはや地図に載っている漢字を勉強する必要はない。もう道は覚えているから。語学力も向上したし、学生たちとの絆も芽生え始めている。週末には高級レストランにも行けるようになった。初めての休暇も計画済みだ。アダムには、全てが順調に進んでいるように思えた。<br><br>しかし、その電車の中で、突然アダムの世界がスローモーションに切り替わる。きしむ線路。なだれ落ちる鞄。震える床。そして、大きな衝突。車両がひっくり返ると、アダムは正面に吹っ飛び、窓ガラスの上に着地した。ふと見ると、車両から外れてしまったドアが別の乗客に勢いよくぶつかりそうだった。アダムは急いで転がり、その少女をかばいに行った。そして、衝撃に備えて目を閉じたが、意外にも何も起こらなかった。<br><br>片目を細く開けてみても、目の前に広がるのは暗闇だけ。電車には深い霧がかかっていたようだ。アダムは、自分の唇から指先、そして脚へと、徐々に氷が流れていくかのような感覚を覚えた。耳に届く密やかな囁きの、その温かい響きに安心した彼は、意識を失いながら目を閉じた。<br><br>その後、アダム・フランシスに何が起こったのかを知る者は誰もいない。ニュースで列車の脱線事故を見た学校の教員たちは、彼が行方不明になったと知り、最悪の事態を想像した。アダムの鞄が事故現場から回収された時、その予想はほぼ確信へと変わったが、それでもアダムの遺体は最後まで見つかられなかった。しかし、彼の伯父は今日まで、アダムが電車の衝突後に何とか助かり、今もどこかで生きていると信じている。",
        "id": 14,
        "index": "ADAM_FRANCIS",
        "difficulty": 1,
        "perks": [
            "DIVERSION",
            "DELIVERANCE",
            "AUTODIDACT"
        ],
        "image": "AF_charSelect_portrait"
    },
    {
        "description": "勝ち目がないように思える状況でも、確固たる意志をもって立ち上がる物静かなアーティスト。<br><br>彼の固有パークの<B>「ブレイクダウン」</B>や<B>「アフターケア」</B>、<B>「ディストーション」</B>で観察力を研ぎ澄まし、殺人鬼から身を隠すのに役立つ。",
        "name": "ジェフ・ヨハンセン",
        "story": "アルバータ州オーモンドで生まれ育ったジェフ・ヨハンセンは、おとなしい一人っ子として成長し、人混みに対しては苦手意識を持っていた。ハイスクール在学中、ジェフの心配性気質は恥ずかしがり屋だという誤ったレッテルを貼られたが、ジェフはタフでストイックな人格でそれを補い、いじめっ子や教師も同様に怯えさせた。家ではヘヴィメタルに関心を持ち、レコード収集を始めた。カバーに描かれた感情を呼び起こすような象徴主義に触発され、自分でも美術作品を作るようになったのだが、そのことは日常風景と化した両親の喧嘩と上手く付き合って行くのにも役立った。<br><br>頻繁に繰り返される両親の喧嘩から逃げるため、ジェフはビデオ店で働きはじめた。客の通りは少なく、おかげで絵を描く自由時間は十分にあった。ある夜、遅くに常連の一人がジェフのスケッチに気付き、オーモンド山の荒れたロッジにいる仲間のために何か芸術作品を作ってくれるよう依頼した。その挑戦を受け、ジェフは液体の多い血濡れの文字で「リージョン」という大きな壁画を描写した。時間をかけたその作品で、ジェフは50ドル紙幣とビール12本を受け取った。それは報酬を貰った最初の仕事で、誇れる重要な出来事だった。<br><br>両親の離婚後、ジェフは母親と一緒にマニトバ州ウィンクラーへの引っ越しを余儀なくされる。そこは自分の故郷からも、そして父親からも数マイル離れた町だった。ウィンクラーでは、芸術と音楽は別として以前よりもさらに孤立した。高校卒業後すぐに生演奏をやっている地元のバーで働き始めると、彼には慰めができた。その後すぐにロードクルーの一時的な仕事を見つけ、ウィンクラーを後にした。<br><br>数年後、ライブでの喧嘩に巻き込まれて怪我をしたジェフは、視力の一部を失う可能性があると宣告を受ける。医師は経過観察を行うため、ジェフに町に留まるよう話した。この困難な状況にあり、ジェフは自分の人生の選択を再評価することとなった。<br><br>ジェフはアートスクールに戻った。視力は徐々に戻り始めたが、油断はできなかった。いくつかのコースを選択し、多様な材料や技法を試みて、最終的に油彩画とデジタルアートを選んだ。後者では、有給のインターンシップを紹介された。事務職を選んだジェフは、小さなビール醸造所向けのラベルのデザインという天職に巡り合う。ジェフは静かで、質素な生活を送った。ビールを醸造し、救助犬を受け入れ、タトゥーのデザインをし、好きなバンドのアルバムジャケットをフリーランスとしてデザインした。ある朝、オーモンドから電話が入る。父親が亡くなったという連絡で、整理する遺品がいくつかあるという。<br><br>ジェフは車ではるばるオーモンドに戻った。亡くなった父親の家に到着すると、郷愁と同時に心苦しさを感じた。家の中で、壁に立てかけてある古いギターケースを見つけた。その中にはビンテージモデルのギターと一緒に、べたつくノートが入っていた。「息子へ。」ノートにはそう書かれていた。<br><br>予定よりも長く町に滞在したジェフは、少年時代の思い出にふけった。以前通った高校までドライブし、オーモンド山を描いた壁画を思い出した。12本入りビールを買うと、ジェフはロッジへと向かった。<br><br>ジェフから何の連絡もないまま数週間が過ぎた後、同僚はジェフが悲しみにうちひしがれたのだろうと推測した。隣人はジェフの犬の世話に飽き飽きしていた。犬は日を追うごとにますます興奮するようになった。犬は再び野良犬となり、ジェフの残した、懐かしいモルトの残り香の痕跡を探して道を外れた。",
        "id": 15,
        "index": "JEFF_JOHANSEN",
        "difficulty": 1,
        "perks": [
            "BREAKDOWN",
            "AFTERCARE",
            "DISTORTION"
        ],
        "image": "KS_charSelect_portrait"
    },
    {
        "description": "影響力のあるセレブリティ。周囲の意見に屈せず、困難な状況にも真正面から取り組む。<br><br>固有パークの<b>「連帯感」</b>、<b>「平常心」</b>、<b>「真っ向勝負」</b>を使い、柔軟に能力を駆使して自分自身や他の生存者を助け、危険な状況から脱出する。",
        "name": "ジェーン・ロメロ",
        "story": "ジェーン・ロメロは有名女優ロレッタ・ローレンスの娘であったが、母親のことは全く覚えていなかった。ジェーンがまだ赤ん坊の頃、両親は母親が撮影のために頻繁に家を留守にしているというのが主な理由で別居したため、ジェーンは売れない視覚芸術家である父親に育てられた。自分の人生に関与しようとしない母への恨みと、スクリーンで存在感を放つ母への羨望。2つの相反する感情を持ったままジェーンは成長した。<br><br>十代の頃、ジェーンは密かに母の才能と張り合おうとした。劇で演出や演技を担当し、テレビCMのオーディションを受け、父のアトリエの手伝いもした。高校3年生で参加した全国弁論大会で最優秀賞を受賞したとき、ジェーンの実力に注目したラジオ局からインタビューがしたいと連絡があった。生放送中の自然な魅力とウィットに富んだ受け答えがスタッフの印象に残り、ジェーンは局でのパートタイムの仕事を依頼された。<br><br>大学でコミュニケーション学を修めて卒業した後は局の仕事を辞め、流行を発信するバラエティー番組の仕事をするようになる。だが、歯に衣着せぬ物言いとアドリブでの発言は番組を取り仕切る上層部からは歓迎されず、5ヶ月後にはクビを言い渡された。以前勤めていたラジオ局の番組にも話をしてみたが、ジェーンの企画は<i>リスクが高すぎる</i>として断られた。<br><br>4ヶ月後、ジェーンが出演していた番組の再放送を見たという、あるプロデューサーから1本の電話がかかってきた。<i>クイック・トーク</i>という落ち目の番組のテコ入れを図るため、司会者をもう1人探しているという。<br><br>生放送というのは長時間の拘束に加え、安い給与や職の不安定を意味していたが、番組へ出演し意見できる機会が与えられるということでもあった。ジェーンは<i>クイック・トーク</i>の下品で人を煽るような方向性に異議を唱え、個人的な問題を扱った、視聴者の共感を呼ぶ内容を推薦した。ジェーンの誠実な語り口はすぐに視聴者の心を捉え、視聴者数は順調に伸びていった。<br><br>2年後、1時間枠の<i>ジェーン・ロメロ・ショー</i>が始まる。全国放送のこの番組は、ジェーン自身の親から放棄されたことへの葛藤など、タブーな話題も取り上げた。ジェーン・ロメロ・ショーは数々の記録を塗り替え、ジェーンのイニシャルであるJ・Rは美容クリームからアクセサリーに至るまで登場し、ジェーンの代名詞となった。<br><br>しかし、それだけでは満足できなかった。自分の軌跡を世間に知ってほしいジェーンは、幼い頃の母親の不在をつづった回想録を出版する。回想録はたちまちベストセラーとなったが、厳しい批評にさらされた。批評家の意見は、<i>個性のない退屈な自己啓発で味付けされた悲劇の秘話</i>だった。ジェーンは批判を重く受け止めた。それは自分自身の成功にも関わらず、心の裏側にある声は、その成功に疑問を感じ始めていたからだ。<br>彼女の成功はさらに過密なスケジュールと、視聴者の期待に答えなくてはならないという重いプレッシャーを生み出す結果となった。特に忙しかったある週、ジェーンはいつものコーナーを中止し、代わりに2時間の離婚特集を組んだ。ジェーンのストレスが限界に達したのは、母親が自分の番組に出ることに合意したことを知ったときだった。<br><br>平静を装ったまま番組を開始するジェーン。大部分は何事もなく進行したが、セットに登場した母親が観客に暖かく微笑むと、不快感で胃が飛び出しそうになった。それまでずっと自分を苦しめてきた激しい嫉妬がジェーンを飲み込んでいく。引きつった笑顔のまま番組を進行させるのも限界に達したのは、母親のロレッタがジェーンの発言を遮ってこう言った瞬間だった。「自分たちは本当の親子じゃない。」その後、インタビューは大混乱のまま終わった。<br><br>番組終了後、ジェーンはニュージャージーに住む父親の家に向かって車を走らせていた。最近の自分はどう考えてもおかしい、父親といろいろなことについて話す必要がある。大渋滞を避けて海岸沿いの高速に乗ったジェーンは、一日中悩まされていたこめかみに感じるズキズキとした痛みを止めようと何錠か頭痛薬を飲んだ。その後リラックスし始めてラジオを点けると、クラシックが流れてきた。車はゆっくりと走っていた。道路が凍結しているせいで、帰り道を急ぐ車が渋滞を起こしている。夜の闇があたりを包む。暗闇が視界の端をぼやけさせ、ヘッドライトの光が赤い渦巻きに変わる。ジェーンは強く瞬きをして、視界の輪郭に目を凝らした。だが、目を閉じるたびにまぶたは重く、鈍くなり、もう開くことができなくなった。<br><br>翌朝、ジェーンの車が警察によって水中から引き揚げられた。何週間にもわたって入念な捜索が行われたが、ジェーンの遺体は発見されなかった。<br><br><i>ジェーン・ロメロ・ショー</i>の放送と制作はジェーンの葬儀が終わるまで中断され、葬儀にはジェーンの両親も出席した。<br><br>人々がジェーンの死を悲しむなかJ・Rグッズの売れ行きは急増し、1ヶ月後には番組の全エピソードが再リリースされた。ジェーンの永遠なる安らぎを願う、オープニング・クレジットが添えられて。",
        "id": 16,
        "index": "JANE_ROMERO",
        "difficulty": 1,
        "perks": [
            "SOLIDARITY",
            "POISED",
            "HEAD_ON"
        ],
        "image": "MS_charSelect_portrait"
    },
    {
        "description": "自信過剰で自分の道を貫き通す一匹狼。生き延びるために生まれたような男。<br><br>固有パークの<b>「フリップ・フロップ」</b>、<b>「ベルトを締めろ！」</b>、<b>「英雄の奮起」</b>で得た力で、痛みや困難にも負けずに立ち向かい、厄介な状況にある仲間の救助も忘れない。",
        "name": "アシュレイ・J・ウィリアムズ",
        "story": "山小屋で友人たちと週末を過ごしていたアッシュは、そこでネクロノミコン エクス・モーティス（死者の書）を発見し、森の中の闇の力を目覚めさせてしまう。友人たちは悪霊に憑りつかれ、アッシュは彼らを殺すと同時に、自分の右手も切り落とす羽目となった。<br><br>それから30年間、自分の過去から逃げ続けたアッシュは、バリューストップ百貨店で働きながら安酒場で手当たり次第女性を口説くような生活を送っていた。しかしある晩、酒に酔ったアッシュは、大きな失敗を犯す。女性に良いところを見せようと思い、ネクロノミコンの呪文を読み上げてしまうのだ。アッシュは再び悪霊を目覚めさせ、周囲の人間の人生を次々と破滅させていく。真の姿を現したカンダリアンデーモンとの恐ろしい戦いの末、瀕死状態となったアッシュはシュメールの騎士たちによって未来に連れ去られる。<br><br>そして、悪魔との取引に失敗したアッシュは、ショットガンもチェーンソーもない状態でエンティティの世界に取り残されてしまった。",
        "id": 17,
        "index": "ASHLEY_J_WILLIAMS",
        "difficulty": 0,
        "perks": [
            "FLIP_FLOP",
            "BUCKLE_UP",
            "METTLE_OF_MAN"
        ],
        "image": "MS2_charSelect_portrait"
    },
    {
        "description": "野心に満ちたジャーナリスト。鋭い観察眼と、周囲の人間が見落とすようなことも見抜く洞察力を持っている。<br><br>固有パークの<b>力を合わせて</b>、<b>執着心</b>、<b>内なる力</b>を使って情報を集め、予想外の困難にも果敢に立ち向かう。",
        "name": "ナンシー・ウィーラー",
        "story": "勤勉で頑固なナンシー・ウィーラーは、面白い話に敏感なジャーナリストだ。親友のバーバラが行方不明になると、事件の真相を暴くためあらゆる手を尽くした。才能あるジャーナリストである彼女は、職場で不平等な扱いや差別を受けようとも、事件の行方と手がかりを追い続けた。手がかりを追っていたある日の夜、大胆にもホーキンス国立研究所に近づくが、突然意識を失ってしまう。霧がかった見知らぬ土地で目が覚めた彼女の耳には、聞き覚えのある叫び声が聞こえていた。",
        "id": 18,
        "index": "NANCY_WHEELER",
        "difficulty": 0,
        "perks": [
            "BETTER_TOGETHER",
            "FIXATED",
            "INNER_STRENGTH"
        ],
        "image": "QF_charSelect_portrait"
    },
    {
        "description": "スクールカーストの元トップ。自身の専売特許であるウィットに富んだ言葉と皮肉を口にしながらも、仲間の生存者の盾となって救援に駆けつける。<br><br>固有パークの<b>ベビーシッター</b>、<b>仲間意識</b>、<b>セカンドウインド</b>を使って殺人鬼の注意を引き付け、痛みに耐えながら再び戦いの地へと戻っていく。",
        "name": "スティーブ･ハリントン",
        "story": "人気者で傲慢でありつつも情に厚いスティーブ･ハリントンは、指導者とは程遠い人物だ。彼はよくダスティンという名の少年の兄貴分として振る舞っている。スティーブは彼がペットとして飼っている異界の怪物、デモゴルゴンのダルタニャンを探す手伝いまで買って出ていた。彼は保護者としての腕前を上げ、奇妙な怪物を扱うコツを知る、子供たちの「ベビーシッター」のような存在となった。だが彼は、デモゴルゴンが友人たちに危害を加えるのを防ぐほどの度胸はなかった。ある夜、スティーブは友人のナンシー・ウィーラーから助けを求める連絡を受ける。彼はナンシーの安否を確かめるべくホーキンス国立研究所へ向かった。研究所を探し回ったが見つかったのは彼女のノートのみ。スティーブが事態に気づいた頃には、地面が口を開き黒い霧の渦が立ち込めていた。気がつくとそこは、見覚えがあるともないとも言えない奇妙な場所だった。",
        "id": 19,
        "index": "STEVE_HARRINGTON",
        "difficulty": 0,
        "perks": [
            "BABYSITTER",
            "CAMARADERIE",
            "SECOND_WIND"
        ],
        "image": "QM_charSelect_portrait"
    },
    {
        "description": "鍛えられたストリートレーサー。困難な状況下において、自分と仲間の生存者たちを優位な状況に置くことができる。<br><br>固有パーク<b>怪我の功名</b>、<b>強硬手段</b>、<b>突破</b>を使用して、血の跡を隠し、倒れたパレットを元の状態にして、無力な生存者を助けることができる。",
        "name": "木村結衣",
        "story": "その古風な育ち方に反し、木村結衣は生まれ育った飛騨の町でスクーターのレースに興じた。地元では不可能と言われることをたやすくやってのけると評判の彼女だったが、そんなことは男のやることだと信じる父親は、娘をスクーターから遠ざけようと手を尽くした。ところが、彼結衣の祖母が祖父の機械工マニュアルと、車やバイクのエンジンに関する覚書きをこっそり手渡していたのだ。結衣は祖父のマニュアルを読み、すぐにそれを習得した。スクーターのメンテナンスができるようになっただけではなく、エンジンに改良を加えてモトクロスに乗っている年上の少年たちと競争するようになった。祖父の「ゲン担ぎのハチマキ」を腕に巻き、彼女は地元の少年たちとレースをした。結衣に追いつけない少年たちは結束して彼女を負かそうとしたが、運は彼らに味方しなかった。結衣は毎回彼らの裏をかき、友人たちには大評判になった。進学の時期になると、結衣は勇気を振り絞って自分のバイクレースへの夢を父親に打ち明けた。話し合いに話し合いを重ね、結衣が通常の進学を拒否すると、そのことを恥じた父は、家から出ていくよう彼女に告げた。祖母から応援と貯金をもらった結衣は、重い気持ちで名古屋へと向かった。<br><br>名古屋は思っていたような場所ではなかった。下級の事務職やホステスのような二流の仕事しか見つからない。祖母からもらったお金が底をつきそうになると、結衣はそれでレース用バイクを購入し、違法なストリートレースに参加した。するとその結果、彼女は見たこともないような金額を稼ぎ出した。その大胆さと反射神経の噂はあっという間に広まり、ほどなくして結衣は非公式で女性だけのバイク乗りチームを作った。メンバーは、結衣のテーマカラーであるピンクの服を着ている。彼女の後をついて走るその一団とは別に、闇に紛れて自分の後を追うストーカーがいることに結衣は気づいていた。アパートの部屋から幸運のハンカチが盗まれたと気づいたとき、彼女は警察に相談した。だが警察は、そのストーカーはきっといい男だ、そいつと近い将来結婚するかもしれないぞと言い放ち、笑って彼女を追い返した。<br><br>ある夜、結衣がアパートに戻ってくると、ストーカーが彼女の私物を物色しているのを目撃した。男は彼女に気づいてはいない。どうしたらいいかわからなかった。しかし、ストーカーの手が彼女の服に伸びるのを目にしたとき、彼女の我慢は限界に達した。結衣はストーカーに向かって出ていけと叫んだ。ストーカーはナイフを構えて彼女のほうを振り向き、こちらに向かって突進してきた。彼女がその攻撃をかわすと、男は壁にぶつかってナイフを落とした。躊躇することなく結衣は男にタックルした。床に転がりながら、双方とも必死の攻防が繰り広げられた。結衣は白川でのスクーターレースの時よりももっとひどく打たれた。アドレナリンが上昇し、彼女の力がストーカーのそれを上回る。彼女はナイフを床から拾い上げるとその鋭利な刃を男の喉元に突き付けた。<br><br>アパートに到着した警察が男を連行していき、傷の手当のために結衣を急いで病院へと連れて行った。レントゲンの結果、腕と足に複数の骨折が見つかった。ほどなくして彼女のチームが一人、また一人と姿を見せ、皆で出し合って治療代を工面した。リハビリは辛かったが、結衣は決してあきらめず、チームの支えもあってレースに出る準備は整った。事件があってから初めてのレースで、チームの皆が新しいピンクのハチマキをプレゼントしてくれた。それには、皆のサインと応援メッセージが一面に書かれていた。結衣は誓った。自分の賞金と影響力で他の女性たちを助けると。その言葉どおり、チームが「サクラ7」として有名になると、メンバーはピンクのハチマキを身に着けた。そのハチマキは、ストーカーや虐待の被害を受け、助けが必要な女性たちに対する、団結と支援の象徴だった。<br><br>サクラ7のメンバーは7人以上に増え、結衣のテーマカラーであるピンクは女性のエンパワーメントの代名詞となった。ストリートレースでは、女性たちが彼女をサポートしようと大勢で列をなし、7連勝した際には、スポンサーの注目を集めることになった。彼女が成し遂げたのは全日本ロードレース選手権への出場だけではない。結衣は、一流の大会に参加し、勝利を収めた最も若い女性となったのだ。まもなくスポンサーの数もチームのメンバーも3倍に増えた。ところが、すべては違法なストリートレースTK3（Tokyo Kick 3000）で停止してしまう。レースで先頭を走っていた結衣は、どこからともなく現れた不気味な霧の中に入ってしまった。戸惑い、混乱した彼女はバイクを止めて降りた。その場所が東京ではないという事に気づくまで、時間はかからなかった。",
        "id": 20,
        "index": "YUI_KIMURA",
        "difficulty": 1,
        "perks": [
            "LUCKY_BREAK",
            "ANY_MEANS_NECESSARY",
            "BREAKOUT"
        ],
        "image": "SS_charSelect_portrait"
    },
    {
        "description": "都会で生き抜く術を使って探知から逃れ、他の生存者を大いに手助けする勇敢なドキュメンタリー作家。<br><br>固有パークの<b>オフレコ</b>、<b>おとり</b>、<b>人々のために</b>を使って危険に直面するなかで身を潜め、殺人鬼の気をそらせて、自分の身の安全と引き換えに他者を素早く回復させる。",
        "name": "ザリーナ・カッシル",
        "story": "ブルックリンのレバノン人家庭で育ったザリーナは、独特な2つの文化的アイデンティティに悩んでいた。この文化的な違いが人々の攻撃の的になると感じていたのだ。そこで嘲笑やいじめを避けるためにクラスの人気者を観察し、彼らが好むイメージを自分に投影するようになった。学校では「カリーナ」という名を使い、髪を明るく染め、自分の「外国風」弁当を捨てていた。<br><br>自宅では常にニュース番組が流れていた。ザリーナは不祥事の緊急レポートに魅了され、自分自身のニュース記事を書きたいと思うようになった。10代になると彼女は自分の本名とルーツを受け入れ、父親のデジタルカメラを借りて、ベイリッジにあるレバノンコミュニティの人々にインタビューを行った。コンテンツをインターネットで投稿し始めると、徐々に熱心な視聴者が現れるようになった。毎週、彼女は新しい問題を取り上げ、カメラの前で人々に心の内を語るように求めた。<br><br>ある日ザリーナはファーストフード店のオーナーが従業員を搾取しているという噂を聞き、潜入取材で痛烈な批判を込めた映画を制作しようと決めた。見かけやアクセントを変え、その店のウェイトレスとして雇われた。3週間無給で働いた後、彼女が給料の支払いを要求すると解雇された。報復のため彼女はオーナーが罵倒している動画を投稿し、それは数時間以内でニュース番組に取り上げられたが、どういうわけかオーナーに同情を寄せるという形で報道された。<br><br>苦い経験をしたザリーナは、インディペンデントのプロデューサー兼映画製作者になろうと心に誓った。彼女の最初の長編映画は学校のコンクール用に製作したもので、国語のクラスで習った、冤罪によって処刑されたイタリア移民のサッコとヴァンゼッティについて綴った詩から着想を得た映画だった。この作品で彼女は最高賞を獲得し、妥協のないドキュメンタリー映画作家としての第一歩を踏み出すこととなった。<br><br>数ヶ月後、彼女にとって世界がひっくり返るほどの事件が起きた。町の監視カメラには、自宅から数ブロック先の街角でコーヒーを2つ運んでいる父親が映っていた。背の高い、フードをかぶった男が彼の後ろに立っていた。男が何かを父親に向かって叫び、父親は驚いて一歩後ずさりした。突然、全く予期せぬうちに、男はスピードを上げて通りを走る車に向かって父親を突き飛ばした。<br><br>父の死は怒りと痛みを伴う衝撃となってザリーナを襲い、彼女の心を切り裂いた。<br><br>犯人のクラーク・スティーブンソンは、まもなく犯人として過失致死罪で逮捕され、収監された。<br><br>ザリーナはクラークのことで頭がいっぱいだった。彼のギャング「IR-28」、短い禁固刑、明らかな後悔の欠如。1年をかけて彼女はクラークの実像を明らかにし、その悪事をさらに暴き出した。最後に残った遺産で新しいカメラとネブラスカ行きの航空券を買うと、ヘルシャー刑務所の所長に賄賂を渡してクラークとの面会を要求した。<br><br>クラークと初めての対面を撮影したザリーナは、自分の父親のこと、彼のギャングのこと、そして彼の暴力的傾向について尋ねたが、クラークは答えようとしなかった。しかし、彼女はそれから数週間の間に、自分が調べた情報でクラークを誘導して、ついにそれが計画的犯行だったことを自白させた。<br><br>ザリーナの映画は父親へのオマージュとなり、ギャングの暴力によって流された血の跡をたどる作品となった。ニュース番組がこの話を取り上げたのは、映画が国際的な称賛を集めるようになってからのことだった。<br><br>ザリーナのドキュメンタリー映画の話を聞きつけた何人かの囚人から、問い合わせがあった。彼らの多くは映画化を期待して奇抜なエピソードを提供してきたが、その中でも群を抜いて興味深いものがあった。ヘルシャー刑務所の1棟全体が封鎖された「狂乱アイルランド人虐殺事件」の話だ。公にはアイルランドの無法者が、情け容赦なく刑務所長と看守たちを虐殺したという内容だった。<br><br>サッコとヴァンゼッティの映画制作の経験から、ザリーナは「公の話」が必ずしも「本当の話」ではないことを知っていた。彼女はヘルシャーの記録を調査し、1860年に20年の懲役刑を宣告されたアイルランド系アメリカ人の受刑者を見つけた。刑務所の設計図によると、封鎖された棟はヘルシャーが建設された当時の基礎構造の一部だった。封鎖された棟に行くことができれば、狂乱アイルランド人の隠されたストーリーを明らかにすることができる。必要なのは、その潜入するための手段だ。<br><br>翌朝、彼女はヘルシャー刑務所の所内見学に参加した。彼女は、時差ぼけの観光客の集団に紛れ込み、彼らが厨房に向かう時にそっと抜け出した。設計図を記憶しているので、監視カメラを避けながらどこに向かうべきか正確に把握している。予期せぬ警備によって危うく調査が打ち切られるところだったが、埃っぽい刑務所の古ベッドの下に隠れて事なきを得た。看守が姿を消すと彼女は捜索を続け、ようやくアイルランド人の独房を見つけた。<br><br>暗く荒れ果てた独房に入ると、ザリーナは古いレンガの壁に手を滑らせた。指に文字の感触を得て、それをなぞる。「ベイショアに死を」。ゆるんだレンガが落ち、隙間が現れた。<br><br>彼女は手を差し込んだ。指先が冷たい、ひび割れた金属に触れる。ザリーナはそれを取り出した…古く、さびたレンチだ。湿った寒気が背骨を走り、彼女は視線を下に向けた。足元に男が血を流して横たわっている。四肢はよじれ、目は暗く恐怖におびえている。それは父親の目だった。黒い歩道の上の深紅の血だまり。黒い霧が独房を満たすなか、身動きもできず、彼女は目を閉じて悪夢のような光景を考えないようにした。",
        "id": 21,
        "index": "ZARINA_KASSIR",
        "difficulty": 1,
        "perks": [
            "OFF_THE_RECORD",
            "RED_HERRING",
            "FOR_THE_PEOPLE"
        ],
        "image": "US_charSelect_portrait"
    },
    {
        "description": "シェリル・メイソンは恐怖に立ち向かう若きベテランとして、自分と仲間を勇気づける。<br><br>固有パークの<b>ソウルガード</b>、<b>血の協定</b>、<b>抑圧の同盟</b>で計り知れない苦難を乗り切り、仲間との接触を保って、目標を立てる。",
        "name": "シェリル・メイソン",
        "story": "面倒見がよく直情的なシェリル・メイソンは、以前はヘザーと呼ばれており、養父であるハリー・メイソンの死という悲劇から自らの人生を立て直した。",
        "id": 22,
        "index": "CHERYL_MASON",
        "difficulty": 0,
        "perks": [
            "SOUL_GUARD",
            "BLOOD_PACT",
            "REPRESSED_ALLIANCE"
        ],
        "image": "S22_charSelect_portrait"
    },
    {
        "description": "先見性のある建築士。確固とした意志の強さで計画を立て、他の生存者を救出することができる。<br><br>固有パークの<b>透視家</b>、<b>苦肉の策</b>、<b>耐久設計</b>は、発電機を可視化し、生存者を救出して、道具を最大限に活用することができる。",
        "name": "フェリックス・リクター",
        "story": "フェリックス・リクターは、ドイツのコーブルクでヤノスとアースラの間に生まれた。コーブルクはリクター一家にとってゆかりの深い土地で、地元の医師の間では尊敬される存在だった。フェリックスの両親は古代社会の一員として医学会議への出席や世界中で人道的援助に尽力するため、ほとんど邸宅にいなかった。こういった旅行の経験は、子どもだったフェリックスが今までに見たことのないような新しい文化、言語、建築などに触れる良い機会となった。建築に魅了されるようになった時期は覚えていないが、その気持ちは非常に強く押し寄せた。そして一家の伝統にもかかわらず、フェリックスはいつか世界に刺激を与えるような建物を設計するであろうと自分でも分かっていた。23歳になるころには、フェリックスは建築の天才と呼ばれ、スイスの建築勲章やドイツ国立設計賞を受賞していた。その成功にもかかわらず、フェリックスは自分の成功が才能や努力によるものではなく、運やコネによるものだという感覚を振り切ることができなかった。<br><br>子どものころ、人付き合いが下手で内向的だったフェリックスは、他の人と時間を過ごすよりも空想して時間を過ごすことを好んだ。友だちはほとんどいなかったので、両親と旅行に出かけていないときは、父親の書斎で貴重な本を読み漁り、歴史と建築を勉強して、何世紀にもわたる建築の遷移をできる限り吸収した。フェリックスの父親は、フェリックスがより外交的な人間に成長することを期待し、あらゆる専門家を雇って、社交術を向上させようと試みた。この努力が無駄だと分かると、父親は諦め、時期が来たら自分で学ぶだろうと考えた。その後、父親はフェリックスとともに書斎で過ごし、フェリックスが木で精巧な建物のモデルを作るのを手伝うかたわら、自分が参加している秘密の集まりと、その集団が邪悪な勢力と古代の戦いを繰り広げた壮大な物語を語った。物語は、この「インペリアッティ」集団をかっこよく誇張するために父親が作り上げたのだろうと、フェリックスは確信していた。<br><br>時にフェリックスは、自分のデザイン感覚が夏に行ったダイアー島旅行に感化されたものかもしれないと考えた。ダイアー島は世界でも有数の美しい家やデザインがあることで有名な私有の島である。毎年夏になると、フェリックスは両親に連れられて島を訪れていた。そこでは、インペリアッティ集団のメンバーが自分の子どもたちに人脈づくりや一生続く関係の構築に励ませていた。フェリックスは他のティーンエイジャーにうまく馴染めなかったが、自分と同じように「ハイソ」な型にはまることができなかった4人と友だちになった。彼らはよく他のティーンエイジャーに馬鹿にされ、「のけ者」と呼ばれ、軽蔑されていた。5人はそのあだ名を気に入り、まったく気にすることはなかった。スピーチの練習や延々と続く討論会に参加せずに、のけ者たちは遺跡や島の謎を探索して時間を過ごした。しかし、ある日の冒険が惨事になりかけて、すべてが変わってしまった。\n\n廃れた捕虜収容所を探索していた彼らは、地下研究室のような場所に出くわした。そこでは、第一次アヘン戦争で収容された捕虜たちを被験者として、イギリス東インド会社によって行われた非人道的な実験の図や詳細が記された古ぼけた革の日記が見つかった。鍵のかかったドアを無理矢理こじ開けて進むと、散乱した人間の骨と不明の血清が入った埃まみれの薬瓶がある部屋に入った。薬瓶の中身を観察しようとすると、足元の地面が揺れたような感じがして、シューッという大きな音が耳をつんざいた。突然、奇妙な霧が出現し、巨大な爪が地面から飛び出したように見えた。邪悪な想像の産物が、現実と混じり合う。一体何が起きているのか、それを理解する前にフェリックスの父と他の数人の親が救助にかけつけた。彼らは奇妙な道具やオブジェクトを使って子どもたちを守った。フェリックスはショックと懐疑の思いで、状況を眺めていた。自分が夢を見ているのか、それとも父親の馬鹿げた超自然的な物語を実際に体験しているのか分からなかったのだ。夢でないと気付いたころには、すべてが終わっていた。のけ者たちは皆無事だったが、その両親は跡形もなく姿を消してしまった。\n\n父親が消えるという衝撃的な事件の後、フェリックスは島で遭遇した現象の理解に役立つあらゆる理論を探した。のけ者の仲間や、インターネットで出会った、似たような方法で大事な人を失った人々と情報を交換した。この悲劇は「のけ者」たち同士の絆を深め、彼らは何年もの間、両親に何が起こったのかを解明しようとして協力し合った。しかし、つじつまの合う理論は見つからず、すべての手がかりが行き詰った。時間とともに努力は減っていき、5人は少しずつ疎遠になっていった。それぞれが自分の道を歩み、両親を奪った名も知れない闇を忘れようとした。\n\n数年間でフェリックスは優秀な建築家になったが、他の人のために働く気にはあまりならなかった。父親が正しいことに気づいたのだ。自分の社交術のなさが障害になっていた。努力と決意により、フェリックスは話し方や礼儀作法を改善し、人脈づくりを学んだ。これをフェリックスは「芝居」と呼んでいた。好感が持てて、将来的な顧客に人気の出るような完璧な外面を作り上げたのである。いくつかの建築事務所で働いた後、仕事仲間であるローレン・ゴールダーと自分の事務所を設立した。二人は似たようなビジョンを持ち、型にはまった現代主義の建物には哲学的に反対していたため、独自の資材、形、構造を模索することが多かった。\n\nフェリックスは先端的で慣例にとらわれない方法を選択し、伝統的な期待を裏切り続け、建築業界を魅了した。しかし、多くの称賛を受けても、自分が偽物でしかないという感覚を振り切れなかった。完璧な設計で世界を感化する真の建築家ではなく、「役」を学んだ俳優のような感覚である。このような不安と自信喪失に陥ると、終わることのないパーティーと酒で気を紛らし、不安をかき消そうとした。同時に、まだ父親がいて厳しいアドバイスや鍛錬された英知を授けてくれることを心底願った。<br><br>ある日、フェリックスは恋人に妊娠していることを告げられた。その知らせはフェリックスを根底から揺るがし、まだ生まれてもいない自分の子どもに、父親がしてくれたように刺激を与えたいと思うようになり、すぐに自分の生活を改めた。フェリックスに必要だったのは、挑戦となるような、そして建築家としての価値を強固にするプロジェクトであった。運命であろうか、完璧な機会がやって来た。父親の古い友人が、フェリックスの事務所「リクター&ゴールダー」に斬新で現代的な建物をダイアー島に建てるように依頼したのだ。今や子育てに関する記事や本で不安を紛らわしていたフェリックスにとって、この挑戦は刺激的であると同時に恐怖でもあった。<br><br>半年も経たないうちにダイアー復興プロジェクトは始まった。フェリックスが島を調査していると、突然、自分の名前を呼ぶ親しみのある声が聞こえた。その声は崩壊したビクトリア朝の建物と、長い間秘密裡にされ、忘れ去られた暗い物語が語られる遺跡の先から聞こえるようだ。奇妙に集まり寄ってきた霧の中で、何かが形になっていくのが見えた。フェリックスは目を丸くして、口をぽかんと開けたが、言葉は出てこなかった。これは？そんなことがあるのか？いや…まさか。あり得ない…でも…<br><br>現実だと気づいたフェリックスは、父親が霧の中から現れるのを見て、驚きで後ずさりした。足には感覚がなくなり、心臓の鼓動が聞こえるようだ。父さん。本当に父さんだ。フェリックスのこれから生まれる子どもは祖父に会うことができる。そして、フェリックスは父親がいなくなって以来の功績をやっと見せることができる。長い間、二人はお互いを見つめあった。すると、フェリックスの父親はがっかりしたような表情を見せ、背を向けて歩き去ってしまった。胸が張り裂けそうな思いでフェリックスは父親の後を追った。フェリックスはその後、見つかっていない。",
        "id": 23,
        "index": "FELIX_RICHTER",
        "difficulty": 1,
        "perks": [
            "VISIONARY",
            "DESPERATE_MEASURES",
            "BUILT_TO_LAST"
        ],
        "image": "S23_charSelect_portrait"
    },
    {
        "description": "オカルト調査に従事し、巧みな手口と断固たる決意で自らの命を守ることができる。<br><br>固有パークの<b>査定</b>、<b>欺き</b>、<b>勢力争い</b>で、新たな方法でオブジェクトにアクションを行いながらも、殺人鬼から逃れるための代替策を準備しておく。",
        "name": "エロディー・ラコト",
        "story": "パリの裕福な家庭に生まれたエロディー・ラコトは、両親の出生地である草木生い茂るマダガスカルの島とは程遠い、快適な家で育った。彼女のリュックはいつも重かったが、それは大抵の場合、教科書やノートのせいではなかった。彼女が必ず持ち歩いていたものは、数冊の歴史の本に地図、そして小さなスコップだ。授業で受け売りの知識にムダな時間を費やすよりも、町を探索し、像や地域、道路標識の背景にある歴史を探ることで、エロディーはパリの歴史をかき集め、自分のものにしていた。<br/><br/>14歳の時、彼女は両親の「出張」でダイアー島へ連れて行かれた。だがそこはインペリアッティの限られたメンバーだけが許可された私有地だったため、エロディーは大きく落胆した。なぜなら、毎日のように気取った社交の場に出て、気まずい思いをしなければならなかったからだ。数週間が過ぎると、エロディーは気の合う同年代、「のけ者」たちと出会った。彼らもエロディーと同じように、両親の駒になることに全く関心がなかった。退屈な雨の夜は、のけ者たちを誘ってこっそり抜け出し、親の目を盗んで島を探索した。<br/><br/>ある霧深い夜、エロディーたちは廃墟となった収容所を発見した。のけ者の1人、フェリックスは入るのを嫌がったが、エロディーは聞かなかった。中に入ると、荒廃した奇妙な地下研究所があった。のけ者たちは興奮し、妙な器具の中から戦利品や記念品として持ち帰れるものを探した。だがエロディーは壁の左端の角に、何かがあることに気付いた。奇妙な円形のひっかき傷だ。エロディーは冷たいコンクリートに爪を這わせた。傷跡は深く、狭い。突然不快な囁き声がして、エロディーの意識が離脱した。<br/><br/>―遠くで唸る雷鳴。黒く輝く波。灰の砂浜。不完全。彼女は誘われるまま、氷のように冷たい砂に触れ、円を描き、その中央に線を引いた。<br/><br/>鋭い雷鳴が響き、雷が空に鞭を打った。地面が揺れる。滑らかな黒曜石の鉤爪が、コンクリートの床を切り裂き、大地を引き裂いたのだ。建物は崩壊を始め、エロディーが目にしたのは、奇妙な道具を使う母と父だった。父は娘に逃げろと言っている。そして―<br/><br/>完全なる闇が訪れた。<br/><br/>それ以降、エロディーが両親に会うことはなかった。<br/><br/>何年もの間、エロディーはこの悪夢に苦しめられた。夜中に目が覚めると体は冷たく、汗をかき、葉のように震えていた。まだ子供だった彼女は夜を恐れ、ベッドに行くことを嫌がった。祖母はエロディーを落ち着かせるためにティーライトを灯し、その炎が解けきったロウの中で消えてなくなるまで物語を聞かせた。温かなバニラの香りに眠気を誘われながら、エロディーは恐怖と敵を打ち負かす伝説の英雄を心に浮かべた。物語は忘れてしまったが、祖母が話してくれた鬱蒼としたマダガスカルの熱帯雨林と、巨大な山々への思いは消えなかった。エロディーは悲しみで心が凍えると、バニラのキャンドルを灯して幼い頃の記憶を思い起こした。はるか彼方にあるあの美しい場所の記憶が、重苦しい悲しみから彼女を救った。<br/><br/>14年後、エロディーはまだ足りないパズルのピースを探していた。両親の失踪は合理的に説明できるものではない。そう考えた彼女は他の場所に目を向け、夜に跡形もなく人をさらう闇の力についての言い伝えを片っ端から調査した。そこから昔話を翻訳し、ダイアー島で両親が消えた謎を説明するような物語を世界中からかき集めた。そして両親を奪った、説明も理解もできない「あれ」の破壊や復活を試みた古代文明の遺物も収集した。「あれ」には異なる言語で様々な名前が付けられていた。「深淵」、「無限」、「穴」。<br/><br/>調査を進めるにつれて、エロディーは暗いオカルトの世界に足を踏み入れていった。のけ者たちは随分前からもういない。彼女の仮定によって疎遠になってしまったのだ。だが、両親を諦めることだけは拒んだ。<br/><br/>冷たい霧の夜に出かけなければならなかった。エロディーは角を曲がり、中世に創立された巨大な図書館が立つ、異様な地域パリ13区を後にした。彼女にはハズラ・シャーに頼まれた火急の仕事があった。蒐集家のハズラは、珍しい遺物を所有するオカルト専門家でもある。<br/><br/>彼女がハズラに雇われたのは、盗品である希少なマオリの彫像を手に入れた後のことだった。蜘蛛の牙を象ったその彫像はダイアー島で見た鉤爪と似ていた。その後5年間、エロディーは蒐集家のためにオカルトの遺物を調達した。その報酬として、ハズラは莫大な金と備品、そして不明瞭な書物についての正確な情報を彼女に提供した。<br/><br/>エロディーは蒐集家の要望どおり、17世紀に結合双生児を生んだ母親の魔女裁判に関する記録を手に入れた。呪文が刻印されたと伝えられる1組の頭蓋骨のうち、蒐集家が未所有だった唯一の頭蓋骨が、魔女の頭蓋骨だったのだ。頭蓋骨の行方を探る当てはなかったが、エロディーは魔女裁判と同じ年に発行された新聞記事を見つけた。そこには、ほとんどの遺体は感染を避けるため、地下墓地に移されたと書かれていた。エロディーは自分の勘を頼りに行動に出た。地下墓地に侵入して頭蓋骨を手に入れるには、相当のリスクが伴う。だが、これまでも蒐集家のために似たようなことをしてきた。<br/><br/>エロディーは懐中電灯を手に、古い地下墓地を歩いた。するとそこで、崩壊した壁を見つけた。巨大な石が入り口を塞いでいる。彼女は持ち運び可能な蛍光X線分析装置を取り出すと、壁の素材をスキャンした。蒐集家の下で働く特権だ。煉瓦のモルタルは混ぜ合わせが甘く、まだ砂が多く残っていた。全体的に脆く、地面は夜の空気に濡れている。ここから入るしかない。<br/><br/>地下の道のりは長く、危険だった。空気は重くてカビ臭い。小型の懐中電灯が真っ白な頭蓋骨の列を照らした時、エロディーははっと息を呑んだ。壁を果てしなく埋め尽くしている。<br/><br/>背後で何かが音を立てたのでぱっと振り向くと、頭をバットで殴られた。痛みが頭を突き抜け、闇が彼女の視界を包んでいった。<br/><br/>目が覚めると、男の肩に背負われていた。地下墓地の奥へと進んでいっている。男は黒いローブを着ていた。<br/><br/>「ブラック・ヴェール」だ。<br/><br/>これまで避けてこられたのに。容赦ないこの殺人集団には、多くの呼び名があった。エロディーは彼らが皆、同じ組織のために動いていることを突き止めていた。「古き者」と呼ばれるもののために人間を生贄にする、狂信的なオカルト集団だ。一刻も早く逃げなくてはならない。<br/><br/>エロディーは壁から外れかけていた頭蓋骨を掴むと、男の頭に叩きつけた。男が驚いてバランスを崩し、地面に落ちたエロディーは走り出した。角を曲がると、突然脇腹に鋭い痛みが走った。<br/><br/>見下ろすと、巨大な刃が刺さっている。エロディーは驚いてナイフを抜き取った。血が噴き出してくる。<br/><br/>心臓の鼓動が耳に鳴り響き、視界がぼやけた。<br/><br/>彼女は膝から崩れ落ちた。残された力を振り絞って、血に濡れた震える指で、地面に円を描き、中央に線を引いた。<br/><br/>何かが肩にのしかかってきた。懐かしいバニラとライチの香りが辺りを包んだ。熱帯の雨が優しく降り注ぎ、ツタの葉を濡らす。暖かい。<br/><br/>マダガスカルだ。<br/><br/>生い茂る緑の中から、亡霊の叫び声が聞こえる。<br/><br/>エロディーが見上げると、ツタが蛇に姿を変え、威嚇してきた。柔らかな土の地面は突然灰色に変わり、足元から崩れ落ちていく。エロディーはまるで流砂に飲まれるがごとく、冷たく濃い何かに飲まれていった。彼女は悲鳴を上げ続けた。…深淵…無限…穴…「あれ」に呼吸を奪われるまで。<br/><br/>こうしてエロディーは探していたものを見つけた。",
        "id": 24,
        "index": "ELODIE_RAKOTO",
        "difficulty": 1,
        "perks": [
            "APPRAISAL",
            "DECEPTION",
            "POWER_STRUGGLE"
        ],
        "image": "S24_charSelect_portrait"
    },
    {
        "description": "利己主義の音楽プロデューサー。混乱の時も目標に向かって前進することができる。<br><br>固有パークの<b>出世街道</b>、<b>大ヒット</b>、<b>自己防衛</b>で、他の人が被害にあっている時に自分の能力を向上し、追跡から素早く逃げることができる。",
        "name": "リー・ユンジン",
        "story": "打たれ強く野心家であるユンジンの人生は苦難の道だった。それでも音楽業界で成功を掴むために、長年の努力も、自分を犠牲にすることも惜しまなかった。<br><br>幼少の頃からユンジンはドラムを真似たり、ピアノの鍵盤を弾いたりと、音楽に魅了されていた。ところが10才になった時、大事な楽器を失ってしまう。家族が大きな借金を抱えてしまい、支払いが滞ったからだった。ユンジンの家にあったものは何もかも、家ごとすべて没収された。ユンジンは泣きながら、4才の妹をきつく抱きしめるしかなかった。一家は窓のない、2部屋の地下物件に引っ越した。両親が借金を返すために昼夜働くかたわら、ユンジンは妹の世話役になった。毎晩彼女は歌を歌って妹を寝かしつけ、自分も一緒に眠った。<br><br>17才の時、ユンジンの高校に有名なレコード会社のマイティー・ワン・エンターテインメントがオーディションのためにやってきた。ユンジンはアイドルの訓練生としては不合格だったが、スタジオでの無給インターンシップに受かった。その後数年間、ユンジンはスタジオからいくつかの大ヒットを出したものの、評価も功績も彼女のものにはならなかった。与えられるべきものを得るため、世間の目に自分をさらすことにしたユンジンは、きらびやかなファッションに身を包み、自分の楽曲にアーティスト名である「マグヌム・オプス」というフレーズを入れ、ループさせた。彼女の曲はファンに認知されるようになり、「NO SPIN」というボーイバンドのプロデューサーを務めることになった。バンドはパフォーマンスがイマイチで、彼女の手腕を必要としていた。<br><br>NO SPINの売り出しサウンドが気に入らなかったユンジンは、バンドを目立たせるためには不良っぽさが必要だと考えた。スター発掘番組を通して彼女が出会ったのは、ハク・ジウンのエッジの効いた飾らないサウンドだった。ユンジンはジウンを新たなメンバーに迎え、NO SPINを再デビューさせた。第一弾のビデオはリリースして数時間のうちにあっという間に話題になった。<br><br>バンドが大ヒットしたことで、ユンジンの敏腕プロデューサーとしての評判は確固たるものとなった。ハイファッションに身を包み、豪華なイベントに出入りするユンジンからは、貧しく厳しかった少女時代も遠く昔のことのように見えた。ペントハウスに引っ越し、息をのむようなソウルの夜景が一望できるレストランで著名人たちと食事を楽しむ日々。<br>1枚目のアルバムが記録破りの成功を収め、NO SPINの2枚目はハードルが高くなっていた。新曲をレコーディング中、火災報知器が突然鳴り響いた。自分の身の安全を懸念したユンジンは逃げ遅れたスタッフに構わず、急いで建物から避難した。道端に飛び出して、咳き込む人々の中にNO SPINのメンバーがいないことに彼女はようやく気がついた。ビルを飲み込む巨大な炎は、救急車のホースから着々と放出される水流によって徐々に小さくなっていった。<br><br>NO SPINのメンバーは火事によって死んだ。ただ1人を除いては。ジウンだ。アルバムは台無しになり、バンドは終わりを告げた。ユンジンは解雇され、ジウンはアイドル訓練生の指導員になって朽ち果てるだろう。だが、彼女はハゲワシに横取りされるのをどうすることもできずに見ている被害者になりたくはなかった。<br><br>マイティー・ワン・エンターテインメントには知らせず、彼女は新曲を作ってジウンのキャリアを再スタートさせた。ジウンに悲しみをうまく取り入れ、突然の死による苦しみを歌った曲を作らせた。ミュージックビデオでは、ジウンがNO SPINのメンバーひとりひとりに別れを告げる演出をした。ユンジンは巧妙に、ジウンの新たなステージ名で曲をリリースした。その名は、「トリックスター」。彼は伝説の精霊、トッケビのように、恐れと畏敬の化身となった。<br><br>ジウンの曲は世界的なヒットを収めた。悲しみと罪の意識という普遍的なテーマが、世界的な反響を得たのだった。トリックスターと共に回った世界ツアーでは、各国で成功を掴んでいった。ところが気味の悪いことに、同時期に異様な連続殺人事件が起きていた。この関連性にユンジンは不安を覚えていた。ツアーの日程が被害者の死亡時刻と一致していることに気づいたからだ。NO SPINメンバーの死後、精神的に疲れ、アーティストを守ることに不安だった彼女は、トリックスターの警護を強化した。連続殺人鬼が、トリックスターの病的な音楽に触発され、彼に執着する錯乱したファンだったら？<br><br>ソウルに戻ったユンジンは、ジウンと新曲に取り掛かった。夜明け前にスタジオ入りしたユンジンは、先にそこにいたジウンを見て驚いた。彼はまるで一晩中曲を作っていたかのように、疲れ切っている様子だった。曲を聴いた時、ユンジンは金切り声とスネアの音が入ったイントロを奇妙に感じた。彼女の好みから言えば、エクスペリメンタルの要素が強すぎる。<br><br>1週間後、また1人の死が報告された。遺体は拷問されたとみられ、これまでの殺人事件と同様に派手な方法で行われていた。今回の被害者は目玉がえぐられ、ダイヤのカフスボタンが詰められていた。翌日、テレビではどのチャンネルもこぞって被害者について報道し、被害女性のSNSから抜粋した動画を紹介していた。その動画で、女性は彼氏からハートの形をした誕生日ケーキを手渡され、驚きで甲高い声を上げていた。ユンジンは胃に吐き気を覚えた。あの声。聞いたことがある。だが被害者と面識はない。<br><br>次の朝、トリックスターのオープニング曲を聴いてユンジンの心臓は止まりそうになった。曲の中の金切り声が被害者の甲高い声と一致する。彼は被害者の誕生日の動画からサンプルを録音したのだろうか？いや、それは不可能だ。彼が曲をレコーディングしたのは、事件が報道される前のこと。ブースのガラス窓越しに、ユンジンはジウンをじっと見た。彼はNO SPINで唯一生き残ったメンバーだ。他は全員死んだ。奇妙な殺人事件はツアーの日程と同時に起きている。死の痕跡が、一点に向かって合流していく。彼へと…<br><br>もし彼が犯人だとすれば…どんなアーティストも、これほどのスキャンダルでは生き残れはしない。ユンジンのキャリアも、いや、人生もおしまいだ。築き上げたものがすべて崩れ去るだろう。波のような吐き気がこみ上げる。脈が速くなり、ユンジンは化粧室へ駆け込んだ。氷のように冷たい水で顔を洗いながら、とっぴな考えが頭をめぐった。もっと簡単に説明がつくはずだ。自分は働きすぎなのかもしれない。あるいは、自分の成功を信じていなかったのかもしれない。彼女の頭がこんな疑いをでっち上げていたのは、成功よりも最悪の事態を信じるほうが簡単だからだ。すべては妄想なのだ。レコーディングブースに戻ったユンジンは、不安な気持ちを考えないようにした。<br><br>数か月後、マイティー・ワン・エンターテインメントの経営陣からプレッシャーを掛けられた。トリックスターの音楽が暴力をテーマにしていることと、パフォーマンスで披露するナイフを使ったトリックを彼らが良く思っていないことから、収益の落ち込みはジウンに責任があると言い出したのだ。自分のアーティストに罪を着せられたユンジンは激しい怒りを覚えたが、ジウンの音楽がニッチすぎて売り上げにならないことは認めた。ジウンは、努力したが、最終的に数で負けたということをジウンに伝えた。ユンジンが経営陣に対し真っ先に腹を立てたことで、ジウンは彼女が自分の味方であると信じた。2人にはマイティー・ワンのために、次なるヒット曲を作りそれを披露するのに3ヵ月の猶予が与えられた。<br><br>あっという間に本番を迎え、ユンジンが経営陣へのお披露目ショーの席に座る時がやってきた。彼女は自分の曲に自信があった。ところが曲が始まるや否や、何かがおかしいことに気がついた。<br><br>鼻につく濃い煙が、部屋に充満する。ユンジンは咳をしながらあえいだ。しかし咳をすればするほど、吸い込んでしまう。身体が椅子に沈み込み、手足は重くなって痺れ、恐怖に襲われながら見開く自分の目に映るのは、現実化した悪夢そのものだった。<br><br>トリックスターは血の嵐となって、切りつけ、突き刺し、手足を切り刻んでいた。経営陣は肉のように切り分けられている。彼らが逃げることは不可能だった。ユンジンと同じく、麻痺して動けない。彼女の中で、はらわたが煮えたぎるほどの怒りが膨れ上がった。なぜ自分の直感に従わなかったのか？火事。ツアー中の殺人事件。彼が犯人だったのだ。すべて彼の仕業だった。ユンジンには最初から分かっていた。彼女のキャリアは、マイティー・ワンと共に終わるのだ。仕事を共にした、同僚であり友人である彼らが皆、目の前で死んでいく。あの頃のように、また何もかもを失ってしまう。<br><br>嫌だ、それを許してなるものか。彼はきっと償うことになる。ジウンはユンジンが苦しむと分かっていた。突然、黒い霧の渦が地面から沸き上がり、彼女は…別の場所にいた。<br><br>まばゆい閃光がユンジンの視界を奪う。闇の中でスポットライトに照らされると、大勢の歓声が沸き起こる。皆が彼女の名を叫んでいる。「マグヌム・オプス！マグヌム・オプス！」<br><br>ユンジンは笑みを浮かべながら、その闇を喜んで受け入れた。",
        "id": 25,
        "index": "YUN_JIN_LEE",
        "difficulty": 0,
        "perks": [
            "FAST_TRACK",
            "SMASH_HIT",
            "SELF_PRESERVATION"
        ],
        "image": "S25_charSelect_portrait"
    },
    {
        "description": "S.T.A.R.S.の発足メンバーであるジル・バレンタインは、これまで数えきれないほどの生体兵器に打ち勝ってきた。<br><br>固有パークの<b>カウンターフォース</b>、<b>起死回生</b>、<b>地雷爆破</b>で、間接的に反撃を繰り出し、仲間に強力な支援を提供する。",
        "name": "ジル・バレンタイン",
        "story": "ピッキングと不発弾処理が得意なジル・バレンタインは、「Special Tactics and Rescue Service（通称『S.T.A.R.S.』）」の有能なエージェントだった。壊滅的なバイオハザードから勇敢にもメンバーを救出した彼女は、その後ラクーンシティに戻り残された生存者を救い出した。ところが、「死を招く冷酷な超人兵」と銘打たれたネメシスによって追跡されてしまう。\nネメシスに数発の攻撃を与えたジルは、急いで地下室に駆け込み、寒い部屋の鍵をこじ開けた。中に入ると、ジルの体は黒い霧に包まれ、感覚を失っていった。",
        "id": 26,
        "index": "JILL_VALENTINE",
        "difficulty": 1,
        "perks": [
            "COUNTERFORCE",
            "RESURGENCE",
            "BLAST_MINE"
        ],
        "image": "S26_charSelect_portrait"
    },
    {
        "description": "新人警官のレオン・S・ケネディは、ラクーンシティが危機的状況のなか任務で求められる以上の活躍を見せた。<br><br>固有パークの<b>忍苦の時</b>、<b>スタングレネード</b>、<b>新人魂</b>で、痛みを我慢し、殺人鬼を混乱させて、失われそうな目標を見守る。",
        "name": "レオン・S・ケネディ",
        "story": "警官になって勤務初日にゾンビの大群と対峙することになったレオン・スコット・ケネディは、仕事を即座に覚える必要があった。ラクーンシティを壊滅状態に追い込んだバイオハザードを調査するため、レオンは閉鎖されたアンブレラ社の研究所に潜入した。そこで突然、どこからともなく黒い濃霧が立ち込め、方向感覚を失った。",
        "id": 27,
        "index": "LEON_SCOTT_KENNEDY",
        "difficulty": 1,
        "perks": [
            "BITE_THE_BULLET",
            "FLASHBANG",
            "ROOKIE_SPIRIT"
        ],
        "image": "S27_charSelect_portrait"
    }
]