[
    {
        "description": "Un asesino capaz de controlar su entorno y presionar a los supervivientes colocando <B>trampas para osos</B> letales por todo el mapa.<BR><BR>Sus habilidades personales <B>Presencia perturbadora</B>, <B>Fuerza brutal</B> y <B>Agitación</B> le permiten perseguir a los supervivientes y cargar con ellos de forma más efectiva.",
        "name": "El Trampero",
        "story": "Evan MacMillan adoraba a su padre. No solo por ser el heredero de su gran fortuna, sino por cómo administraba su finca. Educado con mano firme, Evan pasó a dirigir a los trabajadores con mano de hierro. La producción siempre era alta y la finca MacMillan prosperó bajo la dirección de padre e hijo. Cuando la salud mental de Archie MacMillan empezó a deteriorarse, Evan lo protegió de la chusma que quería una parte de su fortuna. Hacía todo lo que su padre le pedía, fuese lo que fuese.<br><br>Cuando Archie MacMillan perdió la cabeza del todo, Evan pasó a ser su brazo armado y se convirtió en el mayor asesino de masas de la historia moderna. Nunca pudieron demostrar que había llevado a más de cien hombres a los túneles antes de detonar los explosivos y condenarlos a una muerte segura. La historia de la finca MacMillan es una historia de riqueza y poder con un final terrorífico. No se sabe el número de víctimas que cayeron víctimas de padre e hijo. No hay ningún indicio sobre qué pasó con Evan MacMillan. Su padre es otro rompecabezas sin resolver. Su cuerpo sin vida fue hallado, solo y abandonado, en el sótano de un almacén.<br>",
        "id": 1,
        "index": "TRAPPER",
        "difficulty": 0,
        "power": "BEAR_TRAP",
        "perks": [
            "UNNERVING_PRESENCE",
            "BRUTAL_STRENGTH",
            "AGITATION"
        ],
        "image": "TR_charSelect_portrait"
    },
    {
        "description": "Un asesino sigiloso, capaz de ocultarse y de reaparecer haciendo sonar su <B>Campana gimiente</B>.<BR><BR>Sus habilidades personales <B>Depredación</B>, <B>Sabueso de sangre</B> e <B>Hijo de las sombras</B> le proporcionan habilidades adicionales para buscar a los supervivientes hasta dar con ellos, lo que lo convierte en un cazador muy eficaz.",
        "name": "El Espectro",
        "story": "Philip Ojomo llegó a los Estados Unidos sin más equipaje que la esperanza de un nuevo comienzo. Se alegró mucho cuando le ofrecieron un trabajo en el desguace Autohaven. Se trataba de un pequeño cementerio de automóviles donde los policías sobornados hacían la vista gorda con los negocios turbios que allí se cocían. A Ojomo no le importaba. Había sido testigo de actividades criminales en su país, pero mientras no lo implicasen a él, no se metía en problemas. Se limitaba a arreglar coches y a controlar la machacadora. Algo que se le daba muy bien. Entraba un coche y salía un pequeño cubo de metal.<br><br>No fue hasta un día gris en el que, con gran sorpresa, vio que brotaba sangre de uno de los coches sin comprimir. Cuando abrió el maletero, vio a un joven amordazado, maniatado y con la mirada aterrada. Ojomo liberó al chico, que apenas pudo correr unos metros antes de que el jefe de Ojomo lo atrapase y le rajase la garganta. Cuando Ojomo le pidió explicaciones, este le contó que todo este tiempo había estado trabajando como verdugo, ya que casi todos los coches tenían a alguien dentro y se trataba de un \"servicio\" más que el desguace proporcionaba a ciertos \"clientes\". Ojomo se puso hecho una furia. Tiró a su jefe a la machacadora y dejó que lo aplastase. La cabeza se había quedado fuera, así que Ojomo la agarró y la separó del cuerpo, sacando la espina dorsal con ella. Luego, se marchó y nadie volvió a saber de él.<br><br>",
        "id": 2,
        "index": "WRAITH",
        "difficulty": 1,
        "power": "WAILING_BELL",
        "perks": [
            "PREDATOR",
            "BLOODHOUND",
            "SHADOWBORN"
        ],
        "image": "WR_charSelect_portrait"
    },
    {
        "description": "Un asesino con gran movilidad, capaz de cubrir grandes distancias en poco tiempo y de derribar a los supervivientes al instante con su <B>motosierra</B>.<BR><BR>Sus habilidades personales <B>Resistente</B>, <B>Hijo de la luz</B> y <B>Manitas</B> le permiten mejorar su poder y hacen que sea más difícil zafarse de él en las persecuciones.",
        "name": "El Pueblerino",
        "story": "Este niño sin nombre, vástago de los adinerados terratenientes Max y Evelyn Thompson, fue el hijo no deseado de unos padres despiadados. Al estar horriblemente desfigurado, lo apartaron de la sociedad. Estaban tan avergonzados de su hijo que lo encerraron en una habitación y la tapiaron. Le daban de comer a través de un agujero en la pared. Cuando el niño se escapó, asesinó a sus padres de una forma terrible y salvaje como venganza por haberlo torturado en vez de educarlo como a un hijo.<br><br>Tras cometer esta atrocidad, siguió viviendo en la granja, volcando su rabia contra los animales que vivían sueltos. Libre de sus ataduras, se puso a correr entre los campos de maíz, persiguiendo y aniquilando cualquier ser vivo que pudiera encontrar. Nunca encontraron los cuerpos de Max y Evelyn, pero sí animales torturados y destripados por toda la granja. La granja Coldwind se clausuró rápidamente, y la tierra se dividió y se vendió. Nadie llegó a comprar la casa familiar. Tal vez debido al sonido de motosierra que podía oírse en las calurosas noches de verano.<br>",
        "id": 3,
        "index": "HILLBILLY",
        "difficulty": 0,
        "power": "CHAINSAW",
        "perks": [
            "ENDURING",
            "LIGHTBORN",
            "TINKERER"
        ],
        "image": "HB_charSelect_portrait"
    },
    {
        "description": "Una asesina capaz de teletransportarse a través de obstáculos y de recortar grandes distancias gracias a su poder, <B>Último suspiro de Spencer</B>.<BR><BR>Sus habilidades personales <B>Aliento</B>, <B>Tanatofobia</B> y <B>Vocación de enfermera</B> le permiten disminuir las capacidades de los supervivientes y localizarlos cuando están heridos.",
        "name": "La Enfermera",
        "story": "Sally Smithson llegó a la ciudad con la ilusión de vivir rodeada de niños correteando por todas partes y pasándoselo en grande en una casa de madera construida por su marido Andrew. Un día, Sally recibió la visita inesperada del capataz de Andrew, con noticias que cambiarían su vida para siempre. Se quedó sin opciones, y tuvo que buscar una forma de ganarse la vida. El único empleo que consiguió encontrar fue en el psiquiátrico Crotus Prenn. Empezó desde abajo, encargándose del desagradable turno de noche. Con el paso de los años, tras décadas enteras viendo día tras día la peor miseria humana, su mente ya no pudo soportarlo más. En su interior empezó a tomar forma la idea de purificarlos a todos. Cuando los empleados del turno de mañana llegaron un día de septiembre, se encontraron a más de 50 pacientes muertos en sus camas, junto con los cuerpos de cuatro empleados. Solo Sally seguía con vida, pero había perdido la cordura. Se mecía hacia delante y hacia atrás sin parar. La metieron en una ambulancia que nunca llegó al hospital. Se encontró el vehículo empotrado contra un árbol cercano, con los enfermeros muertos en su interior y ni rastro de Sally.",
        "id": 4,
        "index": "NURSE",
        "difficulty": 2,
        "power": "SPENCERS_LAST_BREATH",
        "perks": [
            "STRIDOR",
            "THANATOPHOBIA",
            "A_NURSES_CALLING"
        ],
        "image": "NR_charSelect_portrait"
    },
    {
        "description": "Una asesina capaz de herir a distancia a los supervivientes con sus <B>Destrales de caza</B>.<BR><BR>Sus habilidades personales <B>Bestia de presa</B>, <B>Instinto territorial</B> y <B>Maleficio: Nana de cazadora</B> le permiten aplicar presión mediante una mayor consciencia del entorno que la rodea y unas agudizadas capacidades de persecución.",
        "name": "La Cazadora",
        "story": "Anna apenas sabía caminar cuando su madre empezó a enseñarle a sobrevivir en las duras y solitarias tierras de los bosques del norte. Para vivir en una zona tan extremadamente peligrosa y remota, se necesita habilidad y resistencia. Si la luz del sol se volvía demasiado tenue como para poder hacer algo productivo, se refugiaban en su casa, una cabaña vieja y robusta construida para resistir los inviernos más duros. Junto al calor de la chimenea, Anna descansaba en los brazos de su madre, rodeada de los pocos juguetes y máscaras de madera que ella le había fabricado. Entre cuentos y nanas, se quedaba dormida y tenía dulces sueños, ajena a los acontecimientos que pronto lo cambiarían todo.<br><br>Anna y su madre acechaban a un alce enorme en el bosque. Sabían que era una presa peligrosa, pero estaba siendo un invierno especialmente difícil y casi no les quedaba nada de comer. La idea de morir de hambre las asustaba más que cualquier criatura del bosque. De improviso, el alce se encabritó, bramó y cargó contra Anna. Ella se quedó paralizada de miedo mientras el mundo entero parecía sacudirse bajo los cascos de la inmensa bestia. El alce estaba tan cerca que Anna vio la furia asesina en sus ojos y, de repente, su madre se interpuso entre los dos, hacha en mano. Un grito desgarrador le recorrió la garganta mientras el alce la atravesaba con los cuernos y la levantaba en el aire. Anna lo golpeó con el hacha en la cabeza con todas sus fuerzas, una y otra vez, mientras el animal intentaba quitársela de encima. La cornamenta se partió con un crujido horrible, y dejó finalmente libre a la madre. La bestia se desplomó.<br><br>Anna era demasiado pequeña como para mover el cuerpo destrozado de un adulto, así que se sentó junto a ella en el claro donde había caído. Para distraerla de los bramidos agonizantes del alce, la madre de Anna la abrazó y tarareó su nana favorita. Así se quedaron, mientras la cazadora y el alce se enfriaban y enmudecían, hasta que Anna se quedó sola en el bosque silencioso. Al final se levantó y emprendió el largo camino de regreso a casa.<br><br>Aun siendo una niña, sabía lo suficiente sobre el gélido bosque como para sobrevivir. Siguió sus instintos y se fundió con la naturaleza. Creció, se hizo más fuerte y no dejó de mejorar en la caza. Se convirtió en una depredadora peligrosa, cuya humanidad se había convertido en una sombra de un sueño casi olvidado.<br><br>Fue ampliando su territorio y alimentándose de lo que cazaba. Se centraba en las ardillas, las liebres, los visones y los zorros. Al cabo de un tiempo, se cansó de ellos y pasó a cazar animales más peligrosos, como lobos y osos. Cuando unos incautos viajeros se adentraron en su bosque, descubrió una nueva presa favorita: los humanos. Las pobres almas que se extraviaban y llegaban a su territorio acababan degolladas como cualquier otro animal. Se convirtió en coleccionista de sus herramientas, prendas de ropa y, sobre todo, de juguetes cuando había algún niño en el grupo. Pero jamás mató a ninguna niña.<br><br>A ellas se las llevaba a su casa, en las profundidades del bosque. Eran preciosas y, al verlas, algo se despertaba en lo más profundo de su interior. Ansiaba tener junto a sí un ser querido, una hija. Entre juguetes de madera, muñecos y cuentos que no sabía leer, ataba a las niñas del cuello con una cuerda áspera que sujetaba firmemente a la pared. No podía permitir que se alejaran o sufrirían una muerte segura en el bosque.<br><br>Una y otra vez, las niñas se consumían y acababan muriéndose de frío, hambre o alguna enfermedad. Una y otra vez, aquello sumía a Anna en un dolor, una pena y una locura más profundos en cada ocasión. Se sentía obligada a intentarlo de nuevo y atacaba las aldeas cercanas para asesinar a las familias y secuestrar a sus hijas. Se colocaba una de las máscaras de animal que su madre le había fabricado hacía tanto tiempo, con la idea de tranquilizar con ellas a las niñas asustadas. Los aldeanos difundieron la leyenda de que una especie de bestia acechaba en el bosque rojo: la Cazadora, que mataba a los hombres y se comía a las niñas.<br><br>La guerra acabó llegando al bosque. Los soldados alemanes empezaron a atravesarlo, camino a atacar al moribundo Imperio ruso. En aquellos tiempos sombríos ya no pasaban viajeros. Los aldeanos habían abandonado sus hogares y ya no encontraba niños, solo soldados. Muchos de ellos fueron encontrados con violentas heridas de hacha. Desaparecieron misteriosamente grupos enteros. La guerra llegó a su fin, y con ella los rumores sobre la Cazadora, sepultados en el bosque rojo.",
        "id": 5,
        "index": "HUNTRESS",
        "difficulty": 1,
        "power": "HUNTING_HATCHETS",
        "perks": [
            "BEAST_OF_PREY",
            "TERRITORIAL_IMPERATIVE",
            "HEX_HUNTRESS_LULLABY"
        ],
        "image": "BE_charSelect_portrait"
    },
    {
        "description": "Un asesino inquietante que se dedica a acechar a los supervivientes a cierta distancia para alimentar su poder, <B>Mal interior</B>. Cuanto más tiempo está al acecho, más fuerte y rápido se vuelve.<BR><BR>Sus habilidades personales <B>Lo mejor para el final</B>, <B>Jugar con la comida</B> y <B>Luz que agoniza</B> le confieren la capacidad de elegir como obsesión a un superviviente y desencadenar efectos letales a partir de ella.",
        "name": "La Forma",
        "story": "Algunos seres humanos no son más que manzanas podridas. Manzanas podridas imbuidas de pura maldad. Michael Myers es uno de ellos. No sentía remordimiento alguno por provocar dolor a los demás. Es más, disfrutaba con ello. Pero incluso el mero hecho de vivir puede ser duro para quienes tienen la mente abrumada por el terror. La diferencia está en cómo se enfrenta cada uno a esos problemas.<br><br>En el caso de Michael, tenía que matar para encontrar algo de paz. Cuando le arrebató la vida a su hermana, la policía encontró a un niño callado, vestido de payaso, en la escena del crimen. Cuando alguien se encuentra con fuego no le echa gasolina. Pero eso es lo que hizo la policía, que no tenía ni idea de cómo afectaría al demonio que habitaba el cuerpo del niño. Enviar a Michael a una institución psiquiátrica fue un error. Las terapias infructuosas y los alaridos nocturnos solo consiguieron hacerlo más introvertido y perturbado. Todo el mundo esperaba que Michael Myers se quedase allí para siempre, olvidado y enterrado, como un error que se pudriría dentro de cuatro paredes. Pero cierto día... se escapó.<br>",
        "id": 6,
        "index": "SHAPE",
        "difficulty": 2,
        "power": "EVIL_WITHIN",
        "perks": [
            "SAVE_THE_BEST_FOR_LAST",
            "PLAY_WITH_YOUR_FOOD",
            "DYING_LIGHT"
        ],
        "image": "SH_charSelect_portrait"
    },
    {
        "description": "Una asesina maldita, capaz de colocar trampas y, cuando se activan, teletransportarse hasta ellas con su <B>Catalizador ennegrecido</B>.<BR><BR>Sus habilidades personales <B>Maleficio: El tercer sello</B>, <B>Maleficio: Ruina</B> y <B>Maleficio: Devoradora de esperanza</B> imponen severas penalizaciones a los supervivientes mientras el tótem al que están vinculadas permanezca sin purificar.",
        "name": "La Bruja",
        "story": "Lisa Sherwood creció en un pueblo tranquilo de gente amable, donde los ancianos procuraban resolver las disputas y mantener vivas las tradiciones. Lisa sentía predilección por los talismanes que le habían enseñado a dibujar para tener protección y buena suerte. Una noche, mientras volvía a casa a través del bosque, estalló una terrible tormenta de repente. Se resbaló en el medio de la oscuridad y se golpeó la cabeza. Mientras perdía la consciencia, vio varias figuras oscuras acercarse a ella desde la espesura. Pronto se encontraron lo suficientemente cerca como para poder vislumbrar unas malvadas y voraces sonrisas.<br><br>Se despertó encadenada a la pared de un sótano inundado. En la penumbra podía distinguir a más gente, con heridas abiertas cubiertas de moscas. No tardaron mucho en morir cuando los caníbales empezaron a cortarles trozos del cuerpo con sus cuchillos oxidados... Pero, de alguna forma, Lisa consiguió sobrevivir. Hambrienta y mutilada como estaba, sus grilletes comenzaron a aflojarse sobre sus brazos cada vez más delgados. Tiró y tiró, hasta que el metal le desgarró los músculos y la piel, pero consiguió liberarse. Su carne rezumaba pus amarillento, y los huesos eran discernibles a través de las heridas gangrenadas. Se sentía incapaz de seguir adelante. En medio del delirio, recordó su hogar, recordó a los ancianos... Trazó los símbolos que le habían enseñado. Una sed oscura se despertó en su interior. Ansiaba sangre. Sucumbió a la venganza.<br>La investigación finalmente llevó a la policía a la vieja casa del pantano. Sus habitantes habían sido descuartizados y devorados. El suelo estaba cubierto con los talismanes de los ancianos, garabateados con sangre. Nunca encontraron el cuerpo de Lisa.<br>",
        "id": 7,
        "index": "HAG",
        "difficulty": 1,
        "power": "BLACKENED_CATALYST",
        "perks": [
            "HEX_THE_THIRD_SEAL",
            "HEX_RUIN",
            "HEX_DEVOUR_HOPE"
        ],
        "image": "HA_charSelect_portrait"
    },
    {
        "description": "Un asesino armado con una motosierra, capaz de entrar en frenesí con su <B>motosierra de Bubba</B> y derribar a quien se cruce en su camino.<BR><BR>Sus habilidades personales <B>Noqueo</B>, <B>Barbacoa y chile</B> y <B>Muerte de Franklin</B> hacen que sea más fácil localizar a los supervivientes y despojarlos de sus herramientas y capacidades.",
        "name": "El Caníbal",
        "story": "Desde hace mucho tiempo existe el debate de si las atrocidades que cometen los asesinos se deben a compulsiones de sus mentes enfermizas o a presiones externas, pero hay un asesino para el cual lo innato y lo adquirido van de la mano.<br><br>Cara de Cuero no mata por deseo de imponer su voluntad a los demás, satisfacer necesidades carnales o silenciar a las voces de su cabeza. Mata por miedo. Miedo de que le hagan daño, de que su familia se enfade con él, de que se descubra la costumbre que comparten de comer carne humana...<br><br>Es obediente, su familia lo quiere y eso es lo único que importa. Los demás son una amenaza y las amenazas hay que eliminarlas.<br><br>Como aquellos muchachos que entraron en su casa sin permiso y se pasearon por ella como si fuera suya. Lo registraron todo, seguro que para descubrir los secretos de su familia. Pero Cara de Cuero se encargó de ellos, tal como le enseñaron.<br><br>Es más que un protector, tiene muchas responsabilidades y cada una tiene sus facetas: sirve la cena, cuida de la familia, se viste como es debido para comer. Sus abuelos cuidaban de ellos, pero el abuelo ya está viejo y la abuela lleva tiempo sin poder moverse, así que Cara de Cuero y sus hermanos han tenido que tomar el relevo. La familia lo es todo para él. La familia es seguridad y protección.<br><br>Pero, aunque hizo todo lo que pudo, una de las muchachas se escapó. Intentó detenerla, persiguiéndola lo más rápido que pudo, pero ella contaba con ayuda: otro intruso que conducía un camión. El malvado camionero mató a su hermano: lo atropelló como si se tratara de una alimaña. Ciego de furia, Cara de Cuero se abalanzó sobre él, con la motosierra lista para vengar a su familia, pero el camionero fue demasiado rápido. Golpeó a Cara de Cuero y lo hirió con su propia motosierra.<br><br>Mientras veía a los intrusos marcharse, a la ira, la pena y el dolor se le añadió la preocupación por su familia. Seguro que volverían con la policía y que se llevarían a sus hermanos y a su abuelo. Y sin ellos, ¿qué sería de él? Sin sus órdenes, se debilitaría y moriría.<br><br>Mientras su mundo se derrumbaba, Cara de Cuero no paraba de dar vueltas, blandiendo la motosierra en todas direcciones, intentando combatir el sinfín de amenazas externas que lo agobiaban.<br><br>Y entonces lo embriagó otra sensación. Algo pavoroso apareció desde fuera de su campo de visión, reptando sobre su piel. Se dio cuenta de que daba igual lo que los intrusos pudieran hacerle, porque había algo peor, algo mucho más grande, habitando en las sombras. El miedo se apoderó de él como nunca antes, pero resultaba casi reconfortante, porque se parecía mucho al que le hacía sentir su familia. El miedo a decepcionarlos.<br><br>Fue conducido hasta un lugar que le resultaba familiar, y a la vez misterioso. Instintivamente supo lo que tenía que hacer. No podía fracasar como lo había hecho con su familia. Los intrusos vendrían, pero él usaría sus habilidades para vencer a cualquier amenaza. Se producirían gritos, pero él volvería a silenciar al mundo hasta que el único sonido que quedara fuera el bendito aullido de su motosierra.<br><br>Venid, intrusos.",
        "id": 8,
        "index": "CANNIBAL",
        "difficulty": 0,
        "power": "BUBBAS_CHAINSAW",
        "perks": [
            "KNOCK_OUT",
            "BARBECUE_AND_CHILI",
            "FRANKLINS_DEMISE"
        ],
        "image": "CA_charSelect_portrait"
    },
    {
        "description": "Un asesino capaz de provocar la Locura. Con su poder, <B>Chispa de Carter</B>, crea un campo estático que incapacita a los supervivientes, les causa alucinaciones y hace que griten aterrorizados, revelando así su ubicación.<BR><BR>Sus habilidades personales <B>Presencia abrumadora</B>, <B>Monitorización y abuso</B> y <B>Sobrecarga</B> favorecen las persecuciones, limitan la capacidad de reparación de los supervivientes y hacen que resulte más difícil de detectar cuando no está en una persecución.",
        "name": "El Doctor",
        "story": "Tras mostrar aptitudes extraordinarias para la psicología, Herman fue elegido para realizar un curso de formación especial en un programa avanzado de neurociencia, que se celebraba en el Instituto Conmemorativo Léry, unas instalaciones secretas en Illinois controladas por la CIA. Allí fue donde Herman conoció al doctor Otto Stamper. Bajo su supervisión, Herman empezó a emplear extraños métodos cada vez más crueles para sonsacar información a los presos enviados al instituto, que en realidad era también una prisión y un centro de reeducación secreto para quienquiera que fuera el enemigo de los Estados Unidos del momento. El uso indiscriminado de las violentas terapias de electrochoque dio excelentes resultados, y fruto de ello se pudo descubrir varias amenazas a la seguridad nacional.<br><br>Con los años, a Herman se le empezó a conocer como el Doctor, y nadie cuestionaba si contaba con un título académico de medicina o no, ni qué les ocurría a los presos cuando ya habían revelado la información. Solo se descubrió la horrible verdad después de que no se tuvieran noticias del Instituto Conmemorativo Léry durante toda una semana. Encontraron a los empleados, pacientes y presos muertos, con todo tipo de contusiones en la cabeza. Fue posible identificar los cadáveres de los presos y del personal, incluido el del doctor Otto Stamper, pero no había ni rastro de Herman Carter, alias el Doctor.<br>",
        "id": 9,
        "index": "DOCTOR",
        "difficulty": 2,
        "power": "CARTERS_SPARK",
        "perks": [
            "OVERWHELMING_PRESENCE",
            "MONITOR_AND_ABUSE",
            "OVERCHARGE"
        ],
        "image": "DO_charSelect_portrait"
    },
    {
        "description": "Un asesino de pesadilla que arrastra de forma pasiva a los supervivientes a su mundo de los sueños haciendo uso de su poder, <b>Demonio de los sueños</b>, donde los supervivientes son extremadamente vulnerables a sus habilidades. Gracias a su habilidad <b>Proyección de los sueños</b> es capaz de aparecer en cualquier parte del mapa para hostigar a los supervivientes.<br><br>Sus habilidades personales <b>Enfurecimiento</b>, <b>Recuérdame</b> y <b>Guardián de sangre</b> mejoran progresivamente sus capacidades y lo vuelven más fuerte a medida que la partida se acerca a su clímax.",
        "name": "La Pesadilla",
        "story": "Incluso en vida, Freddy Krueger fue una criatura de pesadilla para aquellos que lo conocieron de verdad. Oculta tras una máscara de amabilidad y simpatía, Freddy solo revelaba su auténtica naturaleza a sus víctimas. Cuando los padres de Springwood se enteraron, salieron a dar caza a Freddy y se tomaron la justicia por su mano. Pensaron que el fuego les había librado de un monstruo aquella noche, y que sus hijos por fin estarían a salvo. Cuánto se equivocaban: un mal tan poderoso como el suyo siempre encuentra la forma de sobrevivir.<br>Pasaron los años y el horror se enterró; sus víctimas pasaron página y lo olvidaron todo. Entonces, de alguna manera, Freddy regresó y los sueños se convirtieron nuevamente en pesadillas.<br>Freddy centró su ira en quienes le habían hecho daño y, especialmente, en su verdadera obsesión: Nancy Holbrook. No obstante, subestimó la fuerza e ingenio de esta, quien, junto a su amigo Quentin, se las arregló para debilitar a Freddy, mutilarlo y darlo por muerto una vez más.<br>La muerte no había querido acoger a Freddy en su primer encuentro, ¿por qué se pensaron que iba a hacerlo ahora? Una vez más, volvió a resurgir, sediento de venganza. Y esta vez concentró su rabia en el chico que le había impedido llegar hasta Nancy, su obsesión número uno.<br>Freddy invadió los sueños de Quentin y lo aterrorizó noche tras noche, hasta dejarlo sin fuerzas y sin entereza. Cuando llegó el momento, obligó al chico a volver al oscuro reflejo de la guardería Badham. Allí consumaría su venganza.<br>Freddy acechó al muchacho por los pasillos del colegio. Se tomó su tiempo, saboreando cada momento de la caza. Esto era lo que más disfrutaba: el olor a sudor en el aire, los jadeos irregulares de la respiración aterrorizada de sus presas. Eran suyas, y podía jugar con ellas cuanto quisiera.<br>Allí estaba el chico, al final de un largo pasillo. ¿Demasiado cansado y asustado como para seguir huyendo? ¿Se había resignado a su destino? Freddy empezó a acercarse con los brazos extendidos, arañando la pared con sus garras. Con las puntas raspó una tubería para que el chirrido metálico agudizara el terror del muchacho.<br>Una lluvia de chispas cayó sobre el líquido que cubría el suelo de baldosa. Surgió una llama azul que rápidamente se extendió por todo el pasillo.<br>El chico salió corriendo mientras Freddy se abría camino entre las llamas con una furia inusitada. Atravesaron salas y paredes como una exhalación, hasta que llegaron al sótano de Freddy. Allí no había escapatoria.<br>Freddy se acercó lentamente al chico. Tenía tanto miedo, que Freddy casi podía saborearlo, pero sus ojos brillaban con un odio desafiante que resultaba casi admirable.<br>Freddy levantó sus garras.<br>Pero, de repente, sintió otra presencia junto a él: algo antiguo, poderoso y oscuro. Una nube tenebrosa lo envolvió... Lo único que podía sentir era un ruido como de vigas de madera doblándose y crujiendo en la distancia, y el gemido reverberante de metal contra metal. Algo arcano e irreconocible, a medio camino entre palabras y el terror más puro.<br>Tras caer y girar una y otra vez en el vacío, Freddy se encontró de nuevo en la guardería. Pero no era SU guardería. Parecía la misma, pero tenía algo diferente. Sus poderes se habían reducido en algunos aspectos y agudizado en otros. El chico parecía haber desaparecido, pero otras víctimas recorrían los pasillos. Algunas serían intrascendentes y otras se convertirían en sus nuevas presas favoritas. Todas sucumbirían bajo sus garras.",
        "id": 10,
        "index": "NIGHTMARE",
        "difficulty": 2,
        "power": "DREAM_DEMON",
        "perks": [
            "FIRE_UP",
            "REMEMBER_ME",
            "BLOOD_WARDEN"
        ],
        "image": "SD_charSelect_portrait"
    },
    {
        "description": "Un asesino torturador, capaz de agacharse para entrar en modo sigilo y emboscar a los supervivientes a cierta distancia. Puede colocarles <B>trampas para osos invertidas</B> a los supervivientes derribados. Estos deberán quitárselas antes de que el temporizador se acabe o sufrirán una muerte instantánea.<BR><BR>Sus habilidades personales <B>Truco del verdugo</B>, <B>Supervisión</B> y <B>Toma una decisión</B> le permiten controlar mejor el mapa y exponer a los supervivientes altruistas.",
        "name": "La Cerda",
        "story": "John Kramer, más conocido como Puzle, planificó el nacimiento de su hijo para el año del cerdo del zodiaco chino como un tributo a la fertilidad y el renacimiento; un nuevo comienzo para su mujer y para él, y el inicio de una vida dichosa para su hijo. Pero todos sus planes se fueron al traste la noche fatídica en que un drogadicto se coló en la clínica de su mujer para robar. <br><br>Este hecho le costó la vida a su hijo no nato, así que capturó al drogadicto y lo convirtió en su primer sujeto de pruebas. El Cerdo había cambiado para siempre. Se transformó en la personificación de la enfermedad que pudría el cuerpo de John, un recordatorio de que no somos más que carne a menos que trascendamos nuestros propios seres aferrándonos a la vida en las fauces de la muerte.<br><br>El Cerdo se convirtió en su estandarte, un agente de Puzle que le proporcionaba los sujetos de pruebas. Para los que las superaban, el Cerdo podía seguir representando el renacimiento en forma de aprendices o, incluso, discípulos de Puzle. <br><br>Ese fue el caso de Amanda Young, un alma atormentada cuya vida se reducía al dolor, tanto el que sufría ella misma como el que hacía padecer a aquellos que la rodeaban. Todo esto cambió al enfrentarse a la prueba y superarla. Al fin aceptó que su vida tenía valor, y se hizo devota de la causa, lista para tomar el relevo cuando el cáncer lo terminara de consumir.<br><br>Pero cada vez dependía más de John; sentía angustia por su muerte inminente y estaba convencida de que sus sujetos de pruebas jamás serían capaces de salvarse a sí mismos, de renacer en el crisol de las pruebas. <br><br>A cuenta de ello, John la hizo partícipe de un nuevo juego, una nueva oportunidad de salvarse a sí misma, pero Amanda permitió que la ira y los celos dominarán sus actos. No superó la prueba y, como consecuencia, recibió un balazo. <br><br>Mientras se desangraba en el suelo alicatado, la oscuridad tiñó su visión, acompañada por el misterioso crujir de unas ramas. Se despertó en un bosque, viendo el mundo de nuevo a través de los ojos de la Cerda. Estaba rodeada de árboles, que extendían hacia ella sus ramas desde todas las direcciones. El pánico se apoderó de ella y notó que su respiración reverberaba agitada dentro de la máscara.<br><br>¿Había sido condenada a pasar el resto de sus días en ese lugar, con ese disfraz? ¿O se trataba de otra prueba? Quizá no había fracasado. John siempre iba un paso por delante de los demás, adelantándose a cualquier circunstancia, y jamás la dejaría de lado, ¿no?<br><br>Puzle ya no estaba, pero la había cedido a otra entidad. Un ser para el que volvería a ser la Cerda.<br><br>Al final, comprendió que sus decisiones habían sido acertadas. Se habían acabado los juegos. La redención no era una opción para ninguno de ellos. Al fin y al cabo eran carne, y la carne siempre muere. ",
        "id": 11,
        "index": "PIG",
        "difficulty": 1,
        "power": "JIGSAWS_BAPTISM",
        "perks": [
            "HANGMANS_TRICK",
            "SURVEILLANCE",
            "MAKE_YOUR_CHOICE"
        ],
        "image": "FK_charSelect_portrait"
    },
    {
        "description": "Un asesino estratégico capaz de controlar y acorralar a los supervivientes lanzando botellas de <b>El último acto</b> para crear nubes de gas venenoso que cubran grandes superficies durante un breve periodo de tiempo. Los supervivientes intoxicados por el gas tendrán la visibilidad y la velocidad de movimiento reducidas y desvelarán su posición al toser.<br><br>Sus habilidades personales <b>Desconcierto</b>, <b>Coulrofobia</b> y <b>Pim, pam, pum</b> le conceden ventaja en los saltos, y además repercuten negativamente en las velocidades de curación y reparación de los supervivientes.",
        "name": "El Payaso",
        "story": "Kenneth Chase nació en 1932 tras un parto difícil que le costó la vida a su madre. Esta tragedia creó una brecha entre padre e hijo que nunca se cerró. A medida que el chico crecía, también lo hacían el resentimiento y los problemas con el alcohol de su padre. Cuando Kenneth empezó a ir a la escuela, ya apenas se dirigían la palabra.<br><br>El chico no destacó en nada salvo en los deportes. Creció alto y fuerte, y sobresalía en las pruebas atléticas, pero se negó a ingresar en ningún equipo.<br><br>De camino a casa solía encontrar plumas en el suelo, y empezó a coleccionarlas. Las guardaba en una caja de puros bajo la cama. Su padre estaba todo el día trabajando o sumido en el estupor causado por la bebida. Kenneth se pasaba las horas solo, fascinado por la regularidad de los bordes de las plumas, sintiendo su suavidad al pasárselas por los labios. Al contemplar los pájaros que acudían al comedero en su jardín, se imaginaba lo suaves que serían, y finalmente se decidió a atrapar uno. Se ganó la simpatía del dentista local, y consiguió hacerse con algunos anestésicos que echó en el comedero de las aves. Con esta trampa, esperaba poder dormir a un pájaro el tiempo suficiente como para poder tocarlo.<br><br>Tras varios intentos fallidos, consiguió capturar a un petirrojo. La sensación de tener la vida del animal en sus manos le produjo una súbita excitación. Había pensado liberarlo en cuanto se recuperara de la anestesia, pero, en lugar de ello, esperó a que los ojos de la criatura recobraran la consciencia. En el momento en que el animal empezó a debatirse, no aflojó su agarre. Le apretó el pescuezo con fuerza hasta que las plumas del pecho dejaron de movérsele. Se deshizo del cuerpo, pero conservó una pluma, con la que empezó una nueva colección. El resto las tiró por ser \"falsas\".<br><br>A finales de la década de los 40, Kenneth ya había dejado el instituto y trabajaba como camarero en un restaurante local. Había pasado a presas más grandes, como ardillas, mapaches o perros. Se hizo un experto a la hora de calcular la dosis de anestesia necesaria para cada uno.<br><br>A principios de 1954, un joven desapareció. El pueblo lo buscó hasta debajo de las piedras, pero no sirvió de nada. Unos meses más tarde, el padre de Kenneth halló la caja de puros mientras hacía unos arreglos en el sótano de la casa. Al abrirlo, contempló horrorizado una colección de plumas, patas de animales y un dedo humano.<br><br>Al volver del trabajo, Kenneth vio a su padre salir del sótano con la caja de puros en las manos. No dijo nada, simplemente se dio la vuelta y jamás volvió a pisar su hogar.<br><br>Tras varias semanas viviendo a la intemperie, dio con un circo ambulante y, dada su asombrosa fuerza, lo contrataron para ajustar las cuerdas. Adoptó un nuevo nombre: Jeffrey Hawk.<br><br>A \"Jeffrey\" no le quedó otra que aprender a socializar en esa comunidad tan cerrada de la que ya formaba parte. Adoptó una nueva personalidad, a modo de disfraz, y pronto se labró la fama de persona servicial y encantadora, lo que le granjeó el aprecio de su nueva familia.<br><br>Durante la siguiente década, formó parte del circo y viajó de una punta a otra de los Estados Unidos. Pero esa existencia no le resultaba gratificante y poco a poco empezó a caer en malos hábitos. Bebida, comida basura, drogas... Todo, y en exceso. Durante un tiempo le bastó con esos vicios, pero no tardaron en resurgir sus viejos instintos y el estilo de vida nómada le venía muy bien como tapadera para sus asesinatos. Robó ropa y maquillaje a los actores para confeccionarse un disfraz con el que acercarse a sus víctimas, anestesiarlas y luego llevarlas a su caravana. Cuando se despertaban, comprendían con horror que estaban a su merced. Disfrutaba atormentándolas física y psicológicamente. La desesperación de aquellos gritos perdiéndose en la noche eran el estímulo que necesitaba.<br><br>Cuando apenas les quedaban fuerzas, Kenneth examinaba sus dedos con detenimiento en busca del más bonito y los relamía para dar con el más sabroso. Cuando se decantaba por uno, lo rebanaba para añadirlo orgullosamente a su colección, deshaciéndose del resto del cuerpo.<br><br>Hombres o mujeres, jóvenes o viejos, le valía cualquiera. La esencia de una buena colección está en la variedad, en los recuerdos e historias que evoca.<br><br>Poco a poco fue despojándose menos del disfraz y más de su antigua personalidad, hasta asimilar del todo su verdadero ser: el Payaso.<br><br>Con el tiempo, se volvió confiado y descuidado. Una de sus víctimas logró escapar de las ataduras mientras él dormía la mona. La mujer pidió ayuda a gritos y, cuando Kenneth se despertó, ya tenía a todo el circo encima. Sin embargo, logró montar en su caballo a tiempo y perderse con su caravana en la noche.<br><br>A partir de entonces, recorrió el país como un parásito de ferias y circos, que aparecía pese a no figurar nunca en el programa. Quienes eran lo bastante valientes o tontos como para acercarse a él eran atrapados. Luego, desaparecía antes de que nadie se percatase de su ausencia.<br><br>Tras mucho deambular, dejó de transitar las rutas convencionales de los Estados Unidos y atravesó un velo de niebla que lo condujo a otra dimensión. Un espacio de transitoriedad e impermanencia que se ajustaba perfectamente a la existencia que él había elegido. Sintiéndose más a gusto de lo que había estado en toda su vida, se asentó y esperó pacientemente a su primer visitante.",
        "id": 12,
        "index": "CLOWN",
        "difficulty": 1,
        "power": "THE_AFTERPIECE_TONIC",
        "perks": [
            "BAMBOOZLE",
            "COULROPHOBIA",
            "POP_GOES_THE_WEASEL"
        ],
        "image": "GK_charSelect_portrait"
    },
    {
        "description": "Una asesina capaz de cambiar de plano para pillar desprevenidos a los supervivientes con su poder de movimiento <b>Fantasma de Yamaoka</b>. Su poder le permite teletransportarse de un lugar a otro sin ser vista.<br><br>Sus habilidades personales <b>Furia espiritual</b>, <b>Maleficio: Tierra embrujada</b> y <b>Rencor</b> le proporcionan las herramientas necesarias para observar y atraer a los supervivientes, además de para poder sortear los obstáculos que se encuentre en el camino.",
        "name": "El Espíritu",
        "story": "Rin era la única descendiente de la familia Yamaoka. Se crio entre las polvorientas paredes de una casa tradicional en Kagawa. Estudió Educación en Takamatsu, una universidad privada, lo cual supuso un duro golpe a la ya de por sí precaria situación financiera de la familia. Ese mismo año, su madre enfermó y las facturas comenzaron a acumularse. Rin consiguió trabajo a tiempo parcial en un esfuerzo inútil por tratar de mejorar la situación económica familiar.<br><br>Su padre se enfrentaba a una deuda que no dejaba de crecer, así que comenzó a trabajar doble jornada con la esperanza de conseguir un ascenso. Fue entonces cuando empezó a no poder dormir. Un susurro siniestro lo mantenía despierto toda la noche y le recordaba lo desesperada que era su situación. Estaba tan agotado que empezó a perder contacto con la realidad. Decidido a luchar contra lo que la voz le susurraba por las noches, el padre de Rin recurrió a una medida desesperada. Se reunió con su jefe, le explicó su situación y le rogó que le concediese una bonificación, un anticipo, una baja laboral..., lo que fuera.<br><br>Su solicitud fue rechazada. La empresa había sacado una remesa defectuosa que le había ocasionado muchos gastos. Necesitaban un cabeza de turco, y el padre de Rin tenía el perfil idóneo para ello. Lo despidieron tras veintidós años de servicio.<br><br>Esa noche, Rin llegó a casa después de trabajar. Había tenido que atender a unos clientes que se habían quedado hasta tarde en el restaurante. Mientras dejaba la bicicleta en el cobertizo, escuchó los gritos de su madre provenientes del interior de la casa.<br><br>Entró a toda prisa y subió la escaleras que conducían a la habitación de sus padres. Se encontró a su madre cortada en pedazos en el suelo. Le habían cercenado limpiamente los miembros y estaban colocados en una posición antinatural. Tenía los pechos rebanados, lo que dejaba entrever su caja torácica enteramente abierta. Rin comenzó a sentir arcadas.<br><br>Una catana afilada cayó sobre ella. La joven bloqueó el ataque con el antebrazo desnudo. El intenso dolor se vio interrumpido por una espeluznante revelación: era su padre quien blandía la catana, con una mueca estoica. Le gritó que se detuviera, pero este volvió a cortarle nuevamente el brazo.<br><br>Trató de huir, pero resbaló en el suelo empapado de sangre. Sirviéndose del marco de la puerta como apoyo, consiguió levantarse. La catana atravesó la pared y le alcanzó el brazo sano. Escapó hacia el pasillo aullando de dolor, pero no pudo evitar la espada de su padre.<br><br>Retrocedió aterrorizada mientras intentaba sujetarse la carne blanda que le colgaba del abdomen. La imagen de las extremidades de su madre se sucedieron como una película en su cabeza.<br><br>Rin cargó contra su padre y consiguió hacer que se trastabillase. Pero se recuperó lo suficiente como para golpear con el puño el destrozado abdomen de la chica, lo que la hizo retorcerse de dolor. Mientras intentaba levantarse con las pocas fuerzas que le quedaban, su padre le desgarró el muslo, obligándola a desplomarse.<br><br>Rin comenzó a arrastrarse en dirección a las escaleras, pero su padre la agarró del pelo y la estampó contra una mampara. El cristal se rompió a causa del impacto y Rin cayó al piso de abajo.<br><br>Oyó pasos por encima de ella. Consiguió moverse a duras penas hacia un mar de cristales rotos que le cortaban la carne, pero eso ya no importaba. Tenía que detenerle. Tenía que hacerle pagar por lo que les había hecho a su madre y a ella.<br><br>Rin tosió sangre, y al hacerlo se golpeó contra un cristal y se cortó la barbilla. Comenzó a percibir un latido grave. Parecía que su cuerpo pesara tanto que le resultaba imposible moverse.<br><br>El suelo tembló con los pasos de su padre. Rin sabía que no sobreviviría, pero ya no le importaba. Se vengaría, en esta vida o en la otra.<br><br>Una oscura niebla comenzó a oscurecerle la visión, pero eso no templó su ira. No descansaría, todavía no. La oscuridad susurró y le prometió sangre y venganza.<br><br>Se selló un juramento y Rin cerró los ojos.",
        "id": 13,
        "index": "SPIRIT",
        "difficulty": 2,
        "power": "YAMAOKAS_HAUNTING",
        "perks": [
            "SPIRIT_FURY",
            "HEX_HAUNTED_GROUND",
            "RANCOR"
        ],
        "image": "HK_charSelect_portrait"
    },
    {
        "description": "Un grupo de asesinos despiadados, capaces de acabar rápidamente con supervivientes indefensos gracias a su poder, <b>Frenesí salvaje</b>. Los ataques que realizan durante el frenesí causan daños internos prolongados que darán buena cuenta de los supervivientes que no reaccionen a tiempo.<br><br>Sus habilidades personales <b>Discordancia</b>, <b>Furia ciega</b> y <b>Doncella de hierro</b> les permiten localizar a su presa y atacar de forma salvaje mientras cargan con los supervivientes hasta el gancho.",
        "name": "La Legión",
        "story": "Frank Morrison tenía 19 años mal aprovechados. Dejó el instituto cuando lo echaron del equipo de baloncesto por empujar a un árbitro contra las gradas. Sin embargo, Frank era un hombre con potencial que, a pesar de su triste infancia, iluminaba con su presencia cualquier habitación en la que entraba. A los seis años, lo sacaron de Calgary y comenzó un recorrido por casas de acogida. Por muchas veces que se liara a golpes, montara un escándalo y se metiera en peleas, no dejaban de trasladarlo de una casa desconocida a otra. Su última mudanza había sido tres años atrás, cuando su último padre de acogida, Clive Andrews, lo recogió del centro de adopción. Viajaron durante siete horas y llegaron a un pequeño bungaló en Ormond. Fue la ocasión en la que pasaron más tiempo juntos. Clive estaba demasiado ocupado canjeando los cheques de los servicios sociales por copas en el bar.<br><br>Ormond era un lugar pequeño y aburrido, un pueblo perdido de 6000 habitantes donde los inviernos grises se prolongan y ocupan gran parte del año. Frank hizo todo lo posible para conseguir otra familia adoptiva, pero cambió de idea cuando una chica preciosa se fijó en él. Julie era una chica popular, convencida de que se merecía algo mejor que pasarse la vida en Ormond. Frank, que era forastero, sería su billete de salida. Frank iba a las fiestas que ella organizaba, donde todos eran menores que él y fáciles de impresionar. Eso le gustaba. Conoció al impulsivo de Joey, a quien le encantaba fanfarronear, y a la tímida e inocente Susie, que era la mejor amiga de Julie.<br><br>Se juntaban en una cabaña abandonada en el monte Ormond. El tiempo que pasaban juntos era perfecto para desconectar de la insulsa conformidad de su insignificante día a día. Frank lo vio como una oportunidad para convertir su falta de experiencia en algo poderoso. Empezó a organizar noches de desfase y desenfreno para tantear sus límites. Acoso, vandalismo y robo, esos eran sus planes para el fin de semana. Llegó un momento en que hacían todo lo que él les pedía. No había límites cuando se ponían la máscara. Una noche, Frank desafió a Joey a destrozar la tienda de la que acababa de ser despedido. Se colaron en ella con bastante facilidad, pues ya habían cerrado y se suponía que a esas horas estaba vacía. Pero un empleado de la limpieza que todavía estaba por allí descubrió a Julie y la capturó. Al escuchar sus gritos sofocados, un oscuro impulso se apoderó de Frank. Fue hacia ella rápidamente, cuchillo en mano, y sin dudarlo un instante se lo clavó en la espalda al hombre.<br><br>El grupo se quedó conmocionado, observando a Frank con los ojos como platos. Este les ordenó que acabaran el trabajo. Joey apretó los dientes, agarró el cuchillo y apuñaló al hombre en las costillas. Susie no quería hacerlo. Frank le gritó. Tenían que terminar lo que habían empezado. Julie cerró los ojos y apuñaló al hombre en el pecho. Le pasó el cuchillo empapado a Susie. Ahora todos estaban en el mismo barco. Susie miró a Julie sin dar crédito, y Frank le agarró sus manos temblorosas y enterró el cuchillo en la garganta del tipo. Frank les dijo que había que actuar rápido: limpiaron la sangre del suelo, escondieron el cadáver en el maletero del coche de Joey y se dirigieron al monte Ormond.<br><br>Los cuatro empezaron a cavar en la sucia nieve para deshacerse del cadáver, y de repente Frank vio algo moviéndose en el bosque. Agarró el cuchillo y se separó del grupo para comprobar qué era. La niebla se hizo más densa a su alrededor, hasta que no pudo ver lo que tenía delante de las narices. Volvió sobre sus pasos y descubrió un rastro misterioso. Comenzó a seguirlo, era como si la oscuridad lo estuviera llamando. Julie, Susie y Joey terminaron de cavar, pero no vieron a Frank por ninguna parte. Julie descubrió sus pisadas, que se dirigían hacia el corazón del bosque, así que las siguieron juntos los tres. Cuando Julie, Susie y Joey no volvieron a casa aquella noche, sus padres pensaron que habían huido con Frank. A cada familia se le ocurrió una teoría diferente. Sin embargo, la atmósfera cambió en todo el pueblo tras el descubrimiento de un cadáver cerca de una cabaña abandonada en el monte Ormond.",
        "id": 14,
        "index": "LEGION",
        "difficulty": 1,
        "power": "FERAL_FRENZY",
        "perks": [
            "DISCORDANCE",
            "MAD_GRIT",
            "IRON_MAIDEN"
        ],
        "image": "KK_charSelect_portrait"
    },
    {
        "description": "Asesina devota capaz de infectar a los supervivientes a cierta distancia usando su poder, <b>Purga vil</b>. Los supervivientes afectados pasan a estar heridos o desesperanzados, a menos que encuentren una manera de purificarse en una fuente de devoción.<br><br>Se sirve de sus habilidades personales <b>Intervención corrupta</b>, <b>Terror contagioso</b> y <b>Devoción oscura</b> para entorpecer a los supervivientes mientras los confunde y asusta con su presencia.",
        "name": "La Plaga",
        "story": "Cuando tenía cinco años, Adiris, la más pequeña de cinco hermanos, fue abandonada en los abrasadores escalones de ladrillo rojo del Templo de la Purgación de Babilonia. Para poder lidiar con el trauma y el dolor, se aferró a la creencia de que los dioses tenían un plan para ella. Su nueva vida consistía en una tranquila servidumbre. Cuidaba los jardines, preparaba comidas ceremoniales y abrillantaba los quemadores de incienso rituales. Por las noches, rezaba por una señal que revelase su propósito en la vida.<br><br>Cuando creció, le encomendaron asistir a los sacerdotes de más alto rango durante la adoración anual de la cabra marina, el dios del agua y la creación. Adiris balanceó el incensario por la sala hipóstila para lanzar densas humaredas negras que llegaban a los imponentes pilares de piedra antes de desvanecerse. Sus preocupaciones desaparecieron y se sintió bendecida de una forma que la acercaba más que nunca a los dioses. Trabajó tan duro como pudo a partir de entonces: cumplía con sus obligaciones, aceptaba tareas extra y ayudaba a los sacerdotes durante los rituales de purificación.<br><br>Los sacerdotes necesitaban cada vez más y más ayuda. Se realizaban purificaciones diarias para responder a la demanda que llegaba desde fuera de los altos muros del templo, donde había resurgido una catastrófica plaga. En cuestión de meses, los sacerdotes contrajeron la enfermedad. En poco tiempo, estaban demasiado débiles como para poder llevar a cabo ningún tipo de ritual. Adiris, que había asistido en muchos rituales de purificación, era la única que podía seguir llevándolos a cabo. Resultaba perentorio contener el pánico, aunque fuera a manos de una novicia.<br><br>Nerviosa antes de su primera ceremonia, Adiris visitó la cámara del santuario de los sacerdotes. Mientras encendía las velas, vio una estrecha apertura al fondo. Se coló como pudo por el hueco y llegó a una cripta oculta bajo el santuario. En la cámara había solamente una estatua dorada de una mujer, con las manos extendidas y los dedos cubiertos de joyas. Era la señal que Adiris llevaba esperando tanto tiempo.<br><br>El gran salón estaba repleto de seguidores que se inclinaron a la llegada de Adiris. Con grandes zancadas, llegó hasta el altar de ladrillo y tomó la daga ceremonial forjada en plata. Sus dedos cubiertos por anillos de rubíes se aferraron a la hoja como si fuesen garras. Esa repentina muestra de ostentación intrigó a los seguidores, que ya estaban sorprendidos por su belleza y juventud.<br><br>Cuando empezó a recitar la épica de la creación, una mujer del fondo se desmayó. Adiris se acercó a ella corriendo y se dio cuenta de que tenía los pies cubiertos de ampollas negras. Sin dudarlo, cogió la hoja sagrada y se cortó un dedo del pie con ella. Seguidamente, se lo ofreció a los dioses, todavía ensangrentado, y les suplicó que protegieran a aquella pobre mujer. Entre los seguidores se hizo el silencio y, desde entonces, la proclamaron su nueva sacerdotisa.<br><br>Las historias sobre su riqueza, belleza y devoción se propagaron por toda la ciudad tan rápido como la enfermedad. Sus seguidores no tardaron en referirse a ella como la suma sacerdotisa de Babilonia.<br><br>Pero la fe de Adiris fue puesta a prueba cuando mostró los primeros signos de la infección. Empezó a toser una mezcla de flemas y sangre, le empezaron a aparecer abscesos en el cuello y el pie que ahora tenía cuatro dedos empezó a oscurecérsele. Avergonzada por su enfermedad, comenzó a llevar un velo y un incensario con el que enmascarar el hedor rancio que desprendía su piel. Con la esperanza de que los dioses la salvaran, siguió llevando a cabo los rituales y ofreciendo agua y comida bendecidas a sus seguidores.<br><br>Pero ningún ritual podía salvarla. En un intento desesperado por apaciguar a los dioses, Adiris se autoexilió de la ciudad. Viajó hacia el norte con varios seguidores, atreviéndose a cruzar los fríos bosques de Urashtu, hasta que caminar dejó de ser posible.<br><br>Acamparon en una cueva húmeda, donde Adiris yacía en un charco de vómito. Tenía tan hinchado el pie, ya completamente negro, que no podía avanzar más. Tanto ella como sus seguidores se dieron cuenta de la verdad en esa cueva: se habían infectado todos con la plaga.<br><br>Adiris se arrodilló entre todos y llevó a cabo una última oración. El humo negro del incienso se elevó por el aire húmedo antes de que una fría brisa se lo llevara.<br><br>Jamás se encontraron los cuerpos de Adiris ni de sus seguidores. Se contaron muchas historias sobre su retorno, pero nadie sabe realmente cuál fue la suerte que corrió la suma sacerdotisa de Babilonia.",
        "id": 15,
        "index": "PLAGUE",
        "difficulty": 1,
        "power": "VILE_PURGE",
        "perks": [
            "CORRUPT_INTERVENTION",
            "INFECTIOUS_FRIGHT",
            "DARK_DEVOTION"
        ],
        "image": "MK_charSelect_portrait"
    },
    {
        "description": "Un asesino espeluznante capaz de acechar a sus víctimas y acercarse sigilosamente usando su poder, <b>Velo de la noche</b>. Los supervivientes afectados se encontrarán desprotegidos al no percatarse de su presencia, por lo que deberán usar su percepción del entorno para poder sobrevivir.<br><br>Sus habilidades personales, <b>Soy todo oídos</b>, <b>Temblores trepidantes</b> y <b>Persecución furtiva</b>, le permiten localizar a supervivientes, defender generadores y ser impredecible durante las persecuciones.",
        "name": "Ghost Face",
        "story": "Danny Johnson, conocido por algunos como Jed Olsen, cogió el periódico que estaba sobre la encimera. Era de hacía una semana, pero en la portada aparecía su cara, hundida y borrosa. Era una de esas tardes de bochorno de Florida en las que el calor y la humedad impregnaban toda la cocina, haciendo que fuera imposible no sudar. Se arrellanó en una silla húmeda a leer. Esperaba que el artículo fuera bueno, porque había hecho un trabajo excepcional en Roseville.<br><br><i><b>GHOST FACE DESAPARECE</b><br><br>18 de junio de 1993<br><br>A primera vista, Jed Olsen era un trabajador por cuenta propia modesto y entusiasta, con experiencia en varios periódicos pequeños. Al equipo de la Roseville Gazette le pareció muy sincero y buena gente, así que a los cinco minutos de entrevista ya había conseguido que lo trataran como a uno más de la familia:<br><br>\"Jed localizó enseguida al redactor jefe, le dio un firme apretón de manos con una gran sonrisa en el rostro y habló de los buenos valores estadounidenses de toda la vida. Y eso fue todo, así nos ganó\". (Excolaborador de la Roseville Gazette).<br><br>Olsen nunca justificó su errática trayectoria profesional, que se repartía entre varios pueblos desde Utah a Pensilvania. No se comprobaron sus trabajos anteriores. Tenía experiencia y buena actitud, y necesitaban a un colaborador cuanto antes.<br><br><b>LOS CRÍMENES DE ROSEVILLE</b><br><br>Olsen llevaba cinco meses trabajando en el periódico cuando comenzaron los crímenes de Roseville, en los que personas de todas las edades aparecían apuñaladas en sus hogares. Según los informes, parecía que el asesino elegía a sus víctimas al azar, pero conocía bien sus casas. Las múltiples puñaladas indicaban una motivación personal. No se encontraron rastros de ADN. La policía local estaba desconcertada, ya que los asesinatos se habían cometido con una ira semejante a la de un crimen pasional, pero se habían premeditado con frialdad.<br><br>Al asesino también le gustaba acechar a sus objetivos. Unos días antes de su muerte, dos víctimas habían denunciado que una figura negra las había seguido cuando volvían a casa. El asesino las seguía desde el Walleyes, un pequeño bar al norte de Roseville, y les hacía fotos cuando estaban en casa, mientras buscaba una forma de entrar. Podía pasarse semanas enteras vigilando a sus víctimas, registrando con meticulosidad sus hábitos y costumbres. Cuando sentía la pulsión de matar, iba a la casa de la víctima más vulnerable de su lista y se colaba en ella sin hacer ruido.<br><br>Todo el equipo estaba trabajando en la historia de los crímenes de Roseville. A menudo mandaban a Olsen a entrevistar a las familias de las víctimas y a cubrir las declaraciones oficiales de la policía. En esa época nadie lo sabía, pero su implicación aumentó el número total de muertos.<br><br><b>GHOST FACE</b><br><br>En Roseville cundió el pánico cuando Olsen grabó a una figura encapuchada colándose en una casa por la noche. Su cara enmascarada, una mancha blanca en la oscuridad, miró un segundo a la cámara antes de desaparecer en el interior. A raíz de este hecho, Olsen escribió el artículo \"Ghost Face capturado en vídeo\". Parecía orgulloso de su trabajo, contento de ver a toda la ciudad aterrorizada con sus historias de fantasmas.<br><br>Semanas después, Olsen dejó una nota en su escritorio y desapareció:<br><br>\"Espero que os hayan gustado mis historias tanto como yo he disfrutado haciéndolas realidad. No os preocupéis, aún no he terminado\". (Jed Olsen)<br><br>Las fuerzas del orden de Roseville se niegan a hacer declaraciones incluso a día de hoy, y Jed Olsen sigue en libertad.<br><br>Danny sonrió mientras arrancaba el artículo del periódico. Cuando la investigación apuntó hacia él, hizo las maletas y se fue pitando de Roseville.<br><br>Se levantó de la silla, que se le había pegado a la piel. Una humedad agobiante lo envolvía al entrar en la habitación. Gotas de condensación se deslizaban por una pequeña ventana empañada, y de la pared colgaban trozos rasgados del empapelado. El estampado floral estaba cubierto de fotos horripilantes y titulares de periódicos. Danny clavó el artículo encima de una foto de cueros cabelludos lacerados. Sintió una pequeña punzada de hambre y se preguntó cuándo había comido por última vez. ¿Había sido esa mañana, mientras lavaba el cuchillo y la ropa? ¿O la noche anterior, después de seguir a aquella chica calle abajo? No lo recordaba bien.<br><br>Dio un paso atrás para admirar su obra en la pared. Se recreó recordando todos los artículos que había escrito, todas las historias que había planeado y las escenas a las que había dado vida.<br><br>Un escalofrío le recorrió el cuerpo. Una fría brisa transformó la humedad de la habitación en una niebla opaca y helada. Una mujer chilló. Hojas muertas crujieron bajo sus pies.<br><br>Sonrió expectante. ",
        "id": 16,
        "index": "GHOST",
        "difficulty": 2,
        "power": "NIGHT_SHROUD",
        "perks": [
            "IM_ALL_EARS",
            "THRILLING_TREMORS",
            "FURTIVE_CHASE"
        ],
        "image": "OK_charSelect_portrait"
    },
    {
        "description": "Un asesino no identificado capaz de abrir portales y viajar por ellos para cubrir grandes distancias. Cuando usa su poder, <b>Desde el abismo</b>, puede detectar a cualquier superviviente que esté cerca de los portales y realizar un ataque con salto para infligir daño desde lejos.<br><br>Sus habilidades únicas, <b>Sobrecarga</b>, <b>Restricción cruel</b> y <b>Quebrantamentes</b>, afectan al entorno próximo a los generadores y a los supervivientes cercanos de formas inesperadas.",
        "name": "El Demogorgon",
        "story": "El Demogorgon, con su boca con forma de flor repleta de dientes puntiagudos, sus garras largas y afiladas, y sus patas de fuertes músculos con las que poder abalanzarse sobre sus víctimas, es un ser que resulta aterrador en cualquier dimensión. Es una pesadilla poseída por una ira incontenible que la impulsa a dar caza a sus presas para luego desmembrarlas y devorarlas hasta el último vestigio de carne, sin dejar nada para los carroñeros. La criatura no tiene compasión ni control. Se cierne sobre su víctima sin ningún atisbo de duda ni clemencia, movida a matar por una sed de sangre insaciable. El Demogorgon es un cazador perfecto, el paradigma macabro de los horrores que acechan el Mundo Del Revés, motivo por el cual el Ente lo ha elegido.",
        "id": 17,
        "index": "DEMOGORGON",
        "difficulty": 1,
        "power": "OF_THE_ABYSS",
        "perks": [
            "SURGE",
            "MINDBREAKER",
            "CRUEL_LIMITS"
        ],
        "image": "QK_charSelect_portrait"
    },
    {
        "description": "Un asesino monstruoso capaz de absorber la energía sangrienta de sus enemigos heridos y utilizarla para transformarse en un demonio brutal. Al utilizar su poder, <b>Cólera de Yamaoka</b>, puede derribar a los supervivientes a una gran velocidad y asestar golpes mortales con su kanabo.<br><br>Sus habilidades personales, <b>Tácticas de zanshin</b>, <b>Eco sangriento</b> y <b>Némesis</b>, le proporcionan información sobre el entorno, castigan a los supervivientes heridos y le aportan ventajas sobre los que interfieran.",
        "name": "El Oni",
        "story": "Honrar su apellido nunca fue suficiente para Kazan Yamaoka. Quería superar la reputación de su padre y poner fin a lo que él veía como la decadencia de la cultura samurái por culpa de los granjeros que se hacían pasar por samuráis. Su padre trató de desviar la atención de Kazan hacia causas más nobles, pero este se negó a escuchar sus consejos y, armado con la catana de su padre, emprendió un peregrinaje oscuro para mostrar su valía y librar a Japón de los farsantes. Haciendo caso omiso del código que le habían enseñado, Kazan mató a los farsantes en las colinas y en los valles, en las playas y en los bosques. Los asesinatos fueron brutales, crueles y macabros. Humilló a granjeros y guerreros por igual, despojándolos de sus rodetes y armaduras. Su rabia, su sed de sangre y su perverso sentido del honor no tenían límite. Los monjes creyeron que algo oscuro y sobrenatural lo había poseído, así que lo maldijeron; un noble comenzó a llamarlo \"Oni Yamaoka\", el samurái colérico, un insulto para Kazan y su familia.<br><br>Decidido a redimir su apellido, Kazan asesinó a todo aquel que se atreviese a llamarlo Oni Yamaoka. Tal insulto lo confundía. Había derrotado a los mejores, y también había purificado a los samuráis al deshacerse de los farsantes. ¿Cómo podían tratarlo de ogro? ¿Era por haber asesinado a los asesinos más feroces? ¿Por haber reventado cientos de cráneos con un kanabo? ¿O por su necesidad de llevarse un \"trofeo\" de sus víctimas? No importaba. No podía soportar que lo llamaran ogro; en su cabeza resonó una voz siniestra que le instaba a matar al señor que había mancillado su nombre.<br><br>Mientras Kazan se dirigía a la ciudad del señor, se encontró en un camino con un samurái que le bloqueaba el paso. Kazan preparó su kanabo. Sin mediar palabra, el samurái atacó y enseguida demostró su superioridad. Pero en el último instante dudó. Con un golpe devastador, Kazan le aplastó la cabeza y le rompió el casco. Cuando se acercó al samurái caído, vio el rostro de su padre y se tambaleó de la impresión. La mirada de su padre era de una mezcla entre vergüenza y arrepentimiento cuando soltó su último aliento. Kazan cerró los ojos y gritó de angustia hasta que ya no pudo más. Cuando los volvió a abrir... su padre había desaparecido. No solo había matado a su padre, sino que además había permitido que los ladrones se llevaran su cuerpo para robarle la armadura.<br><br>Resentido, perdido y desilusionado, Kazan vagaba sin rumbo mientras la voz de su padre le reverberaba en la cabeza, burlándose de él, recordándole sus errores, provocándole ataques de furia incontrolables. Un día, caminando por el bosque, se encontró con la estatua de un oni. Se detuvo y permaneció inmóvil durante un buen rato. Parecía que aquella antigua y desgastada estatua lo estaba ridiculizando y acusando de ser uno de esos samuráis falsos que tanto ansiaba destruir. Sacudió la cabeza para deshacerse de aquella voz burlona y recordó a medias a aquel señor que se había burlado de él llamándolo \"Oni Yamaoka\".<br><br>Consumido por una ira renovada, se dirigió a la ciudad en lo alto de las montañas nevadas donde vivía el señor. A las puertas de la ciudad lo esperaba una docena de samuráis. Todos ellos cayeron bajo el filo de su kanabo. Su fuerza y su velocidad eran inigualables; su rabia, inconmensurable. Cubierto de sangre y vísceras, se abrió paso por la ciudad y no tardó en encontrar al señor, que estaba escondido en una villa. Lo arrastró al exterior, le seccionó los tendones para inmovilizarlo y lo observó suplicar y retorcerse como un perro. Sin un solo atisbo de duda, le introdujo el puño en la boca y arrancó la lengua con la que había mancillado su nombre.<br><br>Satisfecho, salió de la cabaña y se encontró rodeado por docenas de granjeros armados con hoces, horcas y palos. Sobrevivió a los primeros ataques, pero eran demasiados y estaban por todas partes. En cuestión de segundos, Kazan estaba en el suelo observando el frío e indiferente cielo mientras los granjeros se turnaban para apuñalar y torturar al Oni que había acabado con la vida de su querido señor. La frenética multitud llevó a Kazan a un pequeño molino de piedra para continuar con la tortura y, finalmente, lo dejaron allí para que sufriera una muerte lenta y agonizante. Cuando regresaron, el molino estaba cubierto por una extraña niebla negra, y el cadáver y el kanabo de Kazan habían desaparecido. Ese fue el comienzo de una leyenda oscura sobre un Oni colérico que acecha la ciudad.",
        "id": 18,
        "index": "ONI",
        "difficulty": 1,
        "power": "YAMAOKAS_WRATH",
        "perks": [
            "ZANSHIN_TACTICS",
            "BLOOD_ECHO",
            "NEMESIS"
        ],
        "image": "SK_charSelect_portrait"
    },
    {
        "description": "Un asesino vengativo, capaz de arponear supervivientes a distancia y atraerlos hacia él usando su poder, <b>Aprehensor</b>.<br><br>Sus habilidades personales, <b>Oído para la maquinaria</b>, <b>Interruptor del hombre muerto</b> y <b>Maleficio: Represalias</b>, le permiten localizar a los supervivientes e impedir que consigan sus objetivos, además de castigarlos por destruir tótems.",
        "name": "El Arponero",
        "story": "Nacido en las polvorientas tierras baldías del Medio Oeste americano, Caleb Quinn se crio en el seno de una humilde familia de inmigrantes irlandeses. En los límites de la frontera, la enfermedad, el hambre y la muerte eran compañeras habituales, y los pioneros se enfrentaban entre sí por cualquier migaja mientras los magnates vivían entre el lujo y las ostentaciones. El padre de Caleb, antiguo ingeniero, tenía pocas posibilidades de ejercer su oficio debido a los carteles que colgaban habitualmente en cualquier negocio: \"No se aceptan irlandeses\". Sus anticuadas herramientas llevaban muchos años sin usarse cuando Caleb las descubrió. Al darse cuenta del interés que su hijo mostraba en el oficio, le regaló su vieja llave inglesa.\n\nLos dispositivos que Caleb creó bajo la tutela de su padre tenían utilidades pintorescas, pero cuando su padre no estaba, adquirían unas connotaciones más oscuras. Ocultó los planos de una máscara que incrustaba púas espinosas en los ojos y los arrancaba de sus cuencas, con bocetos de cómo se la colocaría a los niños que lo acosaban.\n\nCon la edad, las habilidades de ingeniero de Caleb ganaron valor comercial y las empresas dejaron a un lado sus prejuicios. Henry Bayshore, el propietario de United West Rail, lo contrató.\n\nEl primer invento de Caleb allí fue una pistola de clavos para las vías del ferrocarril. Posteriormente, diseñó un taladro tunelador de vapor. A pesar de que Bayshore fingía no darles importancia, los dispositivos empezaron a aparecer en otras compañías. Le había robado las patentes a Caleb y las había vendido.\n\nUna sensación ya conocida le recorrió las venas y alimentó el dolor agudo que albergaba en su corazón. Incluso entonces, luchaba por las migajas mientras los ricos se beneficiaban de su trabajo intelectual. La ira se apoderó de él: entró en la oficina de Bayshore y le destrozó la cara hasta convertirla en una pulpa sangrienta. Mientras lo apartaban de él, Caleb empujó su pistola contra el abdomen de su jefe y apretó el gatillo. Un clavo de ferrocarril se abrió paso a través de piel y vísceras hasta dejar clavado a Bayshore a su mesa.\n\nLo único que salvó a Caleb de la horca fue que, increíblemente, Bayshore sobrevivió. Caleb pasó quince años confinado en la penitenciaría de Hellshire, la primera cárcel privada del país. En una fortaleza plagada de convictos analfabetos, forjó una inesperada amistad con el alcaide. Diseñaba aparatos de tortura para él a cambio de comida extra. Tras un tiempo, el alcaide le ofreció conmutar su pena. Habló de algo más importante que la riqueza económica: el poder político. Sus contactos podían incriminar a Bayshore y hacer que se pudriera entre rejas de por vida. Solo pedía una cosa a cambio: que lo hiciera rico. Que usase su ingenio para llenar la prisión de forajidos con vida.\n\nCaleb volvió a su taller y con unas pocas modificaciones inventó algo nuevo: el lanzaarpones. La primera prueba fue cuando un ladrón robó en una lavandería china. Aprovechando la oportunidad, Caleb estrenó su prototipo. Las juntas de metal chirriaron cuando el proyectil salió disparado y se incrustó en el abdomen de su objetivo. Al tirar del arpón, este se agarró a los intestinos del pobre infeliz y, con un sonido sobrecogedor, los desparramó sobre el camino polvoriento.\n\nTras varias pruebas, los destripamientos menguaron. El alcaide usó sus contactos y liberó a más convictos irlandeses, quienes pasaron a conformar la cuadrilla de Caleb. Había nacido la banda de Hellshire.\n\nRecorrieron todo el país durante seis años aprehendiendo a forajidos para cumplir con su parte del trato. Tras una sangrienta batalla en Glenvale, Caleb descubrió un titular en el periódico: \"Henry Bayshore compra la penitenciaria de Hellshire. En la fotografía, un Bayshore desfigurado le estrechaba la mano al alcaide con orgullo. El corazón de Caleb comenzó a latir con furia, bombeando sangre como si fuera a salírsele de las venas. Lo había vendido, había sido un peón en el juego de un rico.\n\nLa banda de Hellshire juró lealtad a Caleb y pidió la cabeza del alcaide. A todo galope, irrumpieron por la entrada a la prisión, gritando como saqueadores sedientos de sangre. Un guardia alzo la pistola, pero vaciló. Un arpón le perforó el pecho. Caleb le cogió la cabeza y la estampó contra una celda hasta que cupo entre las rejas.\n\nAl llegar al despacho del alcaide, Caleb echó abajo la puerta y tuvo la agradable sorpresa de encontrar a Henry Bayshore junto al alcaide, que se encogía de miedo en una esquina. Dominado por la rabia, Caleb fue directo a por Bayshore. Lo golpeó, lo apaleó, le desgarró la carne. La sangre le caía copiosamente por la cara y formaba un charco carmesí a sus pies. La banda de Hellshire se abalanzó sobre el alcaide y le rompió los huesos a patadas.\n\nLos dos hombres estaban destrozados y suplicaban por que acabaran con sus vidas; la banda los arrastró hasta el comedor y se los entregó a los prisioneros.\n\nEmpapado de sangre y sudor, Caleb se arrastró cojeando hasta su antigua celda, sin prestar atención a los gritos de Bayshore. Se sentó al borde de la cama y observó las gotas de sangre que caían de entre sus dedos. Una niebla gruesa y antinatural entró por la ventana enrejada. Sacó su vieja llave inglesa oxidada y recorrió el metal con el pulgar, estudiándolo con los ojos perdidos. No conseguía recordar cuándo la había conseguido. No le importaba. A sus pies vio un camino polvoriento y, a su final, siluetas de todo el que le había hecho daño: los niños que lo acosaron, los ejecutivos que se aprovecharon de él y, de nuevo... Henry Bayshore. De la niebla emergieron las herramientas para librarse de ellos: despiadados garfios de metal, brillantes y hermosos en su simplicidad. El dolor le perforó la pierna al ponerse de pie, pero lo resistió y siguió adelante por el sendero polvoriento, dejando un rastro de sangre tras de sí. ",
        "id": 19,
        "index": "DEATHSLINGER",
        "difficulty": 1,
        "power": "THE_REDEEMER",
        "perks": [
            "GEARHEAD",
            "DEAD_MANS_SWITCH",
            "HEX_RETRIBUTION"
        ],
        "image": "UK_charSelect_portrait"
    },
    {
        "description": "El Verdugo es un asesino capaz de manipular el mapa para atormentar a los supervivientes con los obstáculos que crea. Los supervivientes afectados serán vulnerables a su gancho especial, la <b>Jaula de expiación</b>, y a su mori único, <b>Sentencia definitiva</b>.<br><br>Sus habilidades personales <b>Imposición de penitencia</b>, <b>Rastro de tormento</b> y <b>Vínculo mortal</b> le permiten perseguir a su presa de forma agresiva mientras engaña y localiza a los supervivientes.",
        "name": "El Verdugo",
        "story": "Pirámide Cabeza es un verdugo sádico y despiadado que está obsesionado con castigar a la gente a través del dolor. Pertrechado con un casco de metal en la cabeza y una espada descomunal a la espalda, acechaba entre los pasillos infernales de Silent Hill, comprometido con un deber que nadie llegaba a entender del todo. Hasta los monstruos huían nada más verlo para buscar cobijo entre las sombras, y aquellos que se cruzaban en su camino caían víctimas de actos de agresividad descontrolada. Cuando cumplió con su cometido y se dejó de necesitar su presencia, se preparó para el largo descanso... pero sus habilidades se requirieron en otro lugar. La niebla que lo rodeaba era distinta a la de Silent Hill, como si cada mota contuviese los nervios de una criatura, retorciéndose y buscándolo. En aquel momento se selló un acuerdo tácito. La nube ondulada era una invitación al deber y al sadismo, y Pirámide Cabeza, adentrándose en la niebla, aceptó su obligación una vez más. ",
        "id": 20,
        "index": "EXECUTIONER",
        "difficulty": 1,
        "power": "RITES_OF_JUDGMENT",
        "perks": [
            "FORCED_PENANCE",
            "TRAIL_OF_TORMENT",
            "DEATHBOUND"
        ],
        "image": "K20_charSelect_portrait"
    },
    {
        "description": "Un asesino impredecible, capaz de acelerar a toda prisa y sortear obstáculos para herir a los supervivientes con su poder <b>Corrupción deteriorada</b>.<br><br>Sus habilidades personales <b>Agarre del dragón</b>, <b>Maleficio: Inmortal</b> y <b>Maleficio: Favor de sangre</b> le permiten imprimir poderosos efectos sobre generadores, tótems y palés. ",
        "name": "El Deterioro",
        "story": "Para comprender la condición humana, hay que superponerse a ella. Ese era el credo de Talbot Grimes, un químico escocés cuya ambición desenfrenada lo llevó a lo más alto. De niño era muy popular; un chico inteligente y carismático al que no le daba miedo enfrentarse a la autoridad. A pesar de sus habilidades sociales, tenía un carácter muy independiente y pasaba muchísimo tiempo explorando en solitario los inmensos campos que había cerca de su ciudad. Lo que empezó siendo mera curiosidad infantil casi le termina costando la vida al experimentar con dedalera venenosa. Se pasó días en la cama, sudando y vomitando todo alimento que le llegaba al estómago. Cuando se recuperó, no era miedo lo que sentía, sino fascinación. Había algo mágico en que una simple flor pudiera afectarle tan seriamente.<br><br>Durante su vida adulta, su ambición se desarrolló tan rápido como la cuestionabilidad de sus prácticas. Estudió en la Facultad de Medicina de Londres, donde sobresalió pese a sus repetidas amonestaciones. Su disposición a forzar los limites le aseguró un puesto en la empresa British East India, y en menos de siete años ya había ascendido a responsable del Departamento de Química. Con el tiempo, consiguió uno de sus mayores logros: un compuesto capaz de aumentar la productividad de los trabajadores. Como premio, se le confió un laboratorio secreto detrás de un campamento de prisioneros en Dyer Island.<br><br>Allí, cerca de la costa de India, los prisioneros de la Guerra del Opio se convirtieron en sus sujetos de pruebas para una droga que estaba desarrollando, gracias a la cual los soldados eran capaces de soportar unas cantidades increíbles de dolor. Aunque casi ninguno de los efectos secundarios revestía importancia, corría el rumor de un pequeño grupo de soldados se había vuelto loco y, fuera de sí, había masacrado aldeas y empalado a sus habitantes con bayonetas, para luego colgarlos de los árboles. No había informes oficiales sobre ese tema, y Talbot se negaba a sentirse culparse por algo que bien podía no ser más que un cuento de viejas.<br><br>Su insensible genialidad parecía imperturbable, pero ignoraba la cantidad de enemigos que había amasado con su cuestionable trabajo. El golpe de realidad fue literal, propinado en la nuca con una tubería de acero durante un viaje a Mangalore. Lo ataron y lo metieron en un carro. Cuando le quitaron la venda de los ojos, un hombre de aspecto enfermizo le mostró una fosa común con cientos de cadáveres. Talbot no lo sabía, pero su droga para aumentar la productividad había matado ya a un número de personas equivalente a una fábrica llena de trabajadores. Sabía que no podía defenderse contra la rabia y las acusaciones de su secuestrador; lo único que pudo hacer fue encogerse mientras le llovían los golpes de la tubería de acero. Dado por muerto, su cuerpo fue abandonado en la fosa común. Debatiéndose entre la vida y la muerte, empezó a arrastrarse en busca de una salida, hundiendo los dedos en la carne en descomposición. Había moscas negras alimentándose de las partes expuestas de su cuerpo. Era como si le estuvieran clavando cientos de alfileres. Al desplomarse, cayó frente a los ojos color miel de una fallecida. Demasiado débil como para empujarla, solo pudo quedarse inmóvil, contemplando los frutos del trabajo de su vida.<br><br>Volvió a la vida desde el borde de la muerte. Estaba en una cama pequeña, y un rostro amable y lleno de arrugas lo estaba observando. Le dolía cada inspiración, pero recibió cuidados hasta que se recuperó por completo en una antigua escuela de misterio que simulaba ser un monasterio. Los monjes estudiaban textos prohibidos en verdes jardines tras altos muros con la intención de trascender la mente humana en busca de otras dimensiones, pues creían que estaban conectadas entre sí.<br><br>Los conocimientos de Talbot demostraron ser esenciales. Sus compuestos para alterar la mente se integraban perfectamente con las teorías de la trascendencia neural. Se dio cuenta de que su salvación no había sido ninguna coincidencia, sino que lo habían sacado de la fosa a propósito con el fin de ampliar los conocimientos de la escuela. Aceptó ayudar hasta que se recuperase por completo y le encargaron la investigación de lo que los monjes llamaban \"la sustancia química del alma\", un compuesto derivado de la glándula pineal que podía activar la visión mental. Lo que empezó como un favor hacia sus salvadores no tardó en convertirse en una obsesión. Al revisar los archivos de textos perdidos de la escuela, descubrió fórmulas científicas que confirmaban ideas que se creían impensables. Soñó con llevar a la humanidad a un nuevo período de iluminación. Quizá de esa manera las pesadillas de los centenares de cadáveres de los trabajadores de la fábrica, y las de los dos ojos color miel, desaparecerían de su mente.<br><br>A medida que progresaba, la actitud de los monjes cambió. Las sonrisas amables que solían ofrecer comenzaron a acompañarse de miradas inquietas que se desviaban al menor contacto visual. Las conversaciones educadas se acabaron convirtiendo en murmullos silenciosos. Lo último que vio de la escuela fue el techo agrietado que contemplaba desde su cama, ramificándose como una dendrita a través del yeso.<br><br>Lo siguiente que recordó fue un mosaico destrozado de imágenes y sensaciones. Luces deslumbrantes, cascos de caballo sobre los adoquines, arpillera gruesa arañándole las mejillas y picaduras punzantes en el brazo. Se despertó, harapiento y sucio, acostado sobre una cama de paja en un fumadero de opio. Sumido en una densa niebla, lo primero en lo que pensó fue en sus notas, el único registro que tenía de sus innovadoras revelaciones. Rebuscó desesperadamente el sucio sótano, pidiendo ayuda a gritos. Las pocas personas que allí había alzaron la vista desde sus hamacas y tan solo pudieron ofrecerle ojos afectados por la droga y miradas apáticas que pronto se sumieron en una especie de sopor. No se percató de la figura que estaba detrás de él, y cuando sintió el pinchazo de la aguja en el brazo, el mundo desapareció una vez más.<br><br>Volvió a despertarse. Cada vez era peor que la anterior. Rozó con la lengua los huecos que tenía entre los dientes. Se preguntó cuánto tiempo habría pasado. Se le vino a la cabeza un vago recuerdo. La sustancia química del alma. Sus notas. Estar al borde de un descubrimiento. Un susurro lejano le invadió la mente.<br><br>Empezó a tantear con una piedra y la afiló con las manos temblorosas. Bajo la luz tenue del fumadero, entre sus catatónicos ocupantes, empezó a tallar en las paredes su investigación. Escribió durante horas, hasta que le sangraron los dedos, asimilando todo lo que la voz le susurraba pese a ser incapaz de comprenderlo. Cuando se quedó sin espacio para escribir, cogió la piedra y se talló el mensaje en el pecho. Ensangrentado, fue testigo del milagro que apareció ante sus ojos: un magnífico jardín de flores naranjas y exuberantes. La voz susurrante lo llamó y le pidió que se adentrara en el jardín para descubrir mundos y dimensiones más allá de la comprensión humana. Por un momento, Talbot sintió la misma fascinación que cuando era niño.<br><br>Los ocupantes del fumadero de opio se despertaron en silencio entre el olor seco del humo aún presente en el ambiente. Cuando la niebla de la droga se disipó, vieron la sangre que cubría el suelo y que se iba acumulando poco a poco en las juntas. Cuando sus ojos se adaptaron a la oscuridad de la habitación, comenzaron a distinguir las letras. Había una sola frase, pero se repetía una y otra vez: <i>La muerte solo es el principio</i>.",
        "id": 21,
        "index": "BLIGHT",
        "difficulty": 2,
        "power": "BLIGHTED_CORRUPTION",
        "perks": [
            "DRAGONS_GRIP",
            "HEX_BLOOD_FAVOR",
            "HEX_UNDYING"
        ],
        "image": "K21_charSelect_portrait"
    },
    {
        "description": "Un par de asesinos cooperativos, capaces de dividirse y cazar juntos valiéndose de su poder, <b>Vínculo de sangre</b>.<br><br>Sus habilidades personales (<b>Acaparadora</b>, <b>Opresión</b> y <b>Golpe de gracia</b>) les permitirán controlar las acciones de los supervivientes, bloquear su progreso y cazar con mayor efectividad. ",
        "name": "Los Mellizos",
        "story": "Charlotte y Victor Deshayes son dos hermanos siameses que poseían un vínculo emocional incomparable. Superaron la poca probabilidad de supervivencia que tenían al nacer en el siglo XVII, lo que podría considerarse un milagro, si bien les trajo una vida plagada de persecuciones. La parte inferior del cuerpo de Victor estaba adherida al pecho de su hermana, y las piernas abrazaban sus músculos y órganos. Era más pequeño que Charlotte, y parecía más un apéndice del cuerpo de su hermana que un niño completamente formado. Cuando los recién nacidos chillaron nada más venir al mundo, la matrona reaccionó aterrorizada. Salió huyendo de aquella casa, gritando que una bruja había dado a luz a un demonio. Así comenzó la caza de Charlotte, Victor y su madre, Madeleine.<br><br>Los años posteriores solo fueron recuerdos fugaces para los mellizos. Aun así, era lo más parecido a una vida normal para ellos. Pensaban que los viajes que hacían con su madre eran algo común para todos los niños. Huir y ocultarse por la campiña francesa formaba parte de la rutina. Cuando cumplieron cinco años, se les presentó un nuevo desafío: su madre cayó enferma. Pálida y agotada, a Madeleine no le quedó más remedio que encargarle a Charlotte la tarea de buscar comida. La niña, que siempre llevaba una capa adicional de ropa para ocultar a Victor, salió de la tienda de campaña montada en el bosque y partió hacia la aldea más cercana. Aunque resultaba una visión peculiar, hizo lo que le habían enseñado: esperó la oportunidad adecuada en el mercado y afanó toda la comida posible. Una victoria, sí, pero muy fugaz.<br><br>Pasada la medianoche, unas llamas oscilantes rodearon el asentamiento de la familia en medio de la oscuridad. Un grito que infundía temor y respeto rompió el silencio de la noche y a continuación apareció una muchedumbre de cazadores de brujas. Unas manos ansiosas arrancaron a los mellizos de su cama, Charlotte se defendió a patadas de quienes se acercaban. Madeleine gritó por sus hijos, pero un garrote en el cráneo ahogó su voz súbitamente, mientras Victor chillaba como una rata atrapada.<br><br>Los cazadores se coordinaron rápidamente. Un tribunal declaró a Madeleine culpable de brujería, y como prueba tenían su descendencia diabólica. En cuestión de minutos encadenaron su cuerpo inconsciente a un árbol, y le cubrieron los pies con ramitas secas y musgo. Cuando recobró el conocimiento, no opuso resistencia y solo les suplicó a sus hijos que huyeran, pero estos no tuvieron elección: les obligaron a observar cómo encendían la antorcha y cómo las llamas subían por la falda de su madre, chamuscando y devorando su carne. Vieron cómo la grasa se desprendía del cuerpo y su rostro se deformaba. Estuvieron mirando hasta que los gritos que destrozaron sus cuerdas vocales dejaron de oírse y solo quedó el chasquido de las ascuas y un hedor nauseabundo.<br><br>Cualquier sentimiento de felicidad y bondad que hubiera en aquellos hermanos murió junto con su madre. Fueron enjaulados y llevados hasta un viejo templo de madera, donde unos personajes reservados, ataviados con túnicas negras, los compraron. Victor reaccionaba como una bestia salvaje cuando intentaban acercarse a ellos, arañando y mordiendo. Lo único que lo tranquilizaba era el abrazo de su hermana. Charlotte, que sentía un profundo resentimiento hacia todo el mundo excepto hacia su hermano, encontró un nuevo propósito: sería su protectora.<br><br>En el templo fueron expuestos durante años a experimentos fuera de lo común: algunos eran crueles, y otros, simplemente sorprendentes. En una ocasión, les obligaron a romperle el cuello a un pequeño pájaro gris. En otra, hicieron que los dedos les sangraran en un jarrón con rosas. Cada siete días, dormían con una rama de roble húmeda bajo la almohada. Y después estaban los cánticos: aquellas figuras entonaban un coro incesante con una rígida periodicidad.<br><br>Finalmente, se planeó un último experimento: dos figuras guiaron a los mellizos al centro del templo y colocaron a Charlotte en el altar de una sala iluminada por candelabros. El rostro arrugado de un hombre los observaba por debajo de la caperuza, mientras colocaba una mano en la frente de cada hermano y examinaba cuidadosamente sus cráneos. \"Memento mori\", pronunció, mientras sacaba una hoja brillante.<br><br>Charlotte se escabulló y sacó del altar a su hermano. Victor emitió un chillido y estiró el brazo tanto como pudo, con lo que tiró un candelabro. Las llamas engulleron rápidamente la madera seca y se propagaron por el suelo, encendiendo las túnicas negras que llegaban hasta él. Los gritos agónicos atravesaban aquel infierno, enardecían a Charlotte. Mientras atravesaba aquel horror, solo acertaba a ver humo negro y llamas abrasadoras. Una pesadez dolorosa llenaba sus pulmones. No hallaba ninguna salida y cada paso que daba le hacía sentir más y más calor. Se derrumbó ahogada y, de repente, vio luz y árboles... Pasó del fuego a una hierba húmeda. Sin mirar atrás, corrió hacia el bosque, donde perdió el conocimiento.<br><br>Cuando abrió los ojos, Charlotte buscó la mano de su hermano, pero este no reaccionaba: su cuerpo yacía inerte. Le agarró la cara y miró fijamente a su hermano. Los movimientos a los que estaba acostumbrada, cómo tiraba de su piel, las piernas que salían de un hueco en el pecho... todo había desaparecido. Victor estaba muerto.<br><br>A Charlotte no le quedó más remedio que continuar mientras lloraba la muerte de su hermano, temiendo que las gentes con túnicas negras y los cazadores de brujas la encontraran. Ocultó el cadáver de su hermano bajo la ropa y se adentró en las cloacas de una ciudad cercana. Se asentó en ese lugar y solo salía para robar comida; en las épocas de mayor desesperación, saqueaba graneros para llevarse la comida de los cerdos. Con el paso de los años, el cadáver de Victor se pudrió, y las extremidades se necrosaron y supuraron. Aun así, era como si su cuerpo se resistiera a descomponerse del todo, como si la sangre de su hermana lo alimentara. Proteger el cuerpo inerte de Victor se convirtió en el único motivo de la existencia de Charlotte. Se resistía a separarse de la única familia que le quedaba.<br><br>La adolescencia se convirtió en supervivencia pura. El odio que sentía por la humanidad crecía día tras día, sobre todo cuando se dio cuenta de que jamás la dejarían en paz. No importaba cuántos murieran en sus robos e intentos desesperados por huir, siempre habría más persiguiéndola y profiriéndole palabras espantosas: monstruo, demonio, bruja... Los peores eran los de las túnicas negras. La buscaban incesantemente y la obligaban a huir de cualquier sitio donde se asentara.<br><br>Charlotte estuvo huyendo durante años, matando cuando era necesario y acunando a su hermano muerto por las noches. Durante un invierno especialmente crudo, el cuerpo empezó a fallarle. La comida escaseaba y las chozas mugrientas no la protegían de aquellas gélidas temperaturas. Hoz en mano, se resguardó cerca de la hoguera que había montado en el bosque, sin saber si los túnicas negras se la llevarían antes que el frío. Cuando la escarcha se cristalizó en sus fosas nasales y los labios se tornaron de una tonalidad azulada, Charlotte sintió algo completamente distinto: aceptación. Cerró los ojos y abrazó la serenidad de la muerte cuando, de repente, escuchó un chillido ensordecedor. Victor se sacudió en su pecho, y una nube de niebla lo envolvía. Antes de que pudiera reaccionar, se separó de su cuerpo dejando un charco sangriento, aterrizando en la nieve y salió huyendo.<br><br>Recobrando las fuerzas justo en el borde de la muerte, Charlotte salió en su búsqueda. Lo llamó incesantemente y corrió por el bosque hasta que le fallaron las fuerzas. Finalmente logró ver a Victor sentado sobre una niebla espesa. Su rostro, salvaje y retorcido, gritaba mientras una figura encapuchada salía de entre la niebla, lo agarraba por el brazo y se lo llevaba. La tranquilidad que había sentido Charlotte desapareció de repente y regresaron el odio y la rabia que tan familiares le resultaban. Agarrando firmemente la hoz, se adentró en la niebla, dispuesta a destripar a quien se acercase a su hermano.",
        "id": 22,
        "index": "TWINS",
        "difficulty": 2,
        "power": "BLOOD_BOND",
        "perks": [
            "HOARDER",
            "OPPRESSION",
            "COUP_DE_GRACE"
        ],
        "image": "K22_charSelect_portrait"
    },
    {
        "description": "Un asesino a distancia capaz de desatar una ráfaga de cuchillos con su poder, <b>Furor</b>.<br><br>\nSus habilidades personales, <b>Deslumbrado</b>, <b>Maleficio: control de masas</b> y <b>Sin escapatoria</b>, le permiten acabar rápidamente con posibles rescatadores y bloquear zonas del entorno para su beneficio.",
        "name": "El Traicionero",
        "story": "Ji-Woon Hak se crecía cuando llamaba la atención de los demás; se sentía más vivo con cada mirada que se clavaba en él y con cada lengua que pronunciaba su nombre. Entre todo aquel prestigio, solo tenía un único anhelo: conseguir más. Desde que era niño sabía cómo enamorar al público. Trabajaba en el restaurante de la familia y atraía a los clientes con su espectáculo de lanzamiento de cuchillos. Los turistas más ingenuos se creían que era algo típico de la cultura surcoreana y pagaban encantados más dinero para presenciar la actuación. El padre de Ji-Woon se gastaba todo el dinero que producía el negocio en clases de baile y canto para su hijo, para que alcanzara la fama que él no pudo tener.<br><br>Ji-Woon no le decepcionó. Tras años mostrando su destreza a los idiotas de los programas de cazatalentos, puso rumbo al estrellato. Yun-Jin Lee, una productora de Mightee One Entertainment, decidió incluir a Ji-Woon en su programa de formación. Se lo llevó a un internado de Seúl donde practicaba catorce horas al día para convertirse en una estrella: aprendió a moverse, a cantar y a obtener el equilibrio perfecto entre seguridad e inocencia.<br><br>Aunque era agotador, aquel esfuerzo dio sus frutos. Yun-Jin escogió a Ji-Woon para entrar en el grupo NO SPIN y así darles un toque más descarnado a sus temas. El éxito llegó casi de inmediato. Ji-Woon vivía en una burbuja, entre entrevistas y la adoración del público. Aunque esa apretada agenda dejaba exhaustos a sus compañeros, él se sentía más vivo. Cada día era la confirmación de que estaba por encima de la mediocridad de la sociedad.<br><br>No obstante, poco a poco, aquella fama le supo a poco. Cuando observaba a sus fans, veía cómo aquella alegría y envidia se dividía entre los cinco miembros del grupo, disminuyendo así su valor. Aquella validación con la que tanto había disfrutado ahora le dejaba con el deseo de obtener más.<br><br>Ji-Woon mantuvo su imagen, fingiendo encanto donde solo había odio incrustado en su ser. Grabó el último álbum de NO SPIN junto a los demás miembros del grupo sin ningún inconveniente. Tras un largo parón para comer, regresó al estudio para descubrir el regalo que le había hecho el destino. El olor a cables quemados era inconfundible. Corrió hacia la sala de control y vio que la puerta había quedado bloqueada por unos altavoces. Al otro lado, sus compañeros aporreaban la puerta desesperados; sus alaridos se acompasaban con el crujido de las llamas.<br><br>Ji-Woon se dirigió a ellos, corrió hacia los altavoces para apartarlos y... se detuvo. Permaneció inmóvil. Cada respiración era un esfuerzo consciente y deliberado que exigía toda su atención. Apenas se podían escuchar los chillidos hasta que, poco a poco, se alejó de allí. Y después, lo escuchó. Mientras las llamas los engullían, gritaban su nombre. Le suplicaban que los salvara. ¡Ji-Woon! ¡Ji-Woon! ¡Ji-Woon Hak! Nunca había oído nada tan maravilloso. Cuando llegaron los bomberos, sus lágrimas no eran fingidas.<br><br>Ji-Woon quedó encumbrado como una figura trágica, un héroe que había arriesgado la vida para salvar a sus amigos. Yun-Jin sacó provecho de la situación y lo llevó a incontables entrevistas, hasta que fue necesario un cambio de imagen. Volvió a emerger como el Traicionero, un artista en solitario que producía sus propias canciones. Bajo su salvaje apariencia se ocultaba un tierno corazón. Sin embargo, cuando no actuaba en conciertos ni escenarios de televisión, algo muy oscuro creía en su interior.<br><br>Acechaba por la anoche a víctimas que vivían solas. El primero fue un universitario del conservatorio con una voz maravillosa. Ji-Woon lo despertó golpeándole el cráneo con un bate de béisbol, lo ató de pies y manos y lo amordazó con un trapo que fijó con cinta adhesiva. Se pasó horas torturándolo y diseccionándolo vivo. Aun así, le faltaba algo...: un sonido, una conexión. Quería escuchar aquella maravillosa voz suplicando mientras le abría el vientre, pero solo escuchaba los gritos ahogados por el trapo.<br><br>Aprendió de la experiencia y modificó sus métodos.<br><br>Tenía que secuestrar a las víctimas y llevarlas a un edificio abandonado donde pudieran gritar sin ningún tipo de limitación. Usó esos sonidos para crear música, hiriéndolas en diferentes lugares para producir varios alaridos y aullidos. Apuñalar el músculo cuadrado lumbar provoca un gemido largo y gutural, y rajar la arteria carótida hace que las personas suenen como si se estrangulara un gato. Su sufrimiento transmitía sinceridad. Ji-Woon grababa todas las sesiones y usaba sintetizadores para incorporarlas en sus temas, camuflando esos espantosos sonidos entre varias capas de melodías.<br><br>Disfrutaba enormemente con este trabajo. Además, iba dejando pistas a la policía. Por ejemplo, colocó una estola de visón, usada en una sesión de fotos reciente, alrededor de una víctima degollada. En el siguiente asesinato, extrajo los dientes de un hombre para que se pareciera a un boxeador que aparecía en uno de sus videoclips. Durante otro desesperado intento por llamar la atención, asesinó a una fan que había conocido en un encuentro vip. Tras arrancarle los ojos, colocó unos gemelos de diamante en las órbitas y le escribió con sangre en el pecho la frase: \"HE VISTO A DIOS\". Cada escena era un espectáculo impresionante.<br><br>Entre la música y los asesinatos, la obra de Ji-Woon estaba en boca de todo el mundo. Sin embargo, toda esta entrega por el arte de la violencia hizo que su carrera musical se resintiera. Los ingresos disminuyeron considerablemente y los ejecutivos de Mightee One lo señalaron como responsable. Yun-Jin lo defendió con uñas y dientes, pero no contaba con el respaldo de nadie. Se decidió que Ji-Woon dejaría de producir sus propios temas.<br><br>Esa decisión resultó ser devastadora. Sus temas mezclaban humanidad y música, pero el estudio solo quería cosas genéricas y comerciales. Esa fue la gota que colmó el vaso. Si no lograban entender su arte, les incorporaría en el mismo para que lo apreciaran. \n\nTenía tres meses para preparar una actuación privada para la junta ejecutiva de Mightee One. Tres meses para planear su obra maestra. Le pagó muchísimo dinero a un veterinario a cambio de botes del gas de la risa. Después, sobornó al técnico de escena del auditorio privado de Mightee One para tener acceso al lugar. Su fama le permitía gozar del beneficio de la duda; algo que una persona anónima jamás tendría. Cuando el espectáculo estuvo listo, el gas se fue filtrando en el lugar mientras los ejecutivos y tramoyistas esperaban a Ji-Woon, que se había retrasado a propósito. \n\nCuando llegó, los cuerpos semiinconscientes yacían en sus asientos o se arrastraban por el suelo. Rápidamente amordazó a todo el mundo y solo se detuvo cuando llegó a Yun-Jin. Al fin y al cabo, ella lo había sacado del atolladero y le había encauzado hasta estar donde merecía. Por eso la recompensaría con un asiento privilegiado para el inminente espectáculo. Aunque estaba sedada, Yun-Jin se defendió, aprovechando la ira que sentía en su interior, mucho más intensa que la del resto. Como única asistente al espectáculo, la colocó y la obligó a mantener los ojos abiertos para que disfrutara. Los demás ejecutivos no dejaban de llorar, pero Ji-Woon los subió igualmente al escenario para llevar a cabo el último acto. Con una mueca de desprecio, los maquilló toscamente y los iluminó con unos focos. Se convirtieron en sus instrumentos. \n\nAl ritmo de unas melodías creadas por él mismo, los fue torturando, moviéndose grácilmente de un cuerpo a otro y produciendo un crescendo operístico con sus lamentos. Las víctimas gritaban, gimoteaban, chillaban y llamaban a sus seres queridos, a sus madres... Fue un despliegue de emociones fantástico, la revelación de la condición humana... y no apartaban la mirada de Ji-Woon. \n\nLas vísceras adornaban el escenario hasta que un cuchillo puso fin al sonido del último instrumento humano. La música se detuvo. Ji-Woon, cubierto de sudor y sangre y exhausto, miró a Yun-Jin y le hizo una reverencia. Fin del espectáculo. Había alcanzado la perfección. Se acercó a Yun-Jin cuchillo en mano, dispuesto a liberarla de sus ataduras antes de terminar. Pero, justo cuando se acercaba a ella, llegó...\n\n... la niebla. \n\nNo sabía de dónde provenía, pero aquel frío húmedo los envolvió... y era una sensación agradable. Acertó a ver un majestuoso escenario: hospitales y templos, bosques y mataderos... un plano eterno adornado con ganchos oxidados donde un millón de ojos lo verían, huirían de él y disfrutarían de <i>la experiencia</i> que les podía proporcionar. Solo tenía que aceptar, convertirse en parte de la niebla y, lo más importante de todo, hacer que gritaran sin parar. \n\n¿Un bis?",
        "id": 23,
        "index": "TRICKSTER",
        "difficulty": 0,
        "power": "SHOWSTOPPER",
        "perks": [
            "STARSTRUCK",
            "HEX_CROWD_CONTROL",
            "NO_WAY_OUT"
        ],
        "image": "K23_charSelect_portrait"
    },
    {
        "description": "Un asesino implacable capaz de atacar a medio alcance con su tentáculo y que cuenta con la ayuda de los zombis cercanos.<br><br>Sus habilidades personales, <b>Acecho letal</b>, <b>Histeria</b> y <b>Erupción</b> le permiten emboscar rápidamente a los supervivientes, sembrando miedo y confusión al herirlos y colgarlos. ",
        "name": "Némesis",
        "story": "Creado por la corporación Umbrella, Némesis es un arma bioorgánica prácticamente invencible cuyo único objetivo es cazar y aniquilar a sus objetivos. Este espécimen forma parte de la serie Tyrant T-103 y posee una inteligencia y consciencia mayores gracias al parásito NE-α que lleva implantado. Su primera misión fue en Raccoon City, donde tenía un objetivo específico: exterminar a los miembros de S.T.A.R.S. Némesis devastó la ciudad y se enfrentó varias veces a Jill Valentine. Aunque la joven logró escapar, él siempre le pisaba los talones. Justo cuando iba a atraparla, una niebla muy extraña cayó sobre ambos, entremezclándose con el humo de una ciudad sumida en el caos. Para él, este fenómeno carecía de importancia; un frío intenso y una reducción de oxígeno no resultaban ningún tipo de amenaza. Lo único que importaba era avanzar por la niebla y proseguir con su misión: encontrar a los miembros de S.T.A.R.S., exterminarlos y matar a quien se interponga en su camino.",
        "id": 24,
        "index": "NEMESIS",
        "difficulty": 1,
        "power": "T_VIRUS",
        "perks": [
            "LETHAL_PURSUER",
            "HYSTERIA",
            "ERUPTION"
        ],
        "image": "K24_charSelect_portrait"
    }
]