[
    {
        "description": "Un líder nervioso, capaz de localizar a sus aliados y aumentar su eficacia.<BR><BR>Sus habilidades personales <B>Vínculo</B>, <B>Demuestra lo que vales</B> y <B>Líder</B> le permiten acercarse al resto de supervivientes y proporcionar bonificaciones para todos.",
        "name": "Dwight Fairfield",
        "story": "Dwight era un chico tímido y delgaducho en el instituto. Siempre había deseado ser popular, pero carecía del carisma necesario. Intentó entrar en el equipo de fútbol americano, pero no lo seleccionaron; el equipo de baloncesto ni se fijó en él, y sus notas estaban bastante por debajo de la media.<br><br>Un fin de semana, durante una actividad para fomentar el espíritu de equipo en su trabajucho de mala muerte, el jefe de Dwight se los llevó a un bosque y les dio a probar licor casero de su receta familiar. Solo recordaba haber tomado un trago cuando se despertó al día siguiente, completamente solo.<br><br>Los demás lo habían abandonado durante la noche. Sintiéndose una vez más el hazmerreír de todo el mundo, intentó salir del bosque. Nunca más se volvió a saber de Dwight Fairfield.",
        "id": 1,
        "index": "DWIGHT_FAIRFIELD",
        "difficulty": 0,
        "perks": [
            "BOND",
            "PROVE_THYSELF",
            "LEADER"
        ],
        "image": "DF_charSelect_portrait"
    },
    {
        "description": "Una atleta enérgica capaz de superar en velocidad a la mayoría de los asesinos.<BR><BR>Sus habilidades personales <B>Velocidad silenciosa</B>, <B>Esprint</B> y <B>Adrenalina</B> le proporcionan una gran ventaja para escapar en las persecuciones y alejarse del asesino.",
        "name": "Meg Thomas",
        "story": "Tal vez fuese por su madre, de la que heredó su lado salvaje, o tal vez fuese por su padre, que las abandonó cuando era pequeña.<br><br>A Meg se le daban bien los estudios, pero estaba descontrolada. Por suerte, el entrenador de atletismo la animó a canalizar toda su energía desaprovechada en las pistas.<br>Se concentró en convertirse en una estrella del atletismo en su instituto y consiguió una beca universitaria. Cuando su madre enfermó, Meg decidió perder la oportunidad de ir a la universidad para cuidar de la mujer que la había criado.<br><br>Un día de verano, mientras corría por el corazón del bosque, Meg desapareció. Por más que la buscaron, jamás encontraron su cadáver.",
        "id": 2,
        "index": "MEG_THOMAS",
        "difficulty": 0,
        "perks": [
            "QUICK_AND_QUIET",
            "SPRINT_BURST",
            "ADRENALINE"
        ],
        "image": "MT_charSelect_portrait"
    },
    {
        "description": "Una botánica estudiosa que puede aumentar su capacidad de supervivencia y la de su equipo.<BR><BR>Sus habilidades personales <B>Empatía</B>, <B>Conocimientos de botánica</B> y <B>Autocuración</B> le permiten detectar a supervivientes heridos, así como curar a su equipo y a sí misma.",
        "name": "Claudette Morel",
        "story": "A Claudette le llevan fascinando los experimentos científicos desde el día en el que sus padres le regalaron su primer equipo científico. Su gran pasión la llevó a aceptar una beca en una prestigiosa universidad. Dejar Montreal fue una decisión dura, pero era una oportunidad demasiado buena como para desaprovecharla.<br><br>Dada su personalidad introvertida, prefiere socializar mediante chats y foros de Internet. Su nuevo pasatiempo favorito es responder a preguntas de botánica usando su alias \"Cientíchica\".<br><br>Una noche, en medio de un largo viaje en autobús de regreso de la ciudad, Claudette se puso a dar un paseo que cambiaría su vida para siempre. En cuestión de minutos, se desorientó por completo en el espesor del bosque, y no volvió a salir de él. Los miembros del foro no se empezaron a preguntar qué habría sido de ella hasta que pasó una semana sin publicar nada.",
        "id": 3,
        "index": "CLAUDETTE_MOREL",
        "difficulty": 0,
        "perks": [
            "EMPATHY",
            "BOTANY_KNOWLEDGE",
            "SELF_CARE"
        ],
        "image": "CM_charSelect_portrait"
    },
    {
        "description": "Un preparacionista solitario, capaz de apañárselas por su cuenta en la mayoría de las situaciones.<BR><BR>Sus habilidades personales <B>Voluntad de hierro</B>, <B>Espíritu calmado</B> y <B>Sabotear</B> le permiten moverse mejor por el entorno y sobrevivir pese a posibles heridas.",
        "name": "Jake Park",
        "story": "Ser el hijo de un acaudalado empresario siempre iba a suponer una gran presión para Jake Park. La situación se hizo todavía peor cuando su hermano se graduó cum laude en Yale. A Jake no le interesaban los estudios, pero su padre nunca entendió su intención de desaprovechar la carísima educación que le estaba brindando. Jake acabó por rebelarse y abandonó los estudios completamente.<br><br>Ahora vive como un vagabundo en el lindero del bosque. Lleva años sin hablarse con su padre, pero su madre lo visita de vez en cuando. Fue ella quien avisó a la policía.<br><br>La policía dijo que se había perdido en el bosque y organizaron grupos de búsqueda durante varios días, pero desistieron cuando llegó el mal tiempo. Pese a las desesperadas súplicas de su madre, nunca reanudaron la búsqueda, y Jake pasó a la historia como una víctima más del bosque.",
        "id": 4,
        "index": "JAKE_PARK",
        "difficulty": 1,
        "perks": [
            "IRON_WILL",
            "CALM_SPIRIT",
            "SABOTEUR"
        ],
        "image": "JP_charSelect_portrait"
    },
    {
        "description": "Una artista urbana, capaz de escapar y esconderse fácilmente.<BR><BR>Sus habilidades personales <B>Caída equilibrada</B>, <B>Evasión urbana</B> y <B>Con calle</B> la capacitan para completar objetivos y huir rápidamente.",
        "name": "Nea Karlsson",
        "story": "Nea creció en un pueblo llamado Hjo, en Suecia. Tuvo una infancia feliz, pese a que sus padres se pasaban el día trabajando. Cuando la posibilidad de mudarse a Estados Unidos se convirtió en realidad, empezó a portarse mal. Nea se veía obligada a dejar atrás su vida y a sus amigos. <br><br>Rechazaba lo que sus padres consideraban \"normal\". En su lugar, se refugió en las pistas de skate, y su firma de grafitera \"Mashtyx\" empezó a verse en las paredes de todo el pueblo. <br><br>Nea se aficionó a dejar su firma en los edificios oficiales, esquivando a la policía y cualquier otro peligro gracias a su agilidad y reflejos felinos. Al final, sus padres acabaron acostumbrándose a que desapareciese durante varios días seguidos. El problema es que tal vez fue demasiado lejos cuando, en una noche sin luna, sus amigos la retaron a dejar su firma en el viejo psiquiátrico Crotus Prenn, ya que desde entonces no se ha vuelto a saber de ella.",
        "id": 5,
        "index": "NEA_KARLSSON",
        "difficulty": 1,
        "perks": [
            "BALANCED_LANDING",
            "URBAN_EVASION",
            "STREETWISE"
        ],
        "image": "NK_charSelect_portrait"
    },
    {
        "description": "Un viejo soldado acostumbrado a enfrentarse a situaciones extremas.<BR><BR>Sus habilidades personales <B>Abandonado a tu suerte</B>, <B>Tiempo prestado</B> e <B>Inquebrantable</B> lo hacen más poderoso en los momentos difíciles.",
        "name": "William \"Bill\" Overbeck",
        "story": "Hizo falta dos visitas a Vietnam, un puñado de medallas, una rodilla llena de metralla y una baja con honores para que William \"Bill\" Overbeck dejase de luchar y tratase de vivir una vida tranquila. Y es algo que no soportaba. <br><br>Tras décadas vagando sin rumbo de un trabajo a otro, Bill entró en quirófano para someterse a una operación rutinaria y, al despertar, se encontró con que el mundo que conocía había desparecido. Una plaga estaba convirtiendo a la gente normal en máquinas de matar sin conciencia. Por supuesto, lo primero que hizo fue abrirse camino hasta su casa y ponerse el uniforme. Tuvo que cruzar pueblos fantasma y bosques oscuros como la boca del lobo hasta encontrar a otros supervivientes. Juntos, huyeron de las hordas infectas. <br><br>Al final, Bill decidió sacrificarse para mantener a los demás a salvo. Nunca encontraron su cuerpo y lo dieron por muerto. Lo que nadie sabe es que Bill aún tiene todo lo que siempre ha deseado: un enemigo al que enfrentarse.",
        "id": 6,
        "index": "WILLIAM_OVERBECK",
        "difficulty": 2,
        "perks": [
            "LEFT_BEHIND",
            "BORROWED_TIME",
            "UNBREAKABLE"
        ],
        "image": "BO_charSelect_portrait"
    },
    {
        "description": "Un macarra al que gusta vivir al límite.<BR><BR>Sus habilidades personales <B>Vamos a vivir para siempre</B>, <B>Fajador</B> y <B>Me la pela</B> concitan grandes recompensas por un estilo de juego agresivo y beligerante que conlleva sus riesgos.",
        "name": "David King",
        "story": "David King, hijo único de una familia rica, parecía destinado a la grandeza. Mientras crecía en Mánchester, demostró un gran potencial tanto para los deportes como para los estudios y, gracias a los contactos de su familia, tenía abiertas todas las puertas. Podría haber triunfado en cualquier cosa de no ser por su naturaleza agresiva. David vivía por el subidón de adrenalina de una buena pelea y hacía todo lo posible por meterse en una.<br><br>Su complexión robusta y capacidades atléticas lo condujeron al rugby, donde no tenía que andarse con miramientos para poder armarla bien gorda. King sobresalió y se labró una reputación como novato prometedor pero descontrolado. Su ascenso meteórico terminó abruptamente cuando perdió los estribos y atacó a un árbitro, ganándose una expulsión de por vida en la liga y truncando lo que casi todo el mundo presumía que iba a ser una larga carrera de éxitos. A King no le importó; el dinero no era problema, así que se lo tomó como una jubilación anticipada y se centró en actividades más divertidas.<br><br>Libre de las ataduras de un empleo y surtido de la riqueza de su familia, David King pasó la mayor parte de su vida en bares, bebiendo, viendo partidos y metiéndose en peleas. Habrá quien piense que estaba echando a perder su vida. No muchos sabían que era un \"recaudador de deudas\" ocasional, o que peleaba en clubes de la lucha clandestinos a puñetazo limpio.<br><br>Cuando David King dejó de ir al bar, los pocos amigos que tenía no se sorprendieron. Se imaginaron que al fin se había encontrado a alguien más fuerte que él. En cierto modo, no se equivocaban.",
        "id": 7,
        "index": "DAVID_KING",
        "difficulty": 1,
        "perks": [
            "WERE_GONNA_LIVE_FOREVER",
            "DEAD_HARD",
            "NO_MITHER"
        ],
        "image": "DK_charSelect_portrait"
    },
    {
        "description": "Una superviviente decidida, preparada para enfrentarse a cualquier desafío.<BR><BR>Sus habilidades personales <B>Solo quedo yo</B>, <B>Objeto de obsesión</B> y <B>Golpe decisivo</B> le conceden poderosas capacidades de supervivencia a costa de quedarse expuesta.",
        "name": "Laurie Strode",
        "story": "Nunca sabes qué es lo más importante de la vida hasta que te das cuenta de que puedes estar a punto de perderlo. Laurie es una chica que solo aspira a llevar una vida tranquila en las afueras acompañada de amigos y familia, quizás con alguna cita que otra de vez en cuando. Es una adolescente como otra cualquiera. Si te cruzases con ella por la calle, no te llamaría la atención. Siempre hace los deberes y todos sus amigos, profesores y familiares le tienen un gran cariño.<br><br>Una noche cualquiera, mientras hacía de canguro, el curso de su corta vida cambió para siempre. Un cuchillo silbando en el aire. Gritos en la lejanía. Ruidos que pondrían los pelos de punta a cualquiera. Pero a Laurie no: ella está hecha de otra pasta. Ella no es de los que se dan por vencidos.",
        "id": 8,
        "index": "LAURIE_STRODE",
        "difficulty": 2,
        "perks": [
            "SOLE_SURVIVOR",
            "OBJECT_OF_OBSESSION",
            "DECISIVE_STRIKE"
        ],
        "image": "LS_charSelect_portrait"
    },
    {
        "description": "Un jugador afortunado que mejora las probabilidades de éxito de todo el equipo.<BR><BR>Sus habilidades personales <B>A mano descubierta</B>, <B>Subir las apuestas</B> y <B>As en la manga</B> aumentan la suerte de todos los supervivientes y ayudan a desbloquear cofres.",
        "name": "Ace Visconti",
        "story": "Ace Visconti es un tipo encantador. Con su fino aspecto italiano, su cabello entrecano y su don de palabra, cualquiera diría que se trata de una estrella jubilada de cine de los años 50. <br><br>Lleva las cartas en el corazón. Desde sus humildes orígenes en Argentina, no ha cesado de jugar, timar, seducir y persuadir para labrarse una vida de lujo como gran jugador en el país de las oportunidades. Aunque el dinero siempre se le acababa escurriendo entre los dedos, Ace siempre había dado por sentado que encontraría la manera de hacerse con más. <br><br>Pero las cosas no siempre salen como uno piensa, y al final terminó acumulando demasiadas deudas con las personas equivocadas. Y cuando se pusieron a buscar a Ace para cobrarlas, no lo encontraron por ningún lado. Nadie sabe quién le dio el chivatazo ni dónde se ha escondido, pero todos los que conocen a Ace Visconti coinciden en algo: sobrevivirá... contra todo pronóstico.",
        "id": 9,
        "index": "ACE_VISCONTI",
        "difficulty": 0,
        "perks": [
            "OPEN_HANDED",
            "UP_THE_ANTE",
            "ACE_IN_THE_HOLE"
        ],
        "image": "AV_charSelect_portrait"
    },
    {
        "description": "Una competidora centrada en sus objetivos, capaz de adaptar su estrategia rápidamente para afrontar toda clase de retos.<BR><BR>Sus habilidades personales <B>Pericia técnica</B>, <B>Agilidad</B> y <B>Alerta</B> la ayudan a reparar generadores y a localizar al asesino.",
        "name": "Feng Min",
        "story": "Feng Min empezó a jugar a videojuegos de pequeña, y se enganchó enseguida. Sus padres no veían nada malo en que pasase un rato delante de la pantalla; pero cuando los minutos se convirtieron en horas, y a veces en días, decidieron poner fin a su afición y la obligaron a concentrarse en sus estudios.<br><br>Se sentía asfixiada, así que huyó de casa y se dedicó a pasarse el día en cibercafés y eventos de videojuegos en línea, donde no tenía que seguir las normas de nadie. Se pasaba las horas jugando, emitiendo sus partidas y compitiendo por llegar a lo más alto. En el mundo de los videojuegos, donde se la conocía como \"Leona Brillante\", consiguió al fin que la respetaran. La invitaron a unirse a un prestigioso equipo de jugadores profesionales, donde encontró un refugio libre de los prejuicios de sus padres y del resto de gente que no juega a videojuegos.<br><br>Feng Min intentó superarse a sí misma para demostrar que era la mejor. Para ella, dormir pasó a ser menos importante que entrenar. Se esforzaba demasiado, dormía muy poco y su rendimiento empezó a bajar. Empezó a perder. Se pasaba las noches en vela, atormentada por la idea de haber defraudado a sus padres... y a sus seguidores. Perdió el control y cayó en una espiral de autodestrucción. Empezó a vagabundear por las calles, a ir a bares y a despertarse en sitios que no recordaba. Hasta que llegó el día en el que se despertó en un lugar completamente diferente...",
        "id": 10,
        "index": "FENG_MIN",
        "difficulty": 0,
        "perks": [
            "TECHNICIAN",
            "LITHE",
            "ALERT"
        ],
        "image": "FM_charSelect_portrait"
    },
    {
        "description": "Un caminante de sueños decidido que aumenta la capacidad de supervivencia y de recuperación de su equipo.<BR><BR>Sus habilidades personales <B>¡Despierta!</B>, <B>Farmacia</B> y <B>Vigilia</B> ayudan a los supervivientes a localizar las puertas de salida y a recuperarse más fácilmente.",
        "name": "Quentin Smith",
        "story": "Cuando se enteró de que la madre de Nancy había desaparecido, Quentin Smith entendió al instante que su victoria había sido efímera. Aunque su plan parecía haber funcionado a la perfección, Freddy Krueger había vuelto a vencer a la muerte.<br><br>Sin embargo, Quentin no iba a tirar la toalla. Tal vez necesitara varios intentos, pero juró que encontraría la manera de derrotar a Freddy de una vez por todas. De lo contrario, solo sería cuestión de tiempo que Freddy triunfase y Nancy desapareciera para siempre.<br><br>Alguien como Quentin jamás llamaría la atención en una biblioteca, sin importar lo extraños que fueran los libros que pidiese. Devoró toda la información que encontraba sobre mundos oníricos compartidos, sueños lúcidos y métodos de control del espacio onírico. Obligándose a mantenerse despierto mediante la ingesta constante de pastillas y bebidas energéticas, inspeccionó tomos polvorientos y descubrió leyendas sobre los demonios que habitan los sueños, atrapan a sus víctimas en un limbo y se alimentan de su terror. <br><br>Estudiaba rápido, pues sabía que Freddy volvería pronto a buscarlo.<br><br>Poco después Freddy comenzó a aparecerse en sus sueños. Al principio se limitaba a tantearlo, jugando con Quentin e intentando agotarlo. Gracias a sus nuevos conocimientos, Quentin fue capaz de identificar los puntos débiles del sueño, pequeñas grietas en las que crear vías de escape. Puso a prueba sus habilidades cautelosamente, ocultando sus cartas y esperando conseguir derrotar a Freddy. <br><br>De repente, una noche se encontró en el familiar entorno de Badham. Freddy se había cansado de jugar y había decidido acabar finalmente con él.<br><br>Quentin se puso a correr por la guardería, prestando atención en busca de algo útil que le pudiera ser de utilidad en ese laberinto de pasillos. Encontró un cubo de disolvente de pintura y rápidamente pensó en un plan. <br><br>Una vez lista la trampa, esperó, haciendo de señuelo para atraer a Freddy hasta el lugar idóneo. Y entonces este apareció, arañando el metal con sus garras mientras se aproximaba para acabar con su presa. <br><br>Quentin se permitió un momento para disfrutar de la cara de sorpresa de Freddy cuando el pasillo se incendió antes de empezar a correr, atravesando el edificio, hacia a la salida que sabía que existía. Si hostigaba a Freddy, lo debilitaba y luego escapaba del sueño con vida, acabaría derrotando al monstruo tarde o temprano.<br><br>Las grietas del sueño se cerraron ante sus ojos, bloqueando su vía de escape. Se encontró de nuevo en la habitación secreta de Freddy, atrapado.<br><br>Freddy se acercaba a él con una siniestra sonrisa dibujada en su rostro deforme, y Quentin deseó con todas sus fuerzas ver al monstruo aniquilado para siempre. Deseó haber sido él, y no su padre, quien lanzara el bote de gas que acabó con la vida de Krueger, quien degollara a Freddy. ¿Tal vez este deseo fuera suficiente? Al fin y al cabo, no era más que una dimensión dentro de su propia mente. <br><br>Dejó que su ansia lo consumiera, concentrando todos sus pensamientos en desear la muerte de Freddy.<br><br>Su visión se nubló con turbias espirales de humo y, cuando se despejaron, estaba en otro sitio. ¿Se trataba de otro sueño? Si lo era, no era suyo, pues se encontraba en lugar frío y desconocido para él.<br><br>Una luz parpadeante llamó su atención y se dio cuenta de que estaba junto a una hoguera, con más gente. Había otras personas atrapadas con él, y necesitaban su ayuda.",
        "id": 11,
        "index": "QUENTIN_SMITH",
        "difficulty": 0,
        "perks": [
            "WAKE_UP",
            "PHARMACY",
            "VIGIL"
        ],
        "image": "QS_charSelect_portrait"
    },
    {
        "description": "Un detective obsesionado, capaz de localizar y completar objetivos con mayor rapidez.<BR><BR>Sus habilidades personales <B>Tenacidad</B>, <B>Corazonada</B> y <B>Bajo vigilancia</B> le permiten concentrarse en sus objetivos y recuperarse rápidamente.",
        "name": "Detective Tapp",
        "story": "El detective David Tapp era uno de los buenos. Su determinación por llevar a los asesinos ante la justicia y vengar a sus víctimas le reportó una carrera larga y respetada.<br><br>Cuando vio por primera vez la información del caso de Puzle, no le pareció que tuviera nada de especial. Era algo siniestro y macabro, quizás, pero no dejaba de tratarse de un lunático con un gusto por lo histriónico que pronto estaría entre rejas.<br><br>La intuición llevó a Tapp y a su compañero, el detective Stephen Sing, hasta la fábrica de maniquíes abandonada en la que Puzle se escondía. Dieron con él, pero antes de ser desenmascarado logró escapar y rebanarle la garganta a Tapp.<br><br>Sing abandonó a su compañero y fue tras el asesino, pero murió al caer en una trampa.<br><br>Era la primera vez que Tapp no seguía el procedimiento, pues había entrado en la fábrica sin una orden judicial, y había provocado la muerte de un detective. Se le apartó del cuerpo, con la garganta destrozada y consumido por la culpa.<br><br>Esa culpa se convirtió en obsesión: encontraría al asesino, pondría fin a los crímenes, se redimiría y vengaría a su amigo y compañero. El rastro lo llevó hasta el doctor Lawrence Gordon, así que se puso a vigilar el apartamento de este, seguro de que acabaría por encontrar pruebas que lo implicaran.<br><br>De repente, vio a un desconocido en la ventana de Gordon y oyó disparos. Tapp le hizo frente. El hombre huyó, pero no consiguió zafarse completamente del detective, quien logró seguirle el rastro hasta un edificio industrial.<br><br>Los años nunca perdonan, y una batalla que Tapp habría ganado fácilmente en su juventud acabó costándole un balazo en el pecho. Mientras se desplomaba, le embargó una sensación de fracaso completo. Había fallado a su compañero, a sí mismo y a las demás víctimas. No había sido capaz de detener al asesino, quienquiera que fuese. Moriría más gente, y sería debido a su ineptitud.<br><br>Dejó que la ira y la culpa se apoderaran de él, y cerró los ojos por última vez. Notó que el suelo de cemento se reblandecía bajo su cuerpo. Clavó los dedos en el suelo, y sintió tierra y hojas. Su pecho, antes ensangrentado por el disparo, estaba ahora seco, y el dolor había desaparecido. Al abrir los ojos, vio un cielo oscuro y las ramas escrutadoras de los árboles.<br><br>Unos gritos reverberaron en el bosque y una nueva determinación invadió su ser. Por primera vez en meses, tenía la mente despejada. Había que vengar a las víctimas y que detener a los asesinos. No sabía dónde estaba, pero seguía siendo un policía y siempre lo sería. Tenía trabajo que hacer.",
        "id": 12,
        "index": "DETECTIVE_TAPP",
        "difficulty": 1,
        "perks": [
            "TENACITY",
            "DETECTIVES_HUNCH",
            "STAKE_OUT"
        ],
        "image": "FS_charSelect_portrait"
    },
    {
        "description": "Un ave cantora llena de esperanza que sabe aprovechar al máximo su entorno. <br><br>Sus habilidades personales <b>Baila conmigo</b>, <b>Oportunidades</b> y <b>Arrebato</b> le conceden energía y anticipación para escapar de las situaciones más desesperadas.",
        "name": "Kate Denson",
        "story": "Uno de los primeros recuerdos de Kate Denson era cantar delante de su familia una canción que había aprendido aquella mañana en el cole y ver cómo se les dibujaba una sonrisa en la cara. Cuando se dio cuenta de que algo tan sencillo como una canción podía hacer feliz a la gente, supo enseguida lo que quería ser de mayor.<br><br>Practicó, aprendió a tocar la guitarra en cuanto los brazos le permitieron sujetarla y ya actuaba ante público a la tierna edad de ocho años. Su madre hizo todo lo que pudo por cumplir los sueños de Kate, primero acompañándola por todo su estado natal, Pensilvania, luego por todo el sur y, finalmente, hasta la propia Nashville.<br><br>Kate ganaba todas las competiciones de música folk y los concursos de talentos en los que participaba; pero para que ella ganase otros tenían que perder, y eso no le gustaba. Solo quería una vía de escape, una forma de entrar en contacto con la vida de las personas, de que se olvidaran de las preocupaciones del mundo y disfrutaran, aunque solo fuera durante unos instantes.<br><br>Crecer le brindó una nueva libertad. Compró una vieja camioneta Chevy destartalada para poder viajar sola, conocer admiradores y hacer amigos en cada parada. La suya no era la típica historia de los excesos del rock: solo la carretera, su guitarra y tal vez un trago de bourbon al acabar el día.<br><br>Tanto en sofocantes festivales como en bares acogedores, la gente se agolpaba para oír su voz y las canciones que había compuesto sobre la amistad, la familia, el amor y el hogar.<br><br>Y no lo hacía de boquilla: volvía a casa siempre que podía para colaborar en su comunidad y entretener a los niños con historias del ancho mundo. Lo consideraba una manera de devolver a los demás todo el apoyo que ellos le habían brindado.<br><br>En su hogar también encontraba gran parte de su inspiración. Siempre le había gustado dar largos paseos por el bosque que rodeaba al pueblo, explorar las viejas vías, buscar un lugar tranquilo donde tocar y componer sus canciones. Tenía un rincón favorito al que volvía siempre que tenía la oportunidad: una hondonada natural, ahora rodeada de árboles, que parecía como si se hubiera formado por una explosión en las rocas miles de años atrás.<br><br>Allí sentía un fuerte vínculo con la naturaleza, con todo el planeta: dejaba que el bosque le envolviera la mente y la recompensara con una inspiración constante.<br><br>Sujetó la guitarra y sus dedos comenzaron a recorrer las cuerdas, pero esta vez la música que tocó distaba mucho de las alegres melodías que solía componer; tenía un matiz mucho más melancólico, incluso siniestro, pero algo la empujaba a seguir y a terminar la canción.<br><br>A su alrededor, las hojas vibraron al unísono con los acordes y las ramas de los árboles se alargaron, fusionándose para formar un ente vivo. Unas finas extremidades arácnidas descendieron del follaje y se cernieron sobre ella, intentando atraparla. La chica recobró la consciencia y empezó a golpearlas con una piedra para hacerlas retroceder, pero ante una piel tan dura como el acero la improvisada arma no causó ningún efecto, limitándose a rebotar inofensivamente.<br><br>Las extremidades se enredaron como zarcillos alrededor de sus piernas y brazos, y la alzaron hacia la oscuridad. La niebla cubrió la hondonada, ensombreciendo a Kate y a la criatura de pesadilla que la arrastraba hacia sí.<br><br>La niebla se disipó, y no quedaba señal alguna de forcejeo, ni tampoco de vida. Solo una guitarra acústica con el golpeador grabado con flores y las iniciales KD incrustadas en nácar.",
        "id": 13,
        "index": "KATE_DENSON",
        "difficulty": 0,
        "perks": [
            "WINDOWS_OF_OPPORTUNITY",
            "BOIL_OVER",
            "DANCE_WITH_ME"
        ],
        "image": "GS_charSelect_portrait"
    },
    {
        "description": "Un profesor con muchos recursos, capaz de adaptarse a nuevas situaciones y de desarrollar estrategias para solventarlas.<br><br>Sus habilidades personales <b>Distracción</b>, <b>Liberación</b> y <b>Autodidacta</b> le serán de ayuda para distraer al asesino, sobrevivir a situaciones desesperadas e incrementar su destreza conforme avanza la partida.",
        "name": "Adam Francis",
        "story": "Adam nació en Rollington Town, en Kingston, Jamaica. Cuando tenía solo dos años, su padre murió en un accidente de tráfico, por lo que su tío se hizo cargo de él. Era un hombre estricto, pero justo, y le enseñó a valorar la educación por encima de todo.<br><br>En la Universidad de Kingston, Adam descubrió las obras que había publicado su padre, lo que encendió su pasión por la literatura. Sin embargo, el campus era más conocido por sus logros deportivos. Adam era un adolescente reservado y todo un ratón de biblioteca, lo que lo convirtió en el objetivo preferido de los abusones. Lo que no tenía de atlético lo compensaba con coraje, y tuvo que aprender a defenderse por las malas.<br><br>Fue precisamente durante su época universitaria cuando comenzó a plantearse ir a vivir a otra parte. Mientras sus mejores amigos hacían sus pinitos en la música, él decidió seguir un rumbo más seguro. Sus notas le garantizaban el acceso a una educación superior, y en el extranjero hacían falta profesores.<br><br>Tras graduarse en la universidad, dio clases de refuerzo para poder costearse los primeros gastos en otros países. Su vida consistía en largos desplazamientos al trabajo, correcciones de exámenes, planificaciones nocturnas del programa de estudios y clases temprano por la mañana. Después de un año, pudo solicitar un puesto en el extranjero. Su primer viaje en avión lo llevó al sur de Japón. Allí podría empezar de cero.<br><br>Su vida en Kagoshima era frenética. Tenía poco tiempo para hacer todo lo que acostumbraba en su país. Su nivel de japonés era muy básico, así que las cosas no le resultaban nada fáciles. Salir a comprar comida le llevaba horas, tenía que planificar detenidamente los desplazamientos largos y sus estudios se redactaban en el idioma autóctono, que todavía no comprendía.<br><br>Tras unos meses, sin embargo, consiguió empezar a adaptarse. Estaba reflexionando sobre ello una mañana, mientras viajaba en tren al trabajo. No tenía que estudiar los caracteres kanji que poblaban el mapa; ya se sabía el camino. Su dominio del idioma había mejorado, se sentía más cercano a sus estudiantes e incluso se permitía ir a restaurantes de lujo los fines de semana. Hasta había planeado sus primeras vacaciones.<br><br>En cuestión de segundos, el mundo de Adam se ralentizó de una. Los raíles silbaron, bolsas cayeron y el suelo tembló antes del choque. El tren volcó y Adam salió despedido. Se estampó contra una ventanilla y vio que una puerta suelta volaba hacia una pasajera. Rodó para que la puerta lo alcanzase a él en vez de a la chica. Cerró los ojos, preparándose para el impacto, pero no sucedió nada.<br><br>Abrió uno de los ojos con cuidado y no vio más que oscuridad total. Una niebla espesa había cubierto el tren. Parecía que le corría hielo por las venas: primero los labios, después la punta de los dedos y, finalmente, las piernas. Atraído por el cálido susurro de la oscuridad, cerró los ojos y se dejó llevar.<br><br>Nadie sabe con seguridad qué le sucedió a Adam Francis. Los profesores de la escuela se imaginaron lo peor cuando vieron en las noticias que el tren había descarrilado y que él se encontraba entre los desaparecidos. Aquellos temores parecieron confirmarse cuando se recuperó la mochila de Adam del lugar del accidente, pero nunca se halló el cuerpo. Incluso a día de hoy, su tío piensa que Adam huyó después de que el tren colisionase y que sigue vivo en alguna parte.",
        "id": 14,
        "index": "ADAM_FRANCIS",
        "difficulty": 1,
        "perks": [
            "DIVERSION",
            "DELIVERANCE",
            "AUTODIDACT"
        ],
        "image": "AF_charSelect_portrait"
    },
    {
        "description": "Un artista silencioso que no pierde la calma ni en las peores circunstancias.<br><br>Sus habilidades personales <b>Ruptura</b>, <b>Postratamiento</b> y <b>Distorsión</b> le proporcionan ventajas de observación y le ayudan a esconderse del asesino.",
        "name": "Jeff Johansen",
        "story": "Jeff Johansen nació y se crio en Ormond, en Alberta (Canadá). Creció siendo un hijo único y callado con aversión a las grandes multitudes. Durante los años de instituto, catalogaron, de manera errónea, de timidez a su ansiedad, que consiguió disimular haciéndose pasar por una persona dura y estoica que intimidaba a acosadores y profesores por igual. En casa, desarrolló un gran interés por el heavy metal y comenzó a coleccionar vinilos. El sugerente simbolismo de las portadas lo inspiró para crear su propio arte, que lo ayudó a soportar las continuas peleas de sus padres.<br><br>Para huir de las riñas cada vez más recurrentes de estos, Jeff comenzó a trabajar en un videoclub. No tenía muchos clientes, así que disponía de mucho tiempo libre para dibujar. Un tipo que solía ir por allí todas las noches se fijó en los bocetos y le pidió que hiciera un trabajo artístico para la banda en la cabaña abandonada del monte Ormond. Jeff aceptó la tarea y pintó un mural enorme en el que ponía \"La Legión\" con letras de estilo sangriento. Le pagaron cincuenta dólares y unas birras por el trabajo. Era la primera vez que cobraba por un encargo, un gran logro del que sentirse orgulloso.<br><br>Tras el divorcio de sus padres, Jeff se vio obligado a mudarse con su madre a Winkler, Manitoba (Canadá) que estaba a varios kilómetros de distancia de su ciudad natal... y de su padre. En Winkler, Jeff estaba más solo que nunca; sus únicos compañeros eran el arte y la música. Su suerte cambió al poco tiempo de graduarse en el instituto, cuando comenzó a trabajar en un bar de la zona en el que se hacían espectáculos de música en directo. Poco después encontró trabajo como pipa y se marchó de Winkler.<br><br>Unos años más tarde, Jeff resultó herido en una pelea en la que se vio involucrado durante un concierto. Su médico le dijo que podía perder parte de la vista, así que le pidió que se quedara en la ciudad para poder hacerle un seguimiento. Fueron tiempos difíciles en los que Jeff se replanteó las decisiones que había tomado en el pasado.<br><br>Volvió a la escuela (a la de arte). Poco a poco fue recuperando la vista, pero tenía que andarse con cuidado. Hizo varios cursos y probó en muchas ramas, aunque al final acabó eligiendo pintura al óleo y arte digital. Esta última ofrecía prácticas remuneradas. Consiguió un trabajo de oficina y descubrió que su vocación era diseñar etiquetas para pequeñas cervecerías artesanales. Llevaba una vida de lo más sencilla y tranquila: destilaba cerveza, adoptó un perro de una protectora, diseñaba tatuajes y portadas de discos para los grupos que le gustaban. Todo iba sobre ruedas hasta que una mañana recibió una llamada desde Ormond en la que le dijeron que su padre había fallecido y que había dejado algunos asuntos sin resolver.<br><br>Jeff cogió el coche hasta Ormond. Sintió una punzada de nostalgia cuando llegó a la casa de su padre. En su interior encontró una funda vieja de guitarra apoyada contra la pared. Dentro había un antiguo modelo negro con una nota adhesiva que decía: \"Para mi chaval\".<br><br>Se quedó en la ciudad más tiempo del que tenía planeado, recordando su infancia. Cuando iba de camino a su antiguo instituto, se acordó del mural que había pintado en el monte Ormond. Compró unas cuantas cervezas y se dirigió a la cabaña.<br><br>Tras semanas sin tener noticias de Jeff, sus compañeros dieron por hecho que al final no había podido hacer frente al dolor. Su vecino se cansó de cuidar de su perro, que se alteraba más y más cada día que pasaba. El perro volvió a la calle, donde se dedicó a vagar en busca del familiar olor a cebada de Jeff.",
        "id": 15,
        "index": "JEFF_JOHANSEN",
        "difficulty": 1,
        "perks": [
            "BREAKDOWN",
            "AFTERCARE",
            "DISTORTION"
        ],
        "image": "KS_charSelect_portrait"
    },
    {
        "description": "Una influyente figura que va a contracorriente para enfrentarse a los problemas de frente.<br><br>Sus habilidades personales <b>Solidaridad</b>, <b>Serenidad</b> y <b>De frente</b> le confieren un conjunto flexible de habilidades de gran utilidad, tanto para ella como para otras personas, a la hora de escapar de situaciones peligrosas.",
        "name": "Jane Romero",
        "story": "Jane Romero era la hija de la famosa actriz Loretta Lawrence, a quien no recuerda. Sus padres se separaron cuando era todavía un bebé, principalmente porque su madre siempre estaba de viaje rodando películas. A Jane la crio su padre, un artista gráfico que a duras penas podía ganarse la vida. Creció con sentimientos enfrentados entre el resentimiento que sentía por su madre debido a que no estaba con ella, y la admiración que le profesaba por su saber estar ante la pantalla.<br><br>Durante su adolescencia, Jane siempre ansió en secreto emular el talento de su madre. Solía dirigir y actuar en obras de teatro, presentarse a audiciones para anuncios de televisión y ayudar a su padre en su estudio. Durante su último año en el instituto, Jane participó en un concurso nacional de oratoria y ganó el primer premio. Lo hizo tan bien que llamó la atención de una emisora de radio que se puso en contacto con ella para hacerle una entrevista. Durante el programa, su encanto y elocuencia naturales impresionaron al equipo, y le ofrecieron un trabajo a media jornada en la emisora.<br><br>Después de terminar la carrera de Comunicación, dejó su trabajo en la emisora para pasar a formar parte de un programa de variedades. Sin embargo, su franqueza y sus improvisaciones no sentaron demasiado bien entre los ejecutivos del programa, así que la despidieron a los cinco meses. Desesperada por conseguir otra oportunidad, Jane le propuso un programa a la emisora de radio para la que había trabajado, pero lo rechazaron por ser <i>demasiado arriesgado</i>.<br><br>Cuatro meses más tarde, recibió la llamada de un productor que había visto reemisiones del programa. Estaba buscando a una copresentadora para animar <i>Quick Talk</i>, un programa que no pasaba por su mejor momento.<br><br>La televisión en directo suponía muchas horas de trabajo mal pagadas y con cero estabilidad, pero también le ofrecía una plataforma desde la que poder retransmitir sus opiniones. Jane rechazó el tono vulgar y polémico de <i>Quick Talk</i> y apostó por una cobertura más cercana de problemas personales. Su sinceridad caló en el público y en apenas unas pocas semanas la audiencia del programa comenzó a crecer de forma constante.<br><br>Dos años después, estrenó su propia sección de una hora, llamada <i>El programa de Jane Romero</i>, que se emitía a nivel nacional y cubría temas tabú, como su lucha personal con el abandono. El programa batió récords y sus iniciales, J.R., aparecieron en todo tipo de productos, que iban desde cremas de belleza a accesorios de moda.<br><br>Pero Jane necesitaba más, quería que otros siguiesen sus pasos. Publicó unas memorias en las que describía su infancia sin madre. El libró se convirtió rápidamente en un éxito de ventas, pero las críticas fueron muy duras. Lo catalogaron de <i>\"ración de anécdotas tristes aderezadas con consejos de autoayuda genéricos y sin gracia\"</i>. Jane se tomó las críticas muy a pecho, ya que, a pesar de su éxito, una parte de sí misma empezaba a dudar de sus logros.<br>Su éxito también se tradujo en un aumento exponencial de la exigencia y en una presión cada vez más imperiosa por tener que resultar entretenida en todo momento. Durante una semana particularmente tensa, canceló un programa y, en su lugar, emitió un especial de dos horas dedicado al divorcio. Su nivel de estrés se disparó al enterarse de que su madre iba a participar en el programa.<br><br>Jane hizo de tripas corazón y empezó el programa. Todo iba sobre ruedas, pero, cuando su madre apareció sonriendo amablemente al público, a Jane se le hizo un nudo en el estómago. La envidia malsana que la había estado carcomiendo todos esos años la consumió. Pese a todo, aguantó con una sonrisa distendida hasta que Loretta la interrumpió diciendo que, en realidad, no eran familia. A partir de ahí todo se fue a pique.<br><br>Después del programa, Jane se dirigió en coche hasta la casa de su padre, en Nueva Jersey. Tenía que hablar con él, decirle que últimamente no se encontraba muy bien. Cogió una autovía por la costa para evitar atascos y se tomó un par de analgésicos para aliviar el terrible dolor de la sien que le llevaba molestando todo el día. Sintió que empezaba a relajarse. Encendió la radio y se dejó llevar por el sonido de la música clásica. Iba conduciendo despacio. La autovía estaba cubierta de hielo negro, y en ella se apelotonaban los coches que volvían a casa. Cayó la noche. La oscuridad comenzó a ensombrecer su visión periférica y a convertir las luces de los coches en destellos informes rojos. Jane parpadeó para aclararse la vista, pero el peso de los párpados aumentaba cada vez que cerraba los ojos. Y entonces tardó demasiado en abrirlos.<br><br>A la mañana siguiente, las autoridades sacaron el coche de Jane del agua, pero, a pesar de llevar a cabo una meticulosa búsqueda durante varias semanas, no fueron capaces de encontrar su cuerpo.<br><br>La producción y la emisión de <i>El programa de Jane Romero</i> se suspendieron hasta después de su funeral, al cual asistieron su padre y su madre.<br><br>El público se quedó devastado por la muerte de Jane. Las ventas de productos de J. R. se dispararon y, un mes después, se reeditaron todos sus episodios con unos créditos de apertura en los que se le deseaba la paz eterna.",
        "id": 16,
        "index": "JANE_ROMERO",
        "difficulty": 1,
        "perks": [
            "SOLIDARITY",
            "POISED",
            "HEAD_ON"
        ],
        "image": "MS_charSelect_portrait"
    },
    {
        "description": "Un \"lobo solitario\", chulo y testarudo como ninguno; un hombre hecho para sobrevivir.<br><br>Sus habilidades personales <b>Hasta otra</b>, <b>Sujétate</b> y <b>El temple del hombre</b> le otorgan resistencia adicional contra el dolor y la adversidad, así como la capacidad de ayudar a sus amigos a salir de situaciones complicadas.",
        "name": "Ashley J. Williams",
        "story": "Durante un fin de semana con amigos en una cabaña, Ash descubrió el Necronomicon Ex-Mortis (El Libro de los Muertos) y despertó algo oscuro en el bosque. El mal poseyó su mano derecha y a sus amigos: la primera tuvo que amputarla, y a los segundos se vio obligado a matarlos.<br><br>Se pasó los 30 años siguientes huyendo de su pasado, trabajando en Value Stop, unos grandes almacenes, y seduciendo a mujeres en tugurios de mala muerte. Pero la cagó una noche cuando, estando colocado, leyó un pasaje del Necronomicon para impresionar a una mujer. El mal volvió a encontrarlo y destrozó la vida de todos los que lo rodeaban. Los Caballeros de Sumeria transportaron a Ash al futuro mientras exhalaba su último aliento tras una cruenta batalla contra un demonio Kandarian.<br><br>Después de que un encuentro con un demonio saliera rana, Ash despertó en el reino del Ente, sin escopeta ni sierra a la que poder echar mano.",
        "id": 17,
        "index": "ASHLEY_J_WILLIAMS",
        "difficulty": 0,
        "perks": [
            "FLIP_FLOP",
            "BUCKLE_UP",
            "METTLE_OF_MAN"
        ],
        "image": "MS2_charSelect_portrait"
    },
    {
        "description": "Una aspirante a periodista capaz de observar con detalle y obtener información que a los demás se les suele escapar.<br><br>Sus habilidades personales, <b>Mejor juntos</b>, <b>Fijación</b> y <b>Fuerza interior</b> le proporcionan los datos y el coraje que necesita para hacer frente a desafíos inesperados.",
        "name": "Nancy Wheeler",
        "story": "Nancy Wheeler es una investigadora rebelde y testaruda con un gran olfato para las buenas historias. Cuando desapareció Barb, su mejor amiga, hizo todo lo que pudo para averiguar qué le había pasado y que se hiciera justicia. Es una periodista magnífica, que sigue las pistas hasta desvelar la verdad a pesar de las desigualdades a las que debe enfrentarse en su trabajo. Una noche, un indicio la llevó al Laboratorio Nacional de Hawkins. Sin pensárselo dos veces, se dirigió hacia él y, de repente, perdió el conocimiento. Al cabo de un rato, el sonido de un rugido que le resultaba familiar la despertó en un extraño reino neblinoso.",
        "id": 18,
        "index": "NANCY_WHEELER",
        "difficulty": 0,
        "perks": [
            "BETTER_TOGETHER",
            "FIXATED",
            "INNER_STRENGTH"
        ],
        "image": "QF_charSelect_portrait"
    },
    {
        "description": "Abusón reformado que ahora ayuda al resto de supervivientes, sin sacrificar por ello su humor marca de la casa.<br><br>Sus habilidades personales <b>Canguro</b>, <b>Camaradería</b> y <b>Segundo aliento</b> servirán para distraer a los asesinos, sobreponerse al dolor y regresar a la batalla.",
        "name": "Steve Harrington",
        "story": "Steve Harrington es un líder y mentor de lo más singular. Su popularidad y arrogancia contrastan con una gran empatía hacia los demás, y a menudo hace las veces de hermano mayor de un chaval más joven llamado Dustin. Hasta lo ayudó a buscar a su mascota interdimensional D'Artagnan, un Demogorgon. Su reputación de protector creció y enseguida se convirtió en una especie de \"canguro\" de un grupo de chavales de Hawkins con una facilidad pasmosa para meterse en situaciones extrañas y peligrosas. Su enorme valentía lo impulsó incluso a ser capaz de ahuyentar a un Demogorgon cuando este amenazaba a sus amigos. Una noche, recibió una llamada de auxilio de su amiga Nancy Wheeler. Condujo hasta el Laboratorio Nacional de Hawkins para comprobar si estaba bien. Por más que registró la zona, lo único que encontró fue su cuaderno. Antes de percatarse de lo que estaba sucediendo, el suelo se abrió a sus pies y una neblina negra lo envolvió. Cuando se despertó, se encontraba en un extraño lugar que le resultaba familiar y desconocido al mismo tiempo.",
        "id": 19,
        "index": "STEVE_HARRINGTON",
        "difficulty": 0,
        "perks": [
            "BABYSITTER",
            "CAMARADERIE",
            "SECOND_WIND"
        ],
        "image": "QM_charSelect_portrait"
    },
    {
        "description": "Una endurecida corredora callejera capaz de obtener ventajas para ella y para el resto de supervivientes en situaciones desesperadas.<br><br>Sus habilidades personales, <b>Golpe de suerte</b>, <b>Cueste lo que cueste</b> y <b>Fuga</b> le permiten cubrir sus rastros de sangre, recolocar palés usados y ayudar a supervivientes indefensos.",
        "name": "Yui Kimura",
        "story": "A pesar de su educación tradicional, Yui Kimura participaba en carreras de motos en su ciudad natal, Hida, donde se ganó la reputación de ser capaz de hacer cosas imposibles con lo mínimo. Su padre se esforzó al máximo para apartarla de lo que él consideraba cosas para hombres, pero su abuela le pasaba en secreto los manuales de ingeniería y los apuntes sobre motores de coches y motos de su abuelo. Yui leyó los manuales de su abuelo y aprendió rápido. No solo era capaz de encargarse del mantenimiento de su moto, sino que además modificó el motor para poder competir con chicos mayores que ella en circuitos de motor. Con el \"hachimaki de la suerte\" de su abuelo colgado del cuello, corría contra los chicos de la ciudad que, incapaces de seguirle el ritmo, se organizaron entre sí para derrotarla. Pero de nada les sirvió. Yui los superaba en cada curva, y se convirtió en la sensación entre todos sus amigos. Cuando llegó el momento de inscribirse en la universidad, Yui se armó de valor y le confesó a su padre su ambición por convertirse en piloto de motos. Se pelearon y, cuando Yui se negó a recibir una educación adecuada, su padre lo consideró una deshonra y le dijo que ya no era bienvenida en casa. Con gran pesar, Yui se fue a Nagoya con la bendición y los ahorros de su abuela.<br><br>Nagoya no era lo que Yui esperaba. Solo encontraba trabajos pequeños de camarera o administrativa. Con los últimos ahorros de su abuela, se compró una moto y se apuntó a carreras callejeras ilegales, donde ganó más dinero del que había visto jamás. Los rumores sobre su valentía y sus enormes reflejos se propagaron como la pólvora. No tardó en tener un séquito no oficial de moteras con ropa del característico color rosa de Yui. Además de la banda, se dio cuenta de que alguien la acechaba entre las sombras. Cuando se enteró de que le habían robado el pañuelo de la suerte de su apartamento, lo puso en conocimiento de la policía, que se rio de ella y la mandó a casa diciendo que probablemente se tratase de un buen tío con el que quizás se acabaría casando en un futuro cercano.<br><br>Una noche, de vuelta en su apartamento, se encontró al merodeador rebuscando entre sus cosas. No la había visto, y no estaba segura de qué hacer, pero verlo rebuscar entre su ropa era más de lo que podía soportar. Le gritó que se marchara. El acechador, armado con un cuchillo, se abalanzó sobre ella. Esquivó el ataque, el asaltante golpeó la pared y se le cayó el arma. Sin dudarlo, Yui se lanzó contra él. Rodaron por el suelo intercambiando ataques a la desesperada. Yui recibió más golpes de los que le habían dado en las carreras de Shirakawa. En un arranque de adrenalina, consiguió dominar a su acosador, cogió el cuchillo del suelo y le pegó el filo al cuello.<br><br>Cuando la policía llegó a su apartamento, se lo llevaron y enviaron a Yui al hospital para que la examinaran. Las radiografías revelaron que se tenía varias fracturas en un brazo y un pie. Al poco tiempo, su banda apareció y la ayudó a pagar las facturas hospitalarias. La rehabilitación fue complicada, pero Yui nunca se rindió y, con el apoyo de su banda, volvió a estar lista para las carreras. Tras la primera carrera de Yui después del ataque, su banda le regaló un nuevo hachimaki rosa firmado y con mensajes de buena suerte escritos por todas partes. Yui prometió ayudar a otras mujeres con sus ganancias y su influencia. Fiel a su palabra, su banda pasó a llamarse \"Sakura 7\" y llevaban hachimakis rosas como símbolo de unidad y apoyo para las mujeres que necesitaban ayuda contra acosadores y abusadores.<br><br>Sakura 7 superó los 7 miembros iniciales y el rosa distintivo de Yui se convirtió en sinónimo de empoderamiento de la mujer. En las carreras callejeras, las mujeres hacían cola para apoyarla. Tras ganar siete carreras seguidas, atrajo la atención de un patrocinador. No solo se ganó un puesto en el Campeonato Mundial de Motociclismo de Japón, sino que fue la mujer más joven en competir y ganar en este prestigioso evento. Su patrocinio no tardó en triplicarse. Y lo mismo ocurrió con su banda. Pero todo se acabó repentinamente en las carreras callejeras ilegales TK3 (Tokyo Kick 3000). Yui iba en cabeza hasta que se adentró en una niebla antinatural que parecía haber surgido de la nada. Desconcertada y confundida, detuvo la moto y se bajó. No tardó mucho en darse cuenta de que ya no estaba en Tokio.",
        "id": 20,
        "index": "YUI_KIMURA",
        "difficulty": 1,
        "perks": [
            "LUCKY_BREAK",
            "ANY_MEANS_NECESSARY",
            "BREAKOUT"
        ],
        "image": "SS_charSelect_portrait"
    },
    {
        "description": "Una intrépida documentalista, capaz de usar todo lo que ha aprendido en las calles para poder servir de gran ayuda a otros supervivientes y evitar ser detectada.<br><br>Sus habilidades personales, <b>Extraoficial</b>, <b>Bulo</b> y <b>Por los demás</b>, la ayudan a permanecer oculta ante el peligro, crear distracciones y poner en peligro su propia integridad para curar con rapidez a los demás.",
        "name": "Zarina Kassir",
        "story": "Al crecer en un hogar libanés en Brooklyn, Zarina se debatía entre dos identidades culturales únicas. Sentía que su diferencia cultural la convertía en un blanco. Para evitar las mofas y a los acosadores, observó lo que les gustaba a los niños populares y aprendió a proyectar la imagen que los demás preferían. En la escuela se hacía llamar \"Karina\", se tiñó el pelo en un tono más claro y tiraba la comida \"extranjera\" que le preparaban sus padres.<br><br>En casa siempre estaba puesto el canal de informativos. Las noticias urgentes sobre la injusticia cautivaron a Zarina y la inspiraron a producir sus propias historias. Con la adolescencia, aceptó su nombre y raíces reales, y tomó prestada la cámara digital de su padre para entrevistar a la gente de su comunidad en Bay Ridge. Al colgar su contenido en la red, poco a poco fue ganándose seguidores leales. Cada semana elegía un tema nuevo y retaba a que la gente diese su opinión ante la cámara.<br><br>Cuando oyó el rumor de que el propietario de un restaurante de comida rápida estaba explotando a sus trabajadores, decidió infiltrarse y grabar un reportaje contundente. Cambió de aspecto, fingió acento extranjero y consiguió un puesto como camarera en el restaurante. Después de tres semanas de trabajar sin cobrar, la despidieron por exigir su sueldo. Como respuesta, subió vídeos del comportamiento abusivo del propietario del restaurante y a las pocas horas las noticias se hicieron eco de su historia, pero la manipularon y le dieron la vuelta para crear simpatía por el jefe.<br><br>Resentida por la experiencia, Zarina puso todo su empeño en convertirse en una productora y cineasta independiente. Su primer largometraje fue para un concurso académico inspirado en un poema de clase de Inglés sobre Sacco y Vanzetti, dos inmigrantes italianos que fueron sentenciados a muerte en medio de una gran polémica. Su película ganó el primer premio y lanzó su carrera como documentalista inflexible.<br><br>Meses después, su mundo se vino abajo. Una cámara de seguridad grabó a su padre llevando dos cafés por una esquina a unas pocas manzanas de su casa. Un alto encapuchado estaba detrás de él. El hombre le gritó algo a su padre, que dio un paso atrás, asustado. De repente y de forma inesperada, el encapuchado lo empujó hacia la carretera mientras pasaba un coche.<br><br>Su muerte causó una conmoción de rabia y dolor que dejó a Zarina hecha pedazos.<br><br>El culpable, Clark Stevenson, fue arrestado poco después y encarcelado por homicidio involuntario.<br><br>Zarina se obsesionó con Clark: su banda \"IR-28\", su corta pena de cárcel, su aparente carencia de remordimientos. Pasó un año sin que descubriera lo suficiente sobre Clark para arrojar más luz sobre su crimen. Con lo que quedaba de su herencia, compró una cámara nueva, reservó un billete de avión a Nebraska y sobornó al alcaide de la penitenciaría de Hellshire para que le dejara entrevistar a Clark.<br><br>Grabó su primer encuentro y le preguntó sobre su padre, su banda y sus inclinaciones violentas. Él se negó a hablar, pero, en las semanas siguientes, se sirvió de su investigación para desestabilizarlo y acabó consiguiendo que confesara haber cometido un crimen premeditado.<br><br>La película de Zarina se convirtió en un homenaje a su padre y al rastro de sangre que la violencia de bandas había dejado tras de sí. Los informativos solo empezaron a hablar de su historia cuando la cinta triunfó a nivel mundial.<br><br>Algunos presidiarios se pusieron en contacto con ella cuando se enteraron de su documental. Sobre todo para contarle historias excéntricas con el único objetivo de conseguir un minuto de gloria en su próxima película. Una de ellas, sin embargo, le llamó poderosamente la atención: un ala entera de la penitencia Hellshire permanecía cerrada debido a la llamada \"Masacre de Mick el Loco\". La historia oficial era que un forajido irlandés asesinó sin piedad al alcaide y a los guardias.<br><br>Tras haber trabajado en la película de Sacco y Vanzetti, Zarina sabía que la historia \"oficial\" no siempre era la verdadera. Investigó los registros de Hellshire y dio con un convicto irlando-americano sentenciado a veinte años de cárcel por agresión en 1860. Según los planos de la penitenciaría, el ala sellada formaba parte de la infraestructura original de Hellshire. Si consiguiese llegar hasta esa sección cerrada, podría arrojar algo de luz sobre la historia de Mick el Loco. Solo necesitaba una forma de entrar.<br><br>A la mañana siguiente, se unió al tour de la penitenciaría Hellshire. Se camufló entre la multitud de turistas con jet lag y se separó de ellos cuando se fueron a la cocina. Se había memorizado los planos y sabía con exactitud adónde ir y cómo evitar las cámaras de seguridad. Un encontronazo inesperado con personal de seguridad casi manda al traste su investigación, pero consiguió ocultarse bajo un catre viejo y polvoriento. Cuando los guardias se perdieron de vista, continuó con su búsqueda hasta que dio con la celda de Mick.<br><br>Al entrar en la oscura y ruinosa celda, Zarina pasó la mano por el antiguo muro de ladrillo. Los dedos sintieron tallas y siguieron las letras: \"MUERTE A BAYSHORE\". Un ladrillo suelto cayó al suelo y reveló un hueco en la pared.<br><br>Metió la mano. Tocó algo de metal, frío y astillado. Lo extrajo... Era una vieja y oxidada llave inglesa. Un sudoroso escalofrío le recorrió la columna. Bajó la mirada. A sus pies yacía un hombre, empapado en sangre, con las extremidades retorcidas y los oscuros ojos en una espeluznante mueca de terror: los ojos de su padre. Un charco de sangre carmesí inundaba el negro pavimento. Una niebla negra comenzó a llenar la celda y Zarina, paralizada, cerró los ojos para expulsar de su mente aquellas horripilantes visiones.",
        "id": 21,
        "index": "ZARINA_KASSIR",
        "difficulty": 1,
        "perks": [
            "OFF_THE_RECORD",
            "RED_HERRING",
            "FOR_THE_PEOPLE"
        ],
        "image": "US_charSelect_portrait"
    },
    {
        "description": "Cheryl Mason es una joven que se vale de su amplia experiencia en mundos del terror para infundir confianza a su equipo y a sí misma.<br><br>Sus habilidades personales <b>Salvaguarda de alma</b>, <b>Pacto de sangre</b> y <b>Supresión de alianza</b> le permiten sobrevivir a grandes obstáculos, mantenerse en contacto con sus compañeros y planificar objetivos.",
        "name": "Cheryl Mason",
        "story": "Cheryl Mason, anteriormente conocida como Heather, era una joven impulsiva y cariñosa que intentaba reconstruir su vida tras la trágica muerte de su padre adoptivo, Harry Mason.",
        "id": 22,
        "index": "CHERYL_MASON",
        "difficulty": 0,
        "perks": [
            "SOUL_GUARD",
            "BLOOD_PACT",
            "REPRESSED_ALLIANCE"
        ],
        "image": "S22_charSelect_portrait"
    },
    {
        "description": "Un arquitecto con visión de futuro, capaz de enfocar su determinación incansable para trazar un plan y ayudar a otros supervivientes.<br><br>Sus habilidades personales <b>Visión de futuro</b>, <b>Medidas desesperadas</b> y <b>Construcción duradera</b> lo ayudan a revelar generadores, rescatar supervivientes y aprovechar al máximo sus herramientas.",
        "name": "Felix Richter",
        "story": "Felix Richter, hijo de Janos y Ursula Richter, nació en Coburg, Alemania, donde la familia tenía buenos contactos y estaba entre los médicos más respetados. Sus padres, miembros de una sociedad antigua, siempre estaban lejos de su mansión, impartiendo conferencias de medicina o prestando ayuda humanitaria por todo el mundo. Viajar hizo que el joven Felix descubriera nuevas culturas, lenguas y arquitecturas que no tenían ningún parecido con lo que había visto hasta entonces. No sabría decir cuándo exactamente le picó la curiosidad por la arquitectura, pero, cuando lo hizo, le picó a lo grande y supo que, a pesar de su legado familiar, algún día diseñaría edificios que inspirarían al mundo. A los 23 años, lo consideraban un prodigio de la arquitectura; había ganado la Medalla de Arquitectura Suiza y el Premio Nacional de Diseño de Alemania. A pesar de sus triunfos, Felix no podía evitar sentir que sus éxitos se debían más a la suerte y a los contactos que al talento y al esfuerzo.<br><br>Felix había sido un adolescente introvertido que prefería su imaginación a la compañía de otras personas. No tenía muchos amigos, así que, cuando no estaba de viaje con su familia, se encerraba en la biblioteca de su padre para devorar libros poco comunes y a estudiar historia o arquitectura. Su padre tenía la esperanza de que el joven Felix aprendiera a relacionarse con los demás, así que contrató a todos los especialistas posibles para que lo ayudaran a mejorar sus habilidades sociales. Al ver que sus esfuerzos caían en saco roto, tiró la toalla y se imaginó que su hijo ya aprendería cuando llegara el momento oportuno. Desde entonces, acompañó al joven en la biblioteca, donde lo ayudaba a construir complejos modelos de edificios de madera mientras le contaba historias descabelladas sobre su club secreto, que se enfrentó a una fuerza oscura y siniestra. Felix estaba seguro de que se inventaba esas historias para que su grupo, \"Imperiatti\", pareciera mejor de lo que era.<br><br>A veces, Felix se preguntaba si su sensibilidad por el diseño procedía de sus viajes de verano a Dyer Island, una isla privada que albergaba algunos de los diseños y casas más lujosos del mundo. Todos los veranos, Felix acompañaba a sus padres a la isla, donde los miembros de Imperiatti animaban a sus hijos a hacer nuevos contactos y a forjar relaciones para toda la vida. Felix no se llevaba muy bien con los demás adolescentes, pero hizo cuatro amigos que, al igual que él, no encajaban demasiado bien en el molde de la \"alta sociedad\". Los demás chicos de su edad solían humillarlos y comenzaron a llamarlos \"Los parias\" de forma despectiva. El nombre les gustó y lo adoptaron encantados. En lugar de practicar técnicas de oratoria y de entablar debates interminables, Los parias preferían explorar las ruinas y los misterios de la isla. Pero una de sus aventuras terminó mal.\n\nMientras exploraban un campo de reclusión abandonado, descendieron hasta lo que parecía ser un laboratorio subterráneo en el que descubrieron unos viejos diarios encuadernados en cuero. En ellos, se describían los experimentos inhumanos que la empresa British East India había llevado a cabo sobre prisioneros de la Primera Guerra del Opio. Consiguieron forzar una puerta cerrada, tras la cual encontraron una sala repleta de esqueletos humanos y frascos polvorientos que contenían un suero desconocido. Antes de que pudieran examinarlo, el suelo comenzó a temblar bajo sus pies y oyeron un sonido sibilante. De repente, se formó una niebla extraña y unas garras gigantes parecieron brotar del suelo al tiempo que la imaginación oscura se mezclaba con la realidad para aterrorizarlos. Antes de llegar a entender lo que estaba pasando, el padre de Felix llegó junto con varios padres más para rescatarlos, empuñando herramientas y objetos extraños con los que protegerlos. Felix observó la escena con incredulidad. No sabía si estaba soñando o viviendo una de las ridículas historias sobrenaturales de su padre. Para cuando finalmente comprendió que no se trataba de ningún sueño, ya se había acabado todo. Los parias estaban a salvo, pero sus padres habían desaparecido misteriosamente.\n\nTras la conmoción de la desaparición de su padre, Felix buscó una teoría que pudiera ayudarlo a comprender el fenómeno que había experimentado en la isla. Intercambió notas con Los parias y con otra gente que había conocido por Internet que también había perdido a sus seres queridos de una forma parecida. La tragedia propició que se estableciera una fuerte relación entre Los parias, y durante años cooperaron para desvelar el misterio de lo que les había pasado a sus progenitores. Pero nada tenía sentido, y todas las pistas que encontraban acababan en callejones sin salida. Con el tiempo, fueron dejando de esforzarse tanto, y los cinco amigos se acabaron separando y tomando caminos distintos, con la esperanza de olvidar la oscuridad indescriptible que les había arrebatado a sus padres.\n\nCon el paso de los años, Felix demostró ser un arquitecto excepcional, aunque no le inspiraba demasiado trabajar para otras personas. Se dio cuenta de que su padre tenía razón: su falta de habilidades sociales le impedía sacar lo mejor de sí. Con esfuerzo y dedicación, mejoró sus aptitudes comunicativas y aprendió a hacer contactos, o a \"fingir\", como a él le gustaba llamarlo. Creó una fachada perfecta para gustar más y ser más popular de cara a clientes potenciales. Tras trabajar para varios despachos de arquitectura, montó el suyo propio con su compañera Lauren Golder. Ambos compartían una visión similar y despreciaban la predictibilidad de las construcciones modernistas en favor de materiales, formas y estructuras menos tradicionales.\n\nLos recursos atrevidos y poco convencionales que Felix empleaba causaron furor en el mundillo arquitectónico. Pese a que le llovían los elogios, no podía evitar sentir que era un farsante, como un actor que se hubiera aprendido un papel en lugar de un verdadero arquitecto que había inspirado al mundo con sus diseños impecables. Comenzó a ahogar las ansiedades en alcohol y en fiestas interminables, deseando que su padre siguiera junto a él para que lo guiase con sus consejos y sabiduría.<br><br>Con el tiempo, la novia de Felix le dijo que iban a tener un hijo. La noticia lo dejó perplejo, pero deseaba inspirar a su futuro hijo tanto como su padre lo había inspirado a él, así que se propuso reencauzar su vida. Lo que necesitaba era un proyecto que le supusiera un desafío y que consolidara su valía como arquitecto. El destino quiso brindarle la ocasión perfecta cuando unos viejos amigos de su padre contrataron a \"Richter y Golder\" para construir algo nuevo y poco convencional en Dyer Island. El reto le resultaba tan aterrador como emocionante.<br><br>En menos de seis meses, el proyecto de restauración de Dyer se puso en marcha y, mientras Felix supervisaba la isla, de repente oyó una voz familiar que lo llamaba desde más allá de los ruinosos edificios victorianos que tantas historias oscuras y olvidadas ocultaban. A través de una niebla de lo más extraña, vio como una figura tomaba forma lentamente. Abrió los ojos de par en par y se quedó boquiabierto, pero no pronunció ni una sola palabra. ¿Podía ser? ¿Era posible? No..., no podía ser... Era... imposible... Y aun así...<br><br>Cuando asimiló lo que estaba viendo, Felix retrocedió al corroborar que era su padre quien estaba saliendo de la niebla. Se le aflojaron las piernas, y parecía que los latidos del corazón le iban a taladrar los oídos. Era él. Era él de verdad. Su futuro hijo conocería a su abuelo, y él por fin podría mostrarle todo lo que había conseguido desde su desaparición. Se miraron el uno al otro durante lo que pareció una eternidad. Luego, su padre le lanzó una mirada de decepción, le dio la espalda y empezó a alejarse. Con el corazón desbocado, Felix empezó a perseguirlo y jamás se volvió a saber de él.",
        "id": 23,
        "index": "FELIX_RICHTER",
        "difficulty": 1,
        "perks": [
            "VISIONARY",
            "DESPERATE_MEASURES",
            "BUILT_TO_LAST"
        ],
        "image": "S23_charSelect_portrait"
    },
    {
        "description": "Una investigadora de las artes ocultas capaz de emplear trucos astutos y una gran dosis de determinación para sobrevivir.<br><br>Sus habilidades personales, <b>Evaluación</b>, <b>Engaño</b> y <b>Lucha intensa</b>, le permiten interactuar con los objetos de múltiples maneras, y siempre tiene un plan B para huir de los asesinos.",
        "name": "Élodie Rakoto",
        "story": "Élodie Rakoto nació en el seno de una lujosa familia parisina y creció en un hogar acomodado, a unos kilómetros de la isla esmeralda de Madagascar, el lugar de nacimiento de sus padres. Su mochila siempre pesaba mucho, pero no llevaba material escolar, sino lo que ella consideraba básico: unos cuantos libros de historia, unos mapas impresos y una pequeña pala. En lugar de perder el tiempo procesando datos inútiles que aprendía en clase, prefería explorar París y descubrir las historias de cada estatua, barrio y cartel que viera por la calle, recogía todo lo que se encontraba por la ciudad y se lo quedaba.<br><br>Cuando cumplió catorce años, sus padres la llevaron a Dyer Island para que los acompañara en un \"viaje de negocios\". Élodie quedó muy decepcionada cuando descubrió que aquella isla solo era un lugar exclusivo para miembros de los Imperiatti, y la obligaron a asistir a eventos sociales pretenciosos y ridículos todos los días. Tras pasar varias semanas en la isla, conoció a los Parias, unos adolescentes con los que compartía opiniones y a quienes tampoco les interesaba ser los peones de los intereses políticos de sus padres. Durante las tediosas noches de lluvia, los convencía para fugarse y explorar la isla a sus anchas.<br><br>Una noche de densa niebla, se encontraron un campo de internamiento abandonado. Felix, uno de los Parias, no quería entrar, pero Élodie insistió. Una vez dentro, hallaron un extraño laboratorio clandestino en ruinas. Los parias estaban entusiasmados y toqueteaban aquellos extraños aparatos en busca de tesoros u otro tipo de objetos que pudieran llevarse. Sin embargo, Élodie se fijó en algo situado en la esquina izquierda del muro: unos arañazos de aspecto extraño que trazaban la forma de un círculo. Recorrió el frío cemento con sus uñas, y comprobó que las marcas eran estrechas y profundas. De repente, un cálido susurro la desorientó momentáneamente.<br><br>Un trueno intenso y ensordecedor. Olas de un color azabache brillante. Una playa con arena cenicienta. Incompleta. Algo la empujó a tocar la gélida arena y a trazar un círculo con una línea en el centro.<br><br>Un relámpago, seguido de un fortísimo trueno, revolvió el cielo. La tierra tembló, mientras unas brillantes garras color obsidiana desgarraban el suelo de cemento y lo abrían. El edificio empezó a derrumbarse, y Élodie vio a su madre con un extraño instrumento en la mano, mientras su padre le decía que huyera. Después,<br><br>solo vio la oscuridad más absoluta.<br><br>Élodie jamás volvió a ver a sus padres.<br><br>Durante años, esta pesadilla la despertaba durante la noche, empapada en un sudor frío y visiblemente agitada. De pequeña, sufría terrores nocturnos y se negaba a dormir. Para tranquilizarla, su abuela encendía una velita y le contaba historias hasta que la mecha se apagaba y la vela se convertía en una piscina de cera derretida. El aroma a vainilla de la vela confortaba a Élodie y le ayudaba a conciliar el sueño mientras visualizaba aquellas historias de héroes legendarios que derrotaban a todo tipo de villanos sin ningún temor. Élodie había olvidado aquellas historias, pero recuerda la añoranza de aquellas pluviselvas malgaches y de las colosales montañas que le describía su abuela. Cuando Élodie tenía frío y la tristeza se apoderaba de ella, encendía una vela con aroma a vainilla y se aferraba a los recuerdos de su infancia en aquel lugar lejano e idílico, para impedir que la melancolía la consumiera.<br><br>Catorce años después, Élodie sigue buscando las piezas que le faltan a su rompecabezas. No hay explicación lógica a la desaparición de sus padres, así que ha tenido que recurrir a otras fuentes. Ha investigado todas las leyendas que mencionan fuerzas oscuras que se llevan a la gente por la noche sin dejar rastro. Además, ha traducido historias antiguas y ha confeccionado un tapiz de narrativas procedentes de todo el mundo que confirman la extraña manera en la que sus padres desaparecieron en Dyer. Además, reunió artefactos fabricados por viejas civilizaciones con el fin de destruir o reanimar a aquel ente incomprensible e indescriptible que se había llevado a sus padres. Tiene varios nombres dependiendo del idioma: el Abismo, el Infinito, el Hoyo...<br><br>Estos hallazgos provocaron que se adentrase más aún en el mundo del ocultismo. Hacía mucho tiempo que los Parias habían dejado de existir. Los había ahuyentado con sus teorías, pero ella se negaba a renunciar a sus padres.<br><br>Élodie decidió partir hacia la fría y neblinosa noche. Giró una esquina y abandonó el distrito 13 parisino, un barrio excéntrico con una interesante biblioteca que poseía volúmenes que se remontaban a la Edad Media. Tenía que hacer un trabajo muy urgente para Hazra Shah, el Coleccionista, un especialista en artes ocultas que poseía artefactos de lo más inusuales.<br><br>Había requerido sus servicios después de que Élodie encontrara una estatua maorí robada única de unos colmillos arácnidos, similares a las garras que había visto en Dyer Island. Durante los siguientes cinco años, Élodie le había proporcionado reliquias al Coleccionista y este, a cambio, le entregaba grandes sumas de dinero, equipo e información de gran valor sobre manuscritos difíciles de encontrar.<br><br>Tal y como le había pedido el Coleccionista, consiguió los anales de un juicio por brujería donde condenaban a una madre por haber dado a luz a unos mellizos siameses en el siglo XVII. Según la leyenda, hay un hechizo de magia negra tallado en varias calaveras, y el Coleccionista las tiene todas, excepto una: la que perteneció a la mismísima bruja. No había ningún rastro de dónde podría estar esa calavera, pero Élodie encontró un artículo de un periódico del mismo año donde se mencionaba que la mayoría de los restos se habían transportado a las catacumbas para evitar una pandemia. Élodie actuó por instinto. Era muy arriesgado adentrarse en las catacumbas para llevarse una calavera extraviada, pero no distaba mucho de otros encargos que había hecho para el Coleccionista.<br><br>Valiéndose de una linterna, siguió la antigua ruta de las catacumbas y halló un muro derribado. Un par de piedras bastante grandes le impedían el paso, así que cogió su espectrómetro y analizó los materiales del muro. Trabajar para el Coleccionista tenía sus ventajas. El muro se había fabricado de manera tosca, y había muchos restos de arena. Eso, junto con la humedad del aire que había empapado el suelo, le permitieron el acceso.<br><br>El camino hacia su interior fue largo y arduo. El aire que respiraba era pesado y húmedo. Se quedó sin aliento cuando la linterna chocó contra una aparentemente infinita pared de calaveras blancas.<br><br>Escuchó algo a sus espaldas. Cuando se dio la vuelta, solo vislumbró un bate de béisbol directo a su cabeza. El dolor se extendió por su cráneo y la oscuridad lo cubrió todo.<br><br>Cuando recobró el conocimiento, un hombre se la estaba llevando hacia el interior de las catacumbas. Llevaba puesta una túnica negra.<br><br>El Valle Negro.<br><br>Había logrado esquivarlos hasta ahora. Son despiadados y letales, y asumen muchos nombres. Pensó que todos trabajarían para el mismo grupo, una secta de fanáticos de quienes se decía que realizaban sacrificios humanos para algo llamado \"el Primigenio\". Tenía que huir de allí cuanto antes.<br><br>Élodie vio una calavera suelta en la pared, la agarró y la usó para dejar inconsciente a su asaltante. Aturdido, el hombre perdió el equilibrio y la joven salió corriendo. Al girar una esquina, sintió un intenso dolor a un costado.<br><br>Cuando bajó la vista, descubrió que alguien le había clavado un cuchillo enorme. Asustada, lo sacó y la cálida sangre salió a borbotones.<br><br>Podía escuchar los latidos de su corazón mientras se le nublaba la vista.<br><br>Se desplomó, pero, reunió todas las fuerzas que le quedaban y dibujó un círculo en el suelo con un dedo empapado en sangre, trazando una línea en el centro.<br><br>Una pesadez opaca cayó sobre sus hombros, y un aroma familiar a vainilla y lichis cubrió todo el aire. Una fina lluvia tropical regaba las vides y sus hojas. Calor.<br><br>Madagascar.<br><br>Un grito fantasmal emergió de entre la densa vegetación.<br><br>Cuando Élodie levantó la vista, las vides se habían convertido en furiosas serpientes. La suave tierra se convirtió en cenizas y se colapsó bajo sus pies. Se hundió hacia algo denso y frío que la engullía, como unas arenas movedizas. No dejó de gritar antes de que la consumiera el abismo, el infinito, el hoyo...<br><br>Por fin había hallado lo que tanto tiempo había estado buscando.",
        "id": 24,
        "index": "ELODIE_RAKOTO",
        "difficulty": 1,
        "perks": [
            "APPRAISAL",
            "DECEPTION",
            "POWER_STRUGGLE"
        ],
        "image": "S24_charSelect_portrait"
    },
    {
        "description": "Una egoísta productora musical capaz de alcanzar sus objetivos incluso en los momentos más complicados.<br><br>Sus habilidades personales, <b>Primera línea</b>, <b>Éxito aplastante</b> y <b>Autoconservación</b> le permiten mejorar su habilidad cuando otros sufren daños, además de huir rápidamente de una persecución.",
        "name": "Yun-Jin Lee",
        "story": "Fuerte y ambiciosa, a Yun-Jin le costó sangre, sudor y lágrimas hacerse con el éxito en la industria musical. Hicieron falta años de esfuerzo y sacrificio.<br><br>Desde muy niña, a Yun-Jin le fascinaban todo tipo de sonidos: imitaba el ruido de la batería y tocaba las teclas del piano. Sin embargo, tuvo que despedirse de sus instrumentos al cumplir diez años. Su familia tenía una deuda muy elevada y no pudieron pagarla a tiempo. Los acreedores se llevaron todas sus posesiones, incluida la casa. Yun-Jin, incapaz de contener las lágrimas, se abrazó a su hermana de cuatro años. La familia se mudó a un sótano de dos habitaciones sin ventanas. Sus padres trabajaban día y noche para saldar la deuda, así que Yun-Jin se convirtió en la cuidadora de su hermana. Le cantaba todas las noches hasta que las dos se quedaban dormidas.<br><br>Cuando tenía diecisiete años, el famoso sello discográfico Mightee One Entertainment fue a su instituto en busca de nuevos talentos.  Aunque no fue elegida para convertirse en aspirante a \"idol\", sí que consiguió una beca no remunerada en el estudio de grabación. Con el paso del tiempo, se convirtió en la autora de algunos de los mayores éxitos de la discográfica, si bien no recibió ningún tipo de reconocimiento. Para ponerle remedio, decidió saltar a la vida pública con una imagen extravagante, además de incluir fragmentos en sus temas donde se repetía constantemente su nombre artístico: Magnum Opus. Los fans comenzaron a reconocer sus canciones, y se convirtió en la productora de NO SPIN, una \"boy band\" a la que no le iban muy bien las cosas. Necesitaban su toque especial.<br><br>Como el sonido comercial de NO SPIN no terminaba de convencerle, buscó un elemento más \"salvaje\" para darle popularidad a la banda. Gracias a sus contactos en los programas de cazatalentos, encontró el sonido diferente y descarnado de Ji-Woon Hak. Y así, NO SPIN regresó al mercado con su nuevo miembro. En cuestión de horas, su primer videoclip se hizo viral.<br><br>Este éxito consolidó la reputación de Yun-Jin como una productora astuta y capaz. Ataviada con carísimas prendas para asistir a eventos de primera categoría, la pobreza que sufrió Yun-Jin en su infancia parecía quedar atrás. Se mudó a un ático y empezó a almorzar con gente de la alta esfera en restaurantes de lujo con vistas espectaculares de Seúl.<br><br>El éxito del primer álbum batió récords y dejó el listón muy alto para el próximo disco de NO SPIN. La alarma de incendios sonó inesperadamente mientras el grupo grababa temas nuevos. Preocupada por su propia supervivencia, Yun-Jin salió del edificio a toda prisa y dejó atrás a los demás. Solo se dio cuenta cuando llegó a la calle de que no había ni rastro de los chicos de NO SPIN entre los que tosían a su alrededor. Las llamas engulleron el edificio mientras los bomberos trataban de contener el fuego.<br><br>Todos los miembros de NO SPIN murieron en el incendio, excepto Ji-Woon. Al igual que el grupo, el álbum también desapareció. Ella quedaría relegada al anonimato, y Ji-Woon malgastaría su talento como profesor de futuros \"idols\". No obstante, se negó a ser una víctima indefensa y observar cómo los buitres le quitaban lo que era suyo.<br><br>Sin que Mightee One Entertainment se enterase, creó temas nuevos para relanzar la carrera de Ji-Woon. Le obligó a canalizar todo su dolor y a componer una canción sobre qué se siente al sufrir una pérdida inesperada. En el videoclip, Ji-Woon aparecía despidiéndose de todos los miembros de NO SPIN. Yun-Jin publicó el tema con el nuevo nombre artístico de Ji-Woon: el Traicionero. El joven se convirtió en la personificación del miedo y el asombro, como los espíritus dokkaebi de las leyendas.<br><br>La canción de Ji-Woon fue un éxito internacional. Aquellos sentimientos de dolor y culpa eran algo universal. Yun-Jin y el Traicionero realizaron juntos una gira mundial. Aunque el éxito les sonreía a todos los niveles, también se producían a su alrededor asesinatos muy perturbadores. Aquella conexión inquietaba a Yun-Jin; las fechas de las giras siempre coincidían con las muertes de las víctimas. La pérdida de NO SPIN la había dejado angustiada y no quería perder a su estrella, así que reforzó la seguridad del Traicionero. ¿Y si el asesino en serie era un fan desquiciado obsesionado con él y usaba la macabra temática de sus canciones como inspiración?<br><br>De vuelta en Seúl, Yun-Jin ayudó a Ji-Woon con las canciones nuevas. Cuando la productora llegó al estudio al amanecer, se sorprendió al ver que el solista ya estaba allí. Ji-Woon parecía agotado, como si hubiera trabajado toda la noche. Cuando escuchó el tema, se encontró con una intro extraña, plagada de gritos y sonidos siniestros. Demasiado experimental para su gusto.<br><br>A la semana, se informó de otra muerte. El cuerpo mostraba rastros de tortura y se había dispuesto de una forma tan extravagante como en los asesinatos anteriores. En esta ocasión, el asesino había clavado dos gemelos de diamante en los ojos de la víctima. Al día siguiente, esta apareció en todos los canales de televisión: Un vídeo de sus redes sociales mostraba a la joven chillando emocionaba cuando su novio le regala una tarta de cumpleaños en forma de corazón. A Yun-Jin se le encogió el estómago. Esa voz le resultaba muy familiar..., pero no conocía de nada a la víctima.<br><br>A la mañana siguiente, se quedó de piedra al escuchar el primer tema del Traicionero. Los chillidos de esa canción coincidían con los de la víctima. ¿A lo mejor había usado el vídeo de cumpleaños de la víctima? No, imposible, porque había grabado este tema antes de que el asesinato saliera a la luz. Se quedó mirando a Ji-Woon desde el otro lado del cristal de la cabina de grabación. Era el único superviviente de NO SPIN. Todos los demás habían muerto. Eso, por no mencionar los asesinatos tan extraños que ocurrían cada vez que se iba de gira. Aquel rastro de muerte apuntaba a una única dirección: hacia él.<br><br>Ningún artista sobreviviría a un escándalo de estas proporciones. La carrera de Yun-Jin... Mejor dicho, toda su vida quedaría arruinada y lo perdería todo. De repente, sintió náuseas. Con el corazón a mil por hora, corrió al cuarto de baño. Pensamientos de todo tipo inundaban su mente mientras se echaba agua fría en la cara. Tenía que haber una explicación más sencilla. Quizá estaba demasiado estresada con el trabajo. O tal vez le faltaba confianza en su propio éxito. Su mente estaba creando estas sospechas porque era más fácil creer en el fracaso que en el éxito. Todo estaba en su cabeza. Volvió a la cabina de grabación decidida a dejar de lado sus preocupaciones.<br><br>Meses después, los ejecutivos de Mightee One Entertainment empezaron a presionarla. Las ventas habían disminuido y culpaban al Traicionero. No estaban de acuerdo con la violencia de sus temas ni con los trucos de cuchillos que hacía durante los conciertos. Aunque a Yun-Jin le molestaba que usaran a su artista como chivo expiatorio, admitió que la música de Ji-Woon era poco comercial y no generaba suficientes ingresos. La productora le dijo a Ji-Woon que había hecho todo lo posible, pero fracasó al no tener el respaldo de nadie más. Al ver la ira inicial de su productora, él pensó que ella estaba de su lado. Los ejecutivos les dieron tres meses para crear el próximo éxito de Mightee One y mostrárselo en directo.<br><br>El tiempo pasó volando, y llegó el día en que Yun-Jin asistiría al espectáculo privado con la junta ejecutiva. Estaba segura de la calidad del tema, pero, nada más comenzar la música, supo que algo no iba bien.<br><br>Un humo denso y nauseabundo empezó a invadir la sala. Yun-Jin tosía y respiraba con dificultad, pero cuanto más tosía, más humo inhalaba. Cayó desplomada en la silla, con las extremidades dormidas, y observó aterrorizada la pesadilla que se desarrollaba frente a ella.<br><br>El Traicionero se había transformado en un torbellino sangriento que destripaba, rajaba y despedazaba brazos y piernas. Había cosido a cuchilladas a los ejecutivos, que fueron incapaces de escapar. Se habían quedado paralizados, igual que Yun-Jin. La ira empezó a apoderarse de ella... ¡Tenía que haber hecho caso de su instinto! El incendio, los asesinatos que coincidían con los conciertos... ¡Era él! Siempre fue él, y ella lo sabía desde el principio. Era el fin de su carrera y el de Mightee One. Todas las personas con las que había trabajado, sus compañeros, agonizaban frente a ella. Una vez más, le estaban arrebatando todo lo que tenía.<br><br>Pero esta vez no lo iba a permitir. Le iba a hacer pagar y le iba a enseñar el sufrimiento que había causado. De repente, unas espirales de niebla negra brotaron del suelo y apareció en otro lugar.<br><br>Unas luces brillantes parpadearon frente a ella, cegándola. En medio de la oscuridad, una luz la enfocó y una multitud empezó a clamar su nombre. \"¡Magnum Opus! ¡Magnum Opus!\"<br><br>Yun-Jin sonrió y abrazó la oscuridad en su interior.",
        "id": 25,
        "index": "YUN_JIN_LEE",
        "difficulty": 0,
        "perks": [
            "FAST_TRACK",
            "SMASH_HIT",
            "SELF_PRESERVATION"
        ],
        "image": "S25_charSelect_portrait"
    },
    {
        "description": "Jill Valentine es una de las primeras miembros de S.T.A.R.S. que ha sobrevivido a cientos de armas bioorgánicas.<br><br>Sus habilidades personales, <b>Contrafuerza</b>, <b>Resurgimiento</b> y <b>Mina explosiva</b>, le permiten defenderse de forma indirecta, mientras ayuda a sus compañeros.",
        "name": "Jill Valentine",
        "story": "Toda una experta abriendo puertas y desactivando explosivos, Jill Valentine era una magnífica agente de S.T.A.R.S. (Special Tactics and Rescue Service). Tras salvar a los miembros de su equipo de un peligro devastador, Jill regresó a Raccoon City para salvar a los supervivientes restantes. Sin embargo, un supersoldado letal y despiadado llamado \"Némesis\" le pisaba los talones.\nTras asestar un par de golpes a Némesis, Jill corrió al sótano y abrió la puerta de una fría habitación. Una vez dentro, su cuerpo quedó paralizado y una niebla negra la engulló.",
        "id": 26,
        "index": "JILL_VALENTINE",
        "difficulty": 1,
        "perks": [
            "COUNTERFORCE",
            "RESURGENCE",
            "BLAST_MINE"
        ],
        "image": "S26_charSelect_portrait"
    },
    {
        "description": "Leon S. Kennedy es un agente de policía novato que se excedió en sus obligaciones durante el brote de Raccoon City.<br><br>Sus habilidades personales, <b>De tripas corazón</b>, <b>Granada aturdidora</b> y <b>Espíritu de novato</b>, le permiten ignorar el dolor, distraer al asesino y rastrear objetivos perdidos.",
        "name": "Leon S. Kennedy",
        "story": "Tras haberse enfrentado a hordas de zombis en su primer día como agente de policía, Leon S. Kennedy tuvo que ponerse las pilas rápidamente. Mientras investigaba el peligro devastador que asoló Raccoon City, Leon se infiltró en el laboratorio abandonado de la corporación Umbrella cuando, de repente, una niebla negra lo desconcertó.",
        "id": 27,
        "index": "LEON_SCOTT_KENNEDY",
        "difficulty": 1,
        "perks": [
            "BITE_THE_BULLET",
            "FLASHBANG",
            "ROOKIE_SPIRIT"
        ],
        "image": "S27_charSelect_portrait"
    }
]