[
    {
        "description": "Нервный лидер, который может определять местоположение своих союзников и повышать эффективность их действий.<BR><BR>Его личные навыки, - <B>Связь</B>, <B>Прояви себя</B> и <B>Лидер</B>, позволяют ему увеличивать скорость действий других Выживших, когда те находятся рядом.",
        "name": "Дуайт Фэйрфилд",
        "story": "Дуайт был худощавым эксцентриком в школе. Ему всегда хотелось быть круче, но попросту не хватало харизмы. Он пытался играть в футбол, но довольно быстро вылетел из команды; баскетбольный тренер даже не взглянул на него; с оценками тоже дела обстояли не очень.<br><br>Как-то на выходных, во время тренинга по укреплению корпоративного духа на какой-то никчемной работе, босс Дуайта завел своих работников глубоко в лес, где поделился самогоном личного приготовления. Дуайт проснулся на следующее утро совсем один, не помня ничего после первого глотка.<br><br>Ночью все его бросили, и вечная белая ворона общества, Дуайт Фейрфилд, пытался выбраться из леса. Больше о нем никто никогда не слышал.",
        "id": 1,
        "index": "DWIGHT_FAIRFIELD",
        "difficulty": 0,
        "perks": [
            "BOND",
            "PROVE_THYSELF",
            "LEADER"
        ],
        "image": "DF_charSelect_portrait"
    },
    {
        "description": "Энергичный атлет, способная сбежать почти от любого Убийцы.<BR><BR>Ее личные навыки, - <B>Быстрый и Тихий</B>, <B>Спринтер</B> и <B>Адреналин</B>, позволяют эффективнее убегать от Убийцы и уклоняться от близкого контакта.",
        "name": "Мэг Томас",
        "story": "Может быть, Мэг унаследовала эту искру непоседы от матери, а может та появилась после того, как отец ушел от них, когда она была еще ребенком.<br><br>Мэг хоть и была отличницей, усидеть на месте у нее никак не получалось. Весьма вовремя поступил совет от учителя физкультуры направить свою энергию на беговой трек.<br>Поставив перед собой цель стать звездой школы и заслужить путевку в колледж, она приступила к тренировкам. Но когда тяжело заболела мама, Мэг решила отказаться от планов на будущее и стала заботиться о той, кто ее вырастил.<br><br>Одним летним днем Мэг растворилась без следа во время долгой пробежки. Поиски были тщетны, тела так и не нашли.",
        "id": 2,
        "index": "MEG_THOMAS",
        "difficulty": 0,
        "perks": [
            "QUICK_AND_QUIET",
            "SPRINT_BURST",
            "ADRENALINE"
        ],
        "image": "MT_charSelect_portrait"
    },
    {
        "description": "Опытный ботаник, которая может повысить шансы на выживание, - как свои, так и всей команды.<BR><BR>Ее личные навыки, - <B>Сострадание</B>, <B>Познания в Ботанике</B> и <B>Сам Себе Доктор</B>, позволяют вычислить местонахождение раненых Выживших, а также эффективнее лечить себя и союзников.",
        "name": "Клодетт Морель",
        "story": "Клодетт полюбила эксперименты с того самого дня, когда родители подарили ей первый научный набор. Ее амбиции в этой области привели к досрочному окончанию отличного колледжа. Решение покинуть Монреаль было непростым, но слишком уж заманчивыми были перспективы.<br><br>Будучи интровертом, Клодетт использовала форумы и чаты в интернете как средство социального взаимодействия с миром. Ее новым любимым занятием стали ответы на вопросы по ботанике от других пользователей, прикрывшись ником Science Girl.<br><br>Однажды вечером Клодетт возвращалась из города и свернула не туда, что в итоге изменило ее жизнь навсегда. Уже через пару минут она поняла, что окончательно заблудилась в темном и густом лесу. Назад она уже не вернулась. Только через неделю форум, где она была завсегдатаем, начал удивляться ее пропаже.",
        "id": 3,
        "index": "CLAUDETTE_MOREL",
        "difficulty": 0,
        "perks": [
            "EMPATHY",
            "BOTANY_KNOWLEDGE",
            "SELF_CARE"
        ],
        "image": "CM_charSelect_portrait"
    },
    {
        "description": "Специалист по выживанию, по жизни старается идти отдельно от других. В большинстве ситуаций сам может за себя постоять.<BR><BR>Его личные навыки, - <B>Железная Воля</B>, <B>Спокойствие Духа</B> и <B>Крушитель</B>, позволяют эффективнее передвигаться по опасной территории и выживать, будучи раненым.",
        "name": "Джейк Парк",
        "story": "На Джейка Парка всегда оказывал давление тот факт, что он - сын богатого руководителя. И это давление только возросло, когда его брат закончил Йельский университет с отличием. А у Джейка просто не лежала душа к учебе, чего не никак не мог понять его отец, недоумевая, почему сын отказывается от дорогущего обучения. В итоге Джейк просто-напросто взбунтовался и забросил учебу.<br><br>Теперь он живет за городом, на краю леса. Он уже несколько лет не разговаривал с отцом, а вот мать его постоянно навещает. Именно она позвонила в полицию.<br><br>Служители власти сказали, что Джейк заблудился в лесу и искали его несколько дней, пока плохая погода не заставила их остановиться. И несмотря на протесты со стороны матери, поиски не были возобновлены, а Джейк так и остался еще одной жертвой леса.",
        "id": 4,
        "index": "JAKE_PARK",
        "difficulty": 1,
        "perks": [
            "IRON_WILL",
            "CALM_SPIRIT",
            "SABOTEUR"
        ],
        "image": "JP_charSelect_portrait"
    },
    {
        "description": "Городской художник, способна быстро сбежать и спрятаться.<BR><BR>Ее личные навыки, - <B>Ловкое Приземление</B>, <B>Городской Бег</B> и <B>Уроки Улиц</B>, помогают ей быстро уходить от опасности и эффективнее справляться с выполнением задач игры.",
        "name": "Нея Карлссон",
        "story": "Нея выросла в небольшом шведском городе Ю. Дество у нее было весьма счастливым, несмотря на то, что родители постоянно работали. Но как только пошли слухи о переезде в США, Нея закрылась в себе. Ее заставляли оставить позади всю свою жизнь, всех своих друзей.<br><br>Нея все дальше отдалялась в своем поведении от того, что ее родители считали «нормальным». Вместо этого она обрела убежище в скейт-парках, а ее граффити «Mashtyx» красовалось на каждой второй стене родного города.  <br><br>У Неи появилось хобби - размещать свой тэг на госзданиях, каждый раз избегая погони благодаря своим ловким, почти кошачьим движениям. Наконец, родители Неи смирились с тем, что их дочь может пропадать на несколько дней. Однако она пожалуй перегнула палку, когда «на слабо» согласилась раскрасить стены лечебницы Кротус Пренн одной безлунной ночью. Потому что больше после этого ее никто не видел.",
        "id": 5,
        "index": "NEA_KARLSSON",
        "difficulty": 1,
        "perks": [
            "BALANCED_LANDING",
            "URBAN_EVASION",
            "STREETWISE"
        ],
        "image": "NK_charSelect_portrait"
    },
    {
        "description": "Старый солдат, способный выстоять даже в критических ситуациях.<BR><BR>Его личные навыки, - <B>Оставленный Позади</B>, <B>Одолженное Время</B> и <B>Несокрушимый</B>, даруют ему силы в опасные моменты.",
        "name": "Уильям «Билл» Овербек",
        "story": "Только после двух вылетов во Вьетнам; пригоршни медалей; колена, полного шрапнели и почетной отставки, Уильям «Билл» Овербек прекратил сражаться и попытался остепениться, начать мирную жизнь. Он ее ненавидел. <br><br>После кучи бессмысленных лет, перепробовав море бесполезных профессий, Билл лег на обычную операцию, а после проснулся в мертвом мире. Чума превращала обычных людей в бездумные машины для убийства. Естественно, первым делом Билл отправился домой и надел свою старую форму. Прокладывая себе путь сквозь городишки-призраки и черные леса, он нашел других выживших, и вместе они сбежали от орды зараженных. <br><br>В конце Билл пожертвовал собой, чтобы другие смогли спастись. Его тело так и не нашли. Билл был оставлен умирать. Никто не знает, что его главное желание так и не изменилось - он до сих пор жаждет сражения с врагом.",
        "id": 6,
        "index": "WILLIAM_OVERBECK",
        "difficulty": 2,
        "perks": [
            "LEFT_BEHIND",
            "BORROWED_TIME",
            "UNBREAKABLE"
        ],
        "image": "BO_charSelect_portrait"
    },
    {
        "description": "Грубый драчун, его стиль - чем выше риск, тем больше награда.<BR><BR>Его личные навыки, - <B>Мы Будем Жить Вечно</B>, <B>Крепкий Орешек</B> и <B>Без Сожаления</B>, позволяют играть агрессивно и вызывающе, но при этом делают его уязвимым.",
        "name": "Дэвид Кинг",
        "story": "Единственный ребенок в богатой семье, Дэвид Кинг как будто был рожден для великих свершений. Пока он рос в Манчестере, его потенциал и в спорте, и в учебе был крайне высок, а благодаря семейным связям ему были открыты все двери. Он мог добиться успеха на любом поприще, если бы не его бунтарская натура. Дэвид просто жить не мог без притока адреналина, который давала хорошая драка, поэтому постоянно искал причины врезать кому-нибудь.<br><br>Его атлетичность и внушительный внешний вид привели его в регби, где он мог пуститься во все тяжкие и действительно устроить погром. Кинг с блеском прошел отбор и вскоре приобрел репутацию хоть и несносного, но крайне многообещающего новичка. Но его головокружительный взлет оборвался довольно быстро, когда он был пожизненно изгнан из профессиональной лиги за прямую атаку рефери. Кингу было плевать - денег хватало, так что он воспринял это как досрочное завершение карьеры и сосредоточился на других вещах.<br><br>Свободный от обязательств и поддерживаемый деньгами родителей, Дэвид проводил время в пабах - пил, смотрел матчи и ввязывался в драки. Кто-то мог сказать, что он впустую сжигает свою жизнь. Мало кто знал, что он изредка подрабатывал коллектором, как и то, что он участвовал в подпольных кулачных боях.<br><br>Когда Дэвид перестал появляться в пабе, те несколько друзей, что у него были, не очень-то удивились. Просто подумали, что Кинг наконец-то сошелся в схватке с гораздо более сильным соперником, чем он сам. И были правы.",
        "id": 7,
        "index": "DAVID_KING",
        "difficulty": 1,
        "perks": [
            "WERE_GONNA_LIVE_FOREVER",
            "DEAD_HARD",
            "NO_MITHER"
        ],
        "image": "DK_charSelect_portrait"
    },
    {
        "description": "Опытная Выжившая, готовая к любым испытаниям.<BR><BR>Ее личные навыки, - <B>Единственный Выживший</B>, <B>Объект Одержимости</B> и <B>Решающий Удар</B>, даруют мощные способности, правда при этом увеличивается риск быть замеченным.",
        "name": "Лори Строуд",
        "story": "Никогда не знаешь, что действительно важно в твоей жизни, пока не осознаешь, что она может скоро оборваться. Лори была тихой девушкой из пригорода, с удовольствием проводившая время с семьей и друзьями, иногда ходившая на свидания. Она была самым обычным тинейджером. Вы могли пройти мимо нее на улице и даже не обратить внимания. Домашнее задание делает исправно, ее любят учителя, друзья и семья.<br><br>Но однажды обычная ночь присмотра за детьми кардинально изменила жизнь Лори навсегда. Свист ножа сквозь воздух. Едва различимые крики вдалеке. Звуки, сбивающие с толку. Но только не Лори, ее просто так не сломать. Она просто так не сдастся.",
        "id": 8,
        "index": "LAURIE_STRODE",
        "difficulty": 2,
        "perks": [
            "SOLE_SURVIVOR",
            "OBJECT_OF_OBSESSION",
            "DECISIVE_STRIKE"
        ],
        "image": "LS_charSelect_portrait"
    },
    {
        "description": "Азартный игрок, дарующий удачу всей команде.<BR><BR>Его личные навыки — <B>«Игра в Открытую»</B>, <B>«Повысить Ставки»</B> и <B>«Туз в Рукаве»</B> — повышают удачу всех выживших и помогают открыть сундуки.",
        "name": "Эйс Висконти",
        "story": "Эйс Висконти — само очарование. С его итальянской внешностью, тронутой сединой шевелюрой и острым языком он вполне мог сойти за стареющую кинозвезду, которому перевалило за 50 лет. <br><br>Сердце его всегда принадлежало картам. Будучи обычным бедным пареньком из Аргентины, он играл, обманывал, обвораживал и забалтывал всех и вся на своем пути в роскошную жизнь, став крупным игроком в стране возможностей. И несмотря на то, что деньги чаще всего ускользали сквозь его пальцы, Эйс всегда считал, что может выиграть еще больше. <br><br>Увы, этому не суждено было сбыться — в конце концов он задолжал крупную сумму людям, с которыми не стоит связываться. Правда когда пришел час расплаты, Эйс как в воду канул. Никто не знал, кто его предупредил, или куда тот сбежал. Но все, кто знал Эйса Висконти, сошлись в одном. Он выживет, даже если нет ни единого шанса на победу.",
        "id": 9,
        "index": "ACE_VISCONTI",
        "difficulty": 0,
        "perks": [
            "OPEN_HANDED",
            "UP_THE_ANTE",
            "ACE_IN_THE_HOLE"
        ],
        "image": "AV_charSelect_portrait"
    },
    {
        "description": "Выжившая с сильным духом соперничества. Она может сосредоточиться на выполнении задач и быстро переключать внимание с одного на другое.<BR><BR>Ее личные навыки, - <B>Техник</B>, <B>Гибкость</B> и <B>Тревога</B>, помогают эффективнее чинить генераторы и обнаруживать местонахождение Убийцы.",
        "name": "Фенг Мин",
        "story": "Фенг Мин зафанатела видеоиграми еще в детстве. Сначала родители не видели ничего плохого в том, что она проводила несколько минут в день перед экраном. Но минуты быстро превратились в часы, затем в дни, и вот дочь уже играла сутками напролет. Это заставило родителей начать запрещать подобное чрезмерное увлечение Фенг, настаивая сосредоточиться на учебе.<br><br>Несогласная с таким поворотом, Мин начала проводить время в интернет-кафе и компьютерных клубах, где не было подобных запретов. Она потратила несчетное количество часов на игры, стримы и соревнования, поднимаясь к вершине. Получив прозвище «Сияющая Львица», она получила приглашение в престижную киберспортивную команду, в которой она была бы свободна от стереотипного отношения и предубеждений со стороны своих родителей и общества в целом.<br><br>Фенг Мин полностью отдавалась процессу, чтобы доказать, что она лучшая. Тренировки были куда важнее сна. В конце концов она перегорела от таких нагрузок. Начала играть хуже. Начала проигрывать. Ночью ее мучила бессонница от мыслей о том, что она подвела своих родителей... и своих фанатов. Довольно быстро ситуация вышла из-под контроля - Фенг встала на путь саморазрушения, начала шататься по улицам, засиживаться в барах, просыпаться в незнакомых местах. И вот однажды она проснулась в совсем уж неожиданном месте...",
        "id": 10,
        "index": "FENG_MIN",
        "difficulty": 0,
        "perks": [
            "TECHNICIAN",
            "LITHE",
            "ALERT"
        ],
        "image": "FM_charSelect_portrait"
    },
    {
        "description": "Решительный сновидец, который повышает шансы выживания всей команды и помогает союзникам быстрее восстанавливаться от определенных недугов.<BR><BR>Его личные навыки, - <B>Проснись</B>, <B>Аптекарь</B> и <B>Бессонница</B>, помогают Выжившим находить ворота и быстрее сбрасывать негативные эффекты.",
        "name": "Квентин Смит",
        "story": "Когда мама Нэнси исчезла, Квентин мигом понял, что у них ничего не вышло. Несмотря на то, что их план, казалось бы, сработал идеально, Фредди снова обманул смерть.<br><br>Но Квентин не был готов сдаваться. Чего бы это ни стоило, он поклялся раз и навсегда уничтожить Фредди, ведь в противном случае тот рано или поздно добьется своего, и Квентин потеряет Нэнси.<br><br>Люди вроде Квентина никогда не привлекают внимания в библиотеке, какие бы странные книги ни читали. Парень поглощал всю информацию об общих и осознанных сновидениях и способах контролировать сон, какую только мог найти. Глотая таблетки и энергетики, Квентин отказывался от сна и искал в пыльных фолиантах мифы о демонах, которые живут во снах, держат своих жертв в заключении и питаются их страхом.<br><br>Он торопился, потому что знал: Фредди скоро придет за ним.<br><br>Скоро Фредди действительно начал посещать его сны. Поначалу оставаясь где-то на закоулках сознания, Фредди просто пытался утомить парня как можно сильнее. Используя все свои знания, Квентину удавалось находить лазейки в своих снах, через которые мог бы сбежать. Он потихоньку тренировался, тщательно скрывая свой навык, в надежде, что он поможет победить Фредди.<br><br>Но однажды ночью Квентин обнаружил, что вернулся в знакомый детский сад Бэдхема. Фредди надоело гоняться за Квентином: он решил, что настало время пришить парня.<br><br>Квентин бежал по коридорам, судорожно ища что-нибудь полезное в лабиринте комнат. На глаза попалась банка растворителя, и в голове парня сразу созрел план.<br><br>Как только ловушка была готова, Квентин стал заманивать Фредди в нужную позицию. Долго ждать не пришлось: убийца объявился и неспешно направился к жертве, скрежеща когтями по металлу.<br><br>Квентин позволил себе насладиться гримасой удивления на лице Фредди, когда того окутало пламя, и убежал искать выход. Ведь если он будет и дальше ослаблять Фредди, а потом сбегать из сна, наверняка же он со временем одолеет убийцу?<br><br>Но лазейки, которые Квентин находил прежде, исчезли прямо на его глазах, и парень снова оказался в подвале Фредди без путей к отступлению.<br><br>Фредди приближался, сияя отвратительной ухмылкой на изуродованном лице. В этот момент Квентин что есть сил возжелал, чтобы Крюгер был уничтожен. Квентин хотел, чтобы это он бросил ту канистру с бензином, которая убила Фредди, а не его отец. Чтобы это он перерезал Крюгеру глотку, а не Нэнси. Может, сильного желания будет достаточно? Ведь это вселенная, подвластная разуму...<br><br>Он дал этому желанию полностью поглотить себя и сосредоточился на мысли о том, чтобы уничтожить Фредди.<br><br>Взгляд Квентина затуманился, а когда зрение вновь вернулось, он обнаружил себя в другом месте. Снова во сне? Если так, то уже не в своем: тут было холодно и непривычно.<br><br>Мерцающий свет привлек внимание, и Квентин вышел к костру, вокруг которого сидели другие люди. Они тоже были узниками здешних мест и нуждались в помощи.",
        "id": 11,
        "index": "QUENTIN_SMITH",
        "difficulty": 0,
        "perks": [
            "WAKE_UP",
            "PHARMACY",
            "VIGIL"
        ],
        "image": "QS_charSelect_portrait"
    },
    {
        "description": "Одержимый детектив, который может обнаруживать и быстро справляться с задачами игры.<BR><BR>Его личные навыки, - <B>Выдержка</B>, <B>Детективное Чутье</B> и <B>Выслеживание Подозреваемого</B>, позволяют сосредоточить внимание на целях матча и быстрее восстанавливать силы при смерти.",
        "name": "Детектив Тэпп",
        "story": "Детектив Дэвид Тэпп был одним из тех, кого называют хорошими парнями. Он всегда был полон решимости наказать убийц по закону, отомстив тем самым за их жертв. Благодаря этому у него сложилась долгая и серьезная карьера в полиции.<br><br>Когда он впервые познакомился с делом Пилы, оно поначалу мало чем отличалось от других. Более жуткое и неприятное, да, но за ним стоял очередной обычный псих с любовью к излишнему драматизму.<br><br>Зацепка привела Тэппа и его напарника детектива Стивена Синга на заброшенную фабрику манекенов, оказавшуюся логовом Пилы. Они столкнулись с убийцей, но тот сбежал, сохранив свое инкогнито, и полоснул при отходе Тэппа ножом по горлу.<br><br>Оставив своего напарника, Синг пустился в погоню, но попал в смертельную ловушку.<br><br>В этот раз Тэпп действовал не по уставу, ворвавшись на фабрику без ордера, из-за чего погиб детектив, его напарник. Тэппа лишили звания, и он остался наедине с больным горлом и давящим чувством вины.<br><br>Вскоре эта вина превратилась в одержимость - Тэпп во что бы то ни стало должен остановить убийства и найти психа, который за ними стоит, дабы отомстить за друга и восстановить свою репутацию. Улики указывали на доктора Лоуренса Гордона, и Тэпп наблюдал за его квартирой, ожидая появления доказательств вины.<br><br>Одним вечером, он услышал выстрелы и увидел незнакомца в квартире доктора. Произошла стычка с этим незнакомцем, после которой Тэпп преследовал его до заводского сооружения.<br><br>Но тут возраст дал о себе знать. Будь Тэпп моложе, он бы легко вышел из схватки победителем. А сейчас получил пулю в грудь. Распластавшись на полу, он был поглощен чувством провала. Он подвел своего напарника, подвел других жертв Пилы. Кто бы ни был убийца, Тэпп уже был не в состоянии остановить его. Дальше умрет больше жертв, и Тэпп винил в этом себя.<br><br>Тэпп позволил ярости и чувству вины поглотить его и закрыл глаза в последний раз. Бетонный пол вдруг стал мягче. Тэпп запустил в него пальцы и нащупал землю и листья. Мокрое пятно крови на груди исчезло, а вместе с ним исчезла и вся боль. Он увидел ночное небо и медленно покачивающиеся на ветру верхушки деревьев.<br><br>По лесу пронеслось эхо криков, и Тэпп вмиг обрел свою былую целеустремленность. Его разум был чист впервые за долгие месяцы. Убийцам необходимо помешать, за жертв нужно отомстить. Тэпп не знал, где находится, но он все равно оставался копом. Пора было приниматься за работу.",
        "id": 12,
        "index": "DETECTIVE_TAPP",
        "difficulty": 1,
        "perks": [
            "TENACITY",
            "DETECTIVES_HUNCH",
            "STAKE_OUT"
        ],
        "image": "FS_charSelect_portrait"
    },
    {
        "description": "Певица-оптимист, прекрасно ориентируется на местности. <br><br>Ее личные навыки, - <b>Потанцуй Со Мной</b>, <b>Уникальная Возможность</b> и <b>Через Край</b>, позволяют ей умело пользоваться своим окружением и сбегать даже в самых опасных ситуациях.",
        "name": "Кейт Денсон",
        "story": "Одно из первых воспоминаний Кейт Денсон - она стоит перед своей семьей и поет песню, выученную в школе, наблюдая, как на лицах родных появляются улыбки. И видя, как такая простая вещь, как песня, дарит людям радость, она поняла, чем хочет заниматься. <br><br>Она начала учиться игре на гитаре с того момента, как смогла с ней совладать, и уже в восемь лет выступала перед толпой. Ее мама помогала дочери в достижении мечты - возила ее сначала по родному штату Пенсильвании, затем дальше на Юг, и даже в Нашвилл.<br><br>Кейт побеждала во многих соревнованиях, но при каждой ее победе другие участники проигрывали, а это Кейт не устраивало. Она всего лишь хотела дарить людям радость. Чтобы те, пусть даже на время, забывали о своих проблемах.<br><br>Повзрослев, она обрела больше свободы. Купила поддержанную Шеви, чтобы путешествовать самой, навещать фанатов и знакомиться с новыми людьми. Ее история не повторяла успеха именитых рокеров, - только дорога, гитара, и может стакан хорошего виски после тяжелого дня. <br><br>И на фестивалях, и в тесных темных барах люди стекались послушать ее музыку, ее песни о семье, дружбе и родине.<br><br>При этом она не ограничивалась пением, в перерывах между путешествиями она всегда стремилась домой - помочь людям и рассказать детишкам о ее странствиях.<br><br>Именно дома ее посещало самое сильное вдохновение. Она всегда наслаждалась прогулками по лесу рядом с городом, сбивалась с протоптанных троп и писала новые песни в тихих местах. У нее даже была любимая лощина, которая теперь была заполнена деревьями, а камни на нем будто были высечены тысячи лет назад. <br><br>Именно здесь она ощущала свою связь с природой, с самой Землей. Она позволила деревьям захватить ее разум, а те наградили ее постоянным вдохновением.<br><br>Кейт взяла гитару и начала самозабвенно играть. Музыка отличалась от ее привычного задорного стиля, она была грустной, даже мрачной. Но все равно что-то побудило Кейт доиграть до конца.<br><br>Листья вокруг нее вибрировали в такт струнам, а ветви деревьев начали оживать и растягиваться, превращаясь в нечто живое. И тут сверху к Кейт потянулись длинные, как будто паучьи, лапы. Придя в себя, Кейт схватила камень и начала отбиваться от кошмарных конечностей камнем, но все было тщетно. Те имели будто стальную кожу, и камень просто отлетел от них.<br><br>Лапы крепко обвили Кейт и потянули наверх, в темноту. Внезапно поднялся густой Туман, застилая собой и Кейт, и кошмарную тварь.<br><br>Когда он рассеялся, вокруг не было ничего и никого. Лишь лежала поодаль акустическая гитара, украшенная накладкой со цветами. А рядом красовалась красивая ракушка с инициалами КД.",
        "id": 13,
        "index": "KATE_DENSON",
        "difficulty": 0,
        "perks": [
            "WINDOWS_OF_OPPORTUNITY",
            "BOIL_OVER",
            "DANCE_WITH_ME"
        ],
        "image": "GS_charSelect_portrait"
    },
    {
        "description": "Находчивый учитель, умеет приспособиться к новым обстоятельствам и придумать план действий на ходу. <br><br>Его уникальные навыки, - <b>Диверсия</b>, <b>Освобождение</b> и <b>Самоучка</b>, помогут отвлечь Убийцу, выжить в самых безвыходных ситуациях и стать более опытным в течение матча.",
        "name": "Адам Фрэнсис",
        "story": "Адам родился в Ямайке, в городе под названием Роллингтон-Таун, что в Кингстоне. Его отец погиб в автокатастрофе, так что двухлетнего мальчика взял себе на опеку дядя. Дядя Адама был жестким, но справедливым человеком, который научил его ценить образование.<br><br>В Кингстонском колледже Адам открыл для себя публикации отца, что дало начало дальнейшему увлечению литературой. А все остальные на кампусе фанатели от спорта. Поэтому скромный студент, скрывшийся за книжками, стал идеальной целью для издевательств. Характер Адама закалялся, он научился парировать усмешки.<br><br>Уже в университетские годы Адам подумывал перебраться куда-нибудь в другое место. Пока его друзья выбрали музыкальное направление, сам Адам решил пойти по более безопасному пути. Его успехи в учебе позволяли выбирать профессию, а там замаячила перспектива стать учителем за рубежом.<br><br>После окончания колледжа Адам начал преподавать, чтобы заработать на переезд. Началась стойкая рутина, состоявшая из бесконечных уроков, проверок домашних работ, ночного планирования и ранних классов. После года такой работы он наконец смог себе позволить перебраться в другую страну. И вот Адам, впервые в своей жизни сев на самолет, отправился в Южную Японию, чтобы начать все сначала.<br><br>Но Кагосима оказалась не такой гостеприимной, как казалось. Жизнь тут радикально отличалась от того, к чему привык Адам. Незнание японского все очень сильно усложняло. Покупка продуктов растягивалась на несколько часов, долгие поездки приходилось планировать заранее, а проведение уроков давалось тяжело опять-таки из-за сильной зависимости от японского, который приходилось учить на ходу.<br><br>Но прошло несколько месяцев и Адам нащупал нужный ритм. Он осознал это во время очередной поездки на работу. Ему больше не нужно было сверяться с иероглифами на карте - он и так знал, куда едет. Знание языка заметно улучшилось, он больше не чувствовал пропасти между собой и учениками, и даже начал проводить выходные в хороших ресторанах. Да что там говорить, Адам даже отпуск начал планировать.<br><br>И вот за какие-то доли секунды мир вокруг Адама замедлился, замер. Взвизгнули тормоза, сверху посыпались сумки, а пол задрожал, предчувствуя столкновение: Адам слетел со своего места, а поезд перевернулся вверх тормашками. Он упал на окно, краем глаза заметив, что на другого пассажира летит сорвавшаяся с петель дверь. Резко дернувшись, Адам кинулся навстречу двери, принимая удар на себя, спасая девочку. Закрыв глаза, Адам приготовился к удару, но ничего не произошло.<br><br>Приоткрыв один глаз, Адам не увидел вокруг ничего, кроме темноты. Тяжелый Туман окутал поезд. Все тело сковало ледяным холодом - сначала губы, потом кончики пальцев и наконец ноги. Успокаиваемый мягким напевом темного шепота, Адам закрыл глаза, позволяя сознанию поплыть и раствориться.<br><br>Никто так до сих пор и не знает, что же случилось с Адамом Фрэнсисом. Школьные учителя предполагали самое худшее, наблюдая за кадрами сошедшего с рельс состава. Их теория лишь подтвердилась, когда на месте крушения нашли сумку Адама, не обнаружив при этом тела. И лишь дядя Адама до сих пор верит в то, что его племянник исчез после катастрофы, но остался жив.",
        "id": 14,
        "index": "ADAM_FRANCIS",
        "difficulty": 1,
        "perks": [
            "DIVERSION",
            "DELIVERANCE",
            "AUTODIDACT"
        ],
        "image": "AF_charSelect_portrait"
    },
    {
        "description": "Спокойный художник, привыкший бороться, даже если победить невозможно.<br><br>Личные навыки, - <b>Поломка</b>, <b>Уход за больным</b> и <b>Искажение</b>, увеличивают его наблюдательность и помогают скрываться от Убийцы.",
        "name": "Джефф Йохансен",
        "story": "Джефф Йохансен родился и вырос в Ормонде, небольшом канадском городке в провинции Альберта. Он был единственным ребенком в семье, рос тихим и нелюдимым. В старшей школе его нервозность принимали за скромность. Чтобы скрыть эту черту, Джефф притворялся грубым и мужественным, отпугивая хулиганов и учителей. Однажды Джефф оценил брутальность хэви-метала и начал коллекционировать пластинки. Экспрессивное оформление обложек вдохновило его заняться творчеством, что помогало Джеффу не срываться из-за постоянных ссор родителей.<br><br>Чтобы отвлечься от скандалов, которые случались все чаще, он начал работать в магазине видеокассет. Покупателей было немного, и никто не мешал ему рисовать. Один посетитель, постоянно заходивший в магазин поздно вечером, заметил его творчество и попросил Джеффа сделать рисунок для его банды в заброшенном доме на горе Ормонд. Джефф согласился и написал на стене слово «Легион» кровавыми буквами с потеками. За свой тяжелый труд он получил 50 долларов и ящик пива. Первый оплаченный заказ — большое достижение, которым можно гордиться.<br><br>После развода родителей Джеффу пришлось переехать вместе с матерью в Винклер, штат Манитоба. Родной город и отец остались в далеком прошлом. В Винклере Джефф замкнулся еще сильнее, но все так же увлекался творчеством и музыкой. Вскоре после окончания старшей школы он начал работать в местном баре с живой музыкой. Потихоньку жизнь стала налаживаться. Он стал подрабатывать работником сцены у гастролирующих групп и в итоге покинул Винклер.<br><br>Несколько лет спустя Джеффа ранили во время драки на концерте. Врачи говорили, что он может частично потерять зрение, и доктор попросил Джеффа остаться в городе для наблюдения. В эти сложные времена Джефф пересмотрел свои взгляды на жизнь.<br><br>Он снова пошел в школу, на этот раз в художественную. Зрение потихоньку восстанавливалось, но врачи наказали Джеффу не перенапрягать глаза. Он записался на несколько курсов и экспериментировал с разными материалами. В конце концов начинающий художник остановился на масляной живописи и цифровом рисовании, на котором можно было заработать. Джефф даже устроился в офис и нашел свое призвание в разработке этикеток для маленьких пивоварен. Жизнь стала размеренной: он работал на пивоваров, взял собаку из приюта, рисовал эскизы татуировок, а порой — обложки альбомов для групп, которые ему нравились. Все шло своим чередом, пока однажды утром ему не позвонили из Ормонда. Отец умер, и Джеффу предстояло разобраться с его вещами.<br><br>Джефф вернулся в Ормонд на машине. Добравшись до дома своего покойного отца, он ощутил приступ ностальгии. Внутри Джефф обнаружил старый чехол для гитары, прислоненный к стене. Там оказался винтажный черный инструмент и записка, адресованная «моему мальчику».<br><br>Джефф неожиданно для себя задержался в городе, предаваясь воспоминаниям о детстве. Проезжая мимо старшей школы, в которой он когда-то учился, Джефф вспомнил о настенном рисунке, сделанном в доме на горе Ормонд. Купив ящик пива, он направился туда.<br><br>Шли недели, а от Джеффа не было никаких вестей. Коллеги решили, что горе сломило его. Соседу Джеффа надоело присматривать за собакой, которая с каждым днем волновалась все больше и больше. В конце концов пес одичал и сбежал, пытаясь отыскать Джеффа по знакомому хмельному запаху.",
        "id": 15,
        "index": "JEFF_JOHANSEN",
        "difficulty": 1,
        "perks": [
            "BREAKDOWN",
            "AFTERCARE",
            "DISTORTION"
        ],
        "image": "KS_charSelect_portrait"
    },
    {
        "description": "Влиятельная знаменитость, любительница плыть против течения и встречать трудности с распростертыми объятиями.<br><br>Ее навыки, - <b>Солидарность</b>, <b>Равновесие</b> и <b>Напролом</b>, позволяют помогать как другим, так и себе, а также избегать опасностей.",
        "name": "Джейн Ромеро",
        "story": "Джейн Ромеро — дочь знаменитой актрисы Лоретты Лоуренс, которую она совсем не помнит. Из-за постоянных разъездов матери родители Джейн развелись, когда она была еще младенцем. Джейн воспитал отец — небогатый художник. С детства она разрывалась между обидой на мать за то, что она их бросила, и восхищением перед ее актерским мастерством.<br><br>Будучи еще подростком, Джейн в тайне мечтала скопировать талант матери. Она ставила спектакли и играла в них, пробовалась в телерекламу и помогала отцу в студии. В последний год учебы она выступила на государственном соревновании по ораторскому искусству и заняла первое место. Ее выступление заметили на одной радиостанции, и вскоре Джейн пригласили на интервью. Во время прямого эфира ее обаяние и находчивость покорили руководство, и Джейн получила предложение поработать на полставки.<br><br>Окончив факультет средств коммуникации, она уволилась со станции и устроилась в популярное варьете. Но искренность и склонность девушки к импровизации не понравились новому руководству, и через пять месяцев Джейн уволили. В отчаянии она вернулась на предыдущее место работы с <i>рискованным</i> проектом, который никто не решился принять.<br><br>Четыре месяца спустя ей позвонил продюсер, видевший повтор шоу. Ему требовался партнер, способный оживить провальную передачу <i>«Разговор на бегу»</i>.<br><br>Прямой эфир на телевидении обещал утомительную работу, низкую зарплату и никакой стабильности, но в то же время мог стать отличной платформой для ее самовыражения. Она отказалась от грубого и скандального тона прежнего <i>«Разговора на бегу»</i> и сосредоточилась на личных проблемах. Ее искренняя подача нашла теплый отклик у зрителей, и через несколько недель их количество начало заметно расти.<br><br>Через два года она получила полный час для передачи <i>«Шоу Джейн Ромеро»</i>, который шел по всей стране и поднимал самые щекотливые темы, включая ее личные проблемы брошенной дочери. Шоу побило все рекорды, и инициалы «Дж. Р.» украсили множество продуктов — от косметики до модных аксессуаров.<br><br>Но Джейн хотела большего, хотела вести за собой. Она опубликовала мемуары, в которых рассказала о детстве без матери. Книга немедленно стала бестселлером, но критики встретили ее сурово. Они называли труды Джейн <i>«сборником грустных анекдотов, приправленных пресными и банальными жизненными советами»</i>. Джейн приняла их отзывы близко к сердцу: к этому времени она начинала сомневаться в заслуженности своей славы.<br>Кроме того, к успеху прилагались интенсивный, постоянно уплотнявшийся график и постоянная жажда внимания. В одну особенно напряженную неделю она отложила эфир очередного эпизода и сняла двухчасовой спецвыпуск о разводах. Стресс достиг апогея, когда ее мать согласилась выступить в ее шоу.<br><br>Джейн сжала зубы и начала передачу. Большая ее часть прошла без сучка и задоринки, но, когда мать с теплой улыбкой вошла, приветствуя зрителей, в животе у Джейн неприятно заурчало. Внезапно у нее в душе поднялась волна черной зависти, зревшей давным-давно. Она продолжала, с застывшей улыбкой на губах, но Лоретта перебила ее и сказала, что на самом деле они не родственники. После этого интервью покатилось под откос.<br><br>После шоу Джейн отправилась в Нью-Джерси, к отцу. Ей нужно было поговорить с ним, ведь в последнее время она была сама не своя. Чтобы объехать пробку, она свернула на шоссе вдоль побережья. Виски раскалывались, и Джейн приняла пару таблеток. Боль немного отступила, она расслабилась и включила радио с классикой. Машина шла медленно: шоссе впереди сковало льдом, и то тут, то там попадались заторы. Вечерело. Темнота все сильнее мешала обзору, а свет фар свивался в красные вихри. Джейн попыталась проморгаться, но с каждым разом открыть глаза было все сложнее, и в конце концов она закрыла их слишком надолго...<br><br>На следующее утро дорожные службы выловили ее машину из реки. Но за несколько недель им так и не удалось найти тело самой Джейн.<br><br>Съемки и производство новых выпусков <i>«Шоу Джейн Ромеро»</i> были приостановлены до похорон, на которых появились ее отец и мать.<br><br>Зрители оплакивали ведущую, а спрос на продукцию «Дж. Р.» вырос до небес. Все эпизоды шоу были перевыпущены месяцем позже, а в открывающих титрах появилось пожелание покоиться с миром для Джейн.",
        "id": 16,
        "index": "JANE_ROMERO",
        "difficulty": 1,
        "perks": [
            "SOLIDARITY",
            "POISED",
            "HEAD_ON"
        ],
        "image": "MS_charSelect_portrait"
    },
    {
        "description": "Одинокий волк, дерзкий и наглый. Рожден, чтобы выживать.<br><br>Его навыки <b>«Раскачка»</b>, <b>«Пристегнись»</b> и <b>«Проверка на прочность»</b> дополнительно защищают его от боли и трудных ситуаций, а также помогают выручать друзей, попавших в трудное положение.",
        "name": "Эшли Джей Уильямс",
        "story": "В один прекрасный уик-энд Эшли Джей Уильямс отдыхал с друзьями в лесной хижине, и там наткнулся на «Некрономикон экс-Мортис» (Книгу Мертвых) и случайно пробудил некую темную сущность в лесах. Зло поглотило его друзей, которых пришлось убить, и правую руку самого Эша, которую пришлось отпилить.<br><br>Следующие тридцать лет Эш изо всех сил пытался убежать от своего прошлого. Он работал на складе универмага Value Stop и соблазнял женщин в дешевых забегаловках. Но однажды, будучи изрядно навеселе, он решил произвести впечатление на очередную пассию и зачитал ей несколько абзацев из «Некрономикона». И зло вернулось, разрушив жизни всех, кто был ему близок. После сражения с полностью воплотившимся кандарийским демоном, Эш оказался при смерти, но не успел он испустить дух, как шумерские рыцари забрали его в будущее.<br><br>Провалив сделку с демоном, Эш оказался во владениях Сущности без своих дробовика и бензопилы.",
        "id": 17,
        "index": "ASHLEY_J_WILLIAMS",
        "difficulty": 0,
        "perks": [
            "FLIP_FLOP",
            "BUCKLE_UP",
            "METTLE_OF_MAN"
        ],
        "image": "MS2_charSelect_portrait"
    },
    {
        "description": "Подававшая большие надежды журналистка с острым взглядом и чутьем, способная замечать то, что упустили другие.<br><br>Личные навыки: <b>«Лучше вместе»</b>, <b>«Фиксация»</b> и <b>«Внутренняя сила»</b> помогают получать информацию и набираться мужества перед встречей с неведомым.",
        "name": "Нэнси Уиллер",
        "story": "Нэнси Уилер — умная, непокорная и упрямая журналистка-следователь с нюхом на интересные истории. Когда ее лучшая подруга Барб пропала, Нэнси сделала все возможное, чтобы узнать правду и добиться справедливости. Она ищет истории и зацепки, несмотря на предрассудки и шовинизм, с которыми сталкивается на работе, и добивается больших успехов. Следуя по одной наводке, однажды вечером она бесстрашно направилась к Национальной лаборатории Хоукинса, но внезапно потеряла сознание. Очнувшись, Нэнси оказалась в загадочном туманном мире. Где-то за пеленой раздавался знакомый рык...",
        "id": 18,
        "index": "NANCY_WHEELER",
        "difficulty": 0,
        "perks": [
            "BETTER_TOGETHER",
            "FIXATED",
            "INNER_STRENGTH"
        ],
        "image": "QF_charSelect_portrait"
    },
    {
        "description": "Бывший спортсмен, защищающий товарищей по несчастью и периодически развлекающий их своеобразными шуточками.<br><br>Личные навыки <b>«Нянька»</b>, <b>«Товарищество»</b> и <b>«Второе дыхание»</b> позволяют ему отвлекать убийц, терпеть боль и возвращаться в строй.",
        "name": "Стив Харрингтон",
        "story": "Популярного и заносчивого, но добросердечного Стива Харрингтона трудно представить в роли наставника и лидера. Он нередко заботится о мальчике по имени Дастин, словно старший брат, и даже помог ему найти д'Артаньяна — маленького склизкого Демогоргона, которого Дастин считал своим питомцем. Стив постоянно оберегает группу детишек, которые то и дело ввязываются во что-то странное и опасное, став для них кем-то вроде няньки. Он настолько отважен, что даже сумел отпугнуть Демогоргона, когда тот хотел напасть на его друзей. Как-то вечером Стиву позвонила его подруга Нэнси Уилер, и он поехал к Национальной лаборатории Хоукинса, чтобы проверить, в порядке ли девушка. Обыскав местность, Стив нашел только ее записную книжку. Прежде чем он успел хоть что-то сообразить, земля под ним разверзлась, и глаза парня застелил черный туман. Очнувшись, Стив оказался в странном месте, которое казалось знакомым и чуждым одновременно.",
        "id": 19,
        "index": "STEVE_HARRINGTON",
        "difficulty": 0,
        "perks": [
            "BABYSITTER",
            "CAMARADERIE",
            "SECOND_WIND"
        ],
        "image": "QM_charSelect_portrait"
    },
    {
        "description": "Бывалая стритрейсерша, способная извлечь выгоду для себя и других выживших даже из самой сложной ситуации.<br><br>Ее личные навыки <b>«Везение»</b>, <b>«Любыми средствами»</b> и <b>«Форсаж»</b> позволяют прятать свой кровавый след, возвращать упавшие доски на место и помогать беспомощным выжившим.",
        "name": "Юи Кимура",
        "story": "Несмотря на традиционное воспитание, Юи Кимура пристрастилась гонять на мопеде по своему родному городку Хида. Она успела прослыть девушкой, способной совершить невозможное с минимумом доступных ресурсов. Отец очень старался отвадить дочурку от «мужских занятий», но бабушка втайне носила внучке дедушкины инженерные руководства и записи о мотоциклетных и автомобильных двигателях. Юи читала их и быстро научилась не только обслуживать свой мопед, но перебирать двигатель для мотокроссовых гонок со старшими мальчишками. Обернув руку дедовой головной повязкой-хатимаки на счастье, она соревновалась с местной ребятней. Мальчишки не могли обогнать ее поодиночке и пытались сообща мешать ей приехать первой, но тщетно. Юи ловко маневрировала, обходила их на поворотах и стала звездой в кругу друзей. Когда пришло время подавать документы в старшую школу, Юи собралась с духом и призналась отцу в своем желании стать гонщицей. После ожидаемой ссоры Юи отказалась подавать заявку на продолжение обучения, тем самым сильно уязвив отца. В итоге ее выгнали из дома. Получив благословение и сбережения бабушки, Юи с тяжелым сердцем уехала в Нагою.<br><br>Нагоя неприятно удивила Юи. Девушка могла устроиться разве что секретаршей или какой-нибудь официанткой. Вновь поступив по-своему, она потратила последние бабушкины сбережения на гоночный мотоцикл и стала участвовать в нелегальных уличных гонках. Так у Юи появились невиданные по ее меркам деньги. Слухи о смелой гонщице разнеслись по городу со скоростью лесного пожара. Вскоре она обзавелась спонтанно сформировавшейся свитой из женщин-мотоциклисток, которые носили одежду ее любимого розового цвета. Но вместе с ходящими по пятам поклонницами появился и неведомый преследователь. Когда в итоге пропала счастливая повязка Юи, девушка обратилась в полицию. Там над ней только посмеялись и выставили за дверь, напоследок сказав, что преследователь наверняка окажется милым мальчиком и она еще выйдет за него замуж.<br><br>Однажды вечером Юи вернулась домой и застала преследователя прямо в собственной квартире. Он копался в ее вещах и не видел девушку, а она стояла и не знала, что делать. Увидев, что мужчина полез ворошить ее одежду, Юи не выдержала и закричала, чтобы он убирался прочь. Преследователь обернулся, вытащил нож и бросился на нее. Юи смогла уклониться от атаки, мужчина влетел в стену и выронил оружие. Не теряя времени Юи схватила его, и они покатились по полу, отчаянно осыпая друг друга ударами. В ту минуту Юи получила больше синяков, чем за все время своих гонок на мопеде. Из-за мощного прилива адреналина она смогла побороть преследователя, схватила валяющийся на полу нож и прижала бритвенно-острое лезвие к его шее.<br><br>Подоспевшие полицейские увели преследователя и отправили избитую Юи в больницу. Рентгеновское сканирование выявило несколько переломов руки и ноги. Вскоре в палату одна за другой потянулись ее поклонницы и помогли Юи оплатить счета за лечение. Девушка долго восстанавливалась после травм, но упрямое нежелание сдаваться и поддержка единомышленниц снова привели ее на гонки. Перед первым после нападения заездом Юи получила от своих поклонниц новую розовую повязку, сплошь покрытую подписями и пожеланиями удачи. Тогда Юи пообещала себе, что будет пользоваться заработанными деньгами и репутацией для оказания помощи другим женщинам. Соратницы поддержали ее и вскоре создали организацию, известную как «банда Сакура-7». Все они носили розовые повязки-хатимаки как символ единства и поддержки женщин, ставших жертвами преследователей и дурного обращения.<br><br>",
        "id": 20,
        "index": "YUI_KIMURA",
        "difficulty": 1,
        "perks": [
            "LUCKY_BREAK",
            "ANY_MEANS_NECESSARY",
            "BREAKOUT"
        ],
        "image": "SS_charSelect_portrait"
    },
    {
        "description": "Отчаянный автор документальных фильмов, чья находчивость позволяет избегать обнаружения и поддерживать других выживших.<br><br>Ее личные навыки <b>«Без огласки»</b>, <b>«Обман во благо»</b> и <b>«Ради людей»</b> помогают отвлекать убийц и скрываться у них под носом, а также быстро лечить товарищей, пренебрегая собственной безопасностью.",
        "name": "Зарина Кассир",
        "story": "Зарина росла в ливанской семье в Бруклине и постоянно разрывалась между двумя культурами. Она чувствовала, что отличается от других и может стать жертвой хулиганов, а то и объектом насмешек из-за культурных различий. Чтобы этого избежать, она наблюдала за популярными одноклассниками и создала образ, который будет им нравиться. В школе она отзывалась на более привычное имя Карина, осветляла волосы и выбрасывала свои «неправильные» обеды.<br><br>Дома по телевизору всегда шли новости: репортажи об ужасах и несправедливости захватывали Зарину и побуждали ее рассказывать истории. В подростковом возрасте она перестала стыдиться своего настоящего имени и происхождения, взяла цифровую камеру отца и стала брать интервью у членов общины Бэй-Ридж. Зарина выкладывала эти материалы в сеть, и со временем у нее появилось много преданных подписчиков. Каждую неделю она выбирала новую тему и предлагала людям поделиться своими мыслями на камеру. <br><br>Когда до Зарины дошли слухи о забегаловке быстрого питания, владелец которой эксплуатирует работников, она решила внедриться туда и снять фильм-разоблачение. Зарина изменила внешность, изобразила акцент и устроилась в забегаловку официанткой. После трех недель неоплачиваемого труда ее уволили за то, что она потребовала оплату. В отместку Зарина выложила ролики с демонстрацией грубого поведения владельца. Через считанные часы ее материал появился в новостях... но каким-то образом его исказили так, что история заставляла посочувствовать владельцу забегаловки. <br><br>После этого горького опыта Зарина твердо решила стать независимым режиссером. Свою первую ленту она сняла для школьного конкурса: это был фильм на основе стихотворения о Сакко и Ванцетти, двух итальянских иммигрантах, вопреки закону казненных за убийство. За этот фильм она получила первое место и репутацию бескомпромиссного творца. <br><br>Спустя несколько месяцев мир Зарины перевернулся. Камера наружного наблюдения запечатлела ее отца: держа два стакана кофе, он миновал перекресток в нескольких кварталах от дома. За ним шел высокий человек в капюшоне. Мужчина что-то крикнул ее отцу; ошарашенный, тот сделал шаг назад. В этот момент неизвестный внезапно толкнул отца на дорогу, прямо под мчащийся автомобиль. <br><br>Боль и ненависть, захлестнувшие Зарину после смерти отца, почти сломили ее. <br><br>Преступником оказался некий Кларк Стивенсон, которого вскоре арестовали и посадили за убийство. <br><br>Зарина стала одержима Кларком. Ее болезненно интересовало все: его банда «IR-28», короткий тюремный срок, очевидное отсутствие раскаяния. Год спустя она раскопала о Кларке достаточно сведений, чтобы пролить свет на его преступление. На остатки наследства она купила новую камеру, билет до Небраски и подкупила охранника тюрьмы «Хелшир», чтобы тот позволил ей взять у Кларка интервью. <br><br>Зарина сняла первую встречу на камеру: она расспрашивала Кларка о его банде, склонности к насилию и о своем отце. Тот не хотел говорить, но в последующие встречи Зарина использовала добытые сведения, чтобы спровоцировать Кларка и получить признание в умышленном убийстве. <br><br>Зарина посвятила эту работу своему отцу и всем жертвам беспощадных банд. Когда в новостях наконец заговорили о фильме, он уже получил международное признание. <br><br>Узнав о выходе документальной ленты, несколько заключенных сами обратились к Зарине. Почти все они просто травили дурацкие байки в надежде попасть в фильм, но одна история ее заинтересовала: оказывается, целое крыло «Хелшира» запечатали из-за «Резни чокнутого ирлашки». Официальная версия гласила, что преступник-ирландец хладнокровно зарезал начальника тюрьмы и перебил его охрану. <br><br>Еще во время съемок фильма о Сакко и Ванцетти Зарина поняла, что «официальная» версия не всегда правдива. Она изучила архивы «Хелшира» и выяснила, что заключенного американца ирландского происхождения приговорили к 20 годам заключения в 1860 году. Согласно чертежам тюрьмы, запечатанное крыло изначально было частью здания. Зарина решила проникнуть внутрь и пролить свет на историю «чокнутого ирлашки». Оставалось только туда попасть. <br><br>На следующее утро она уже была в «Хелшире», прогуливаясь по тюрьме в составе туристической группы. Когда толпа заспанных туристов направилась на кухню, Зарина потихоньку отстала от остальных. Она запомнила чертежи и точно знала, по какому маршруту идти, чтобы не попасться на камеры. Расследование чуть было не сорвалось, когда Зарина неожиданно наткнулась на наряд охраны. Она вовремя успела юркнуть под старую пыльную койку. Когда охранники ушли, Зарина продолжила поиски и все-таки нашла камеру ирландца. <br><br>Зарина провела рукой по кирпичам темной и обветшалой клетушки. Пальцы нащупали какие-то царапины, и она смогла разобрать надпись «СМЕРТЬ БЕЙШОРУ». За одним из неплотно сложенных кирпичей оказалась выемка. <br><br>Зарина просунула руку в углубление. Пальцы сжали что-то холодное и металлическое, и она достала... старый и ржавый гаечный ключ. Девушка взглянула вниз, и по ее спине пробежали ледяные мурашки: у ее ног лежал истекающий кровью мужчина. Его конечности были переломаны, а глаза, темные и полные ужаса, принадлежали... ее отцу. На тротуар натекла целая лужа багровой крови. Камеру заполнил черный туман. Не в силах двигаться, Зарина зажмурилась, чтобы выкинуть кошмарные видения из головы.",
        "id": 21,
        "index": "ZARINA_KASSIR",
        "difficulty": 1,
        "perks": [
            "OFF_THE_RECORD",
            "RED_HERRING",
            "FOR_THE_PEOPLE"
        ],
        "image": "US_charSelect_portrait"
    },
    {
        "description": "Юная Шерил Мейсон хорошо знакома с ужасом и умеет приободрить как себя, так и товарищей по команде.<br><br>Ее личные навыки <b>«Оберег души»</b>, <b>«Кровавый договор»</b> и <b>«Скрытый союз»</b> позволяют ей выживать в сложнейших ситуациях, поддерживать связь с товарищами по команде и планировать выполнение задач.",
        "name": "Шерил Мейсон",
        "story": "Шерил Мейсон, ранее известная как Хизер — заботливая и порывистая девушка, которая пыталась начать новую жизнь после смерти Гарри Мейсона, своего приемного отца.",
        "id": 22,
        "index": "CHERYL_MASON",
        "difficulty": 0,
        "perks": [
            "SOUL_GUARD",
            "BLOOD_PACT",
            "REPRESSED_ALLIANCE"
        ],
        "image": "S22_charSelect_portrait"
    },
    {
        "description": "Архитектор и дальновидный человек, способный придумать план и помочь другим выжившим благодаря своему упорству и непреклонности.<br><br>Его личные навыки — <b>«Визионер»</b>, <b>«Отчаянные меры»</b> и <b>«Строим на века»</b> — помогают ему обнаруживать генераторы, спасать выживших и извлекать максимум пользы из инструментов.",
        "name": "Феликс Рихтер",
        "story": "Феликс Рихтер родился в семье Яноша и Урсулы Рихтер в Кобурге, Германия. Рихтеры были врачами, имели обширные связи и пользовались огромным уважением. Его родители, члены древнего общества, почти не жили в поместье Рихтеров, постоянно пропадая на медицинских конференциях или оказывая гуманитарную помощь по всему миру. Путешествия познакомили юного Феликса с новыми культурами, языками и архитектурой, которую ему доселе не приходилось видеть. Он не был уверен, когда именно началось его увлечение зодчеством, но вскоре оно накрыло его с головой. Феликс знал, что, несмотря на наследие семьи, сам он однажды будет проектировать здания, которые вдохновят весь мир. К 23 годам он считался архитектурным гением, получив медаль Швейцарского архитектурного фонда и Национальную премию Германии в сфере дизайна. Но, несмотря на такую успешность, Феликс не мог отделаться от чувства, что главную роль в этом сыграли удача и связи, а не труд и талант.<br><br>Феликс рос застенчивым и замкнутым, предпочитая проводить время в одиночестве в компании собственного воображения, нежели с другими людьми. Друзей у него было мало, поэтому в те времена, когда он не путешествовал с родителями, Феликс пропадал в библиотеке отца, запоем читая редкие книги, изучая историю и архитектуру. Подобно губке он впитывал любую информацию об архитектурных направлениях настоящего и прошедших столетий. Его отец надеялся, что Феликс научится быть более общительным. Он нанял всех возможных специалистов, чтобы попытаться совладать с его застенчивостью. Когда все попытки закончились провалом, он махнул рукой и решил, что сын научится общению сам, когда будет готов. После этого он присоединился к Феликсу в библиотеке, где помогал ему строить детальные деревянные модели зданий и рассказывал истории о своем секретном клубе и их древней борьбе с темной, зловещей силой. Феликс был уверен, что отец все выдумывает, чтобы его «Империатти» выглядели круче, чем они есть на самом деле.<br><br>Иногда Феликс размышлял, не сформировались ли его предпочтения в дизайне после летних поездок на Дайер — частный остров, гордившийся тем, что на нем располагались образцы лучших домов и архитектурных решений в мире. Каждое лето Феликс приезжал с родителями на остров, где члены «Империатти» призывали своих детей общаться друг с другом и формировать связи, которые могли остаться на всю жизнь. С общением у Феликса обстояло не очень, но у него все же появилось четверо друзей, которые, как и он сам, не были похожи на типичных выходцев из высшего общества. Над ними часто смеялись другие подростки, пренебрежительно окрестив их «Париями», но друзьям это прозвище понравилось. Они с удовольствием использовали его сами. Вместо того, чтобы практиковаться в публичных выступлениях и участвовать в бесконечных дебатах, «Парии» пропадали в диких районах острова, исследуя его загадки и руины, пока одно из их приключений не закончилось бедой.\n\nВ тот день они исследовали заброшенный лагерь для военнопленных и спустились в помещение, которое напоминало подземную лабораторию. Там они нашли старые журналы в кожаном переплете, где описывались и иллюстрировались нечеловеческие эксперименты над пленными Первой Опиумной Войны, проводимые Британской Ост-Индской компанией. Выбив ветхую запертую дверь, друзья нашли комнату, где тут и там лежали человеческие скелеты, а на полках стояли пыльные флаконы с неизвестной сывороткой. Не успели они как следует осмотреться, как пол под ногами задрожал, а в ушах раздалось шипение. Внезапно откуда-то появился странный туман, а из-под земли словно выросли гигантские клешни. Фантазия смешалась с реальностью, сковывая ужасом их тела. Подростки даже не успели понять, что произошло. К счастью, на помощь им пришли отец Феликса и другие родители. В руках у них были странные инструменты и предметы, которыми они защитили детей. Феликс мог только ошеломленно смотреть на происходящее, до сих пор не зная, видит ли он сон или на самом деле очутился прямо в дурацкой сверхъестественной сказочке отца. Когда он понял, что это не сон, все уже закончилось. Дети не пострадали, но их родители непонятным образом исчезли без следа.\n\nКогда ступор после исчезновения папы закончился, Феликс стал отчаянно искать любые объяснения случившемуся. Он обменивался письмами с другими «Париями» и людьми, с которыми познакомился в интернете, которые схожим образом потеряли близких. Трагедия сблизила пятерых друзей. Много лет они совместно пытались разгадать загадку случившегося с их родителями, но вся найденная информация казалась бессмысленной, а каждая зацепка в итоге заводила их в тупик. Со временем их поиски почти сошли на нет. Бывшие друзья постепенно отдалились друг от друга. Каждый из них пошел своей дорогой, пытаясь забыть о безымянной тьме, что отняла у них родителей.\n\nЗа годы Феликс превратился в выдающегося архитектора, хотя его не слишком вдохновляла работа на других. Он осознал, что отец был прав: плохие навыки общения не давали ему расти. Новоприобретенная цель и упорство помогли ему улучшить свои манеры и дикцию. Он научился заводить знакомства или, как он это про себя называл, «ломать комедию». Он создал себе идеальный образ, который бы нравился потенциальным клиентам. Поработав на несколько архитектурных фирм, он открыл свою вместе с коллегой Лорен Голдер. Они одинаково смотрели на архитектуру и выступали против шаблонных модернистских зданий, часто экспериментируя с необычными материалами, формами и конструкциями.\n\nФеликс упорно отказывался соответствовать традиционным ожиданиям, отдавая предпочтение нестандартным и авангардным приемам, которые поднимали шум в мире архитектуры. Но даже после всех восхвалений он не мог отделаться от мысли, что притворяется, как актер, который выучил роль, вместо того, чтобы быть настоящим архитектором, вдохновляющим мир своими безупречными дизайнами. В такие минуты неуверенности и сомнений он отвлекал себя бесконечными вечеринками и топил тревоги в алкоголе, отчаянно желая, чтобы рядом до сих пор был отец, который дал бы пару жестких советов и поделился сдержанными мудрыми мыслями.<br><br>Однажды девушка Феликса сообщила, что скоро он станет отцом. Новость потрясла его до глубины души. Он почувствовал, что хочет вдохновлять своего будущего ребенка так же сильно, как отец вдохновлял его самого, и быстро привел свою жизнь в порядок. Ему требовался проект, который подвергнет испытанию его навыки и окончательно докажет ценность Феликса как архитектора. Словно по велению судьбы, ему быстро подвернулась отличная возможность, когда старый друг отца заказал фирме «Рихтер и Голдер» построить что-то новое и нестандартное на острове Дайер. Задача одновременно будоражила и пугала Феликса, который теперь топил тревоги в статьях и книгах о воспитании детей.<br><br>Спустя шесть месяцев проект восстановления острова Дайер шел полным ходом. В один из дней, когда Феликс проводил осмотр, его внезапно позвал знакомый голос откуда-то из-за разбитых стен викторианских зданий и осыпающихся руин, полных темных и забытых историй. Он разглядел фигуру, которая словно бы медленно проступала сквозь странный сгущающийся туман. Внезапно глаза пришельца распахнулись, но из разверстого рта не вырвалось ни звука. Неужели?.. Но разве это возможно? Нет... Не может быть... И все же...<br><br>И все же это был он. Феликс отшатнулся и мог только смотреть, как из тумана появляется его отец. Колени подкашивались, в ушах грохотало сердце. Это он, в самом деле он. Его будущий ребенок сможет познакомиться с дедом, а Феликс наконец-то покажет папе, чего сумел достичь за прошедшие годы. Несколько долгих секунд они смотрели друг на друга. Затем на лице отца отразилось разочарование, он развернулся и шагнул обратно в туман. Феликс ринулся за ним. Его способность рассуждать сгинула под грохот сердца. Вслед за ней сгинул и сам Рихтер.",
        "id": 23,
        "index": "FELIX_RICHTER",
        "difficulty": 1,
        "perks": [
            "VISIONARY",
            "DESPERATE_MEASURES",
            "BUILT_TO_LAST"
        ],
        "image": "S23_charSelect_portrait"
    },
    {
        "description": "Оккультный исследователь с хитрыми трюками в рукаве и упрямой решимостью выжить.<br><br>Ее личные навыки <b>«Изучение»</b>, <b>«Уловка»</b> и <b>«Отчаянная борьба»</b> позволяют нестандартно взаимодействовать с предметами и неожиданным образом сбегать от убийц.",
        "name": "Элоди Ракото",
        "story": "Элоди Ракото родилась в богатой парижской семье и выросла в уютном доме вдали от зеленого острова Мадагаскар, с которого когда-то уехали ее родители. Ее рюкзак всегда был тяжелым, но не из-за школьных учебников. Она носила с собой самые нужные вещи: несколько книг по истории, распечатанные карты и складную лопату. Сухо излагаемые факты вызывали у девочки приступы тошноты, поэтому школе она предпочитала город, бродя по нему и узнавая истории о памятниках, вывесках и окрестностях. Она собирала частицы Парижа, делая город своим.<br/><br/>Когда девочке исполнилось четырнадцать, родители взяли ее на остров Дайер в «командировку». К ее огромному разочарованию, остров оказался частной территорией, доступной только для членов «Империатти». Каждый день она была вынуждена посещать напыщенные и нелепые светские рауты.  Проведя несколько недель на острове, она познакомилась с Париями — подростками-единомышленниками, которые не желали быть пешками на шахматной доске их родителей. Скучными дождливыми вечерами она подбивала их сбегать из дома и исследовать остров без присмотра взрослых.<br/><br/>Одним туманным вечером дети наткнулись на заброшенный концентрационный лагерь. Феликс, один из Парий, решил было не соваться внутрь, но Элоди настояла на своем. В подвальных помещениях лагеря они обнаружили странную полуразрушенную лабораторию. Парии, взбудораженные находкой, осматривали странные механизмы в поисках сувениров и занятных вещиц. Тут Элоди заметила странные царапины в форме круга в дальнем левом углу. Она подошла и провела пальцами по холодному бетону. Отметины были узкими и глубокими. Ее разум внезапно заполнил теплый шепот: <br/><br/>глубокий раскатистый гром, черные, блестящие волны и берег с пепельным песком. Но чего-то не хватало. Что-то подтолкнуло ее прикоснуться к ледяному песку и нарисовать круг с линией посередине.<br/><br/>Внезапно громыхнул гром, а небо прорезала молния. Земля затряслась, и из бетонного пола полезли гладкие обсидиановые когти, раздирая его на части. Когда здание начало рушиться, Элоди вдруг увидела маму с каким-то необычным инструментом и отца, сказавшего, чтобы она убегала. А потом...<br/><br/>наступила полная темнота.<br/><br/>Элоди больше никогда не видела своих родителей.<br/><br/>Долгие годы кошмары заставляли ее просыпаться среди ночи. Она вскакивала в холодном поту, трясясь словно лист. Ночные страхи терзали ее все детство, часто заставляя отказываться от сна. Чтобы успокоить ее разум, бабушка зажигала плоские свечи и рассказывала ей истории, пока фитиль не тух в жидком воске. Теплый ванильный аромат свечей убаюкивал Элоди, пока она представляла себе легендарных героев, побеждающих врагов и собственные страхи. Элоди забыла эти истории, но до сих пор помнила свое желание увидеть зеленые тропические леса Мадагаскара и огромные горы, о которых рассказывала ей бабушка. Когда на душе было холодно, цепенеющая от горя Элоди зажигала пахнущие ванилью свечи и погружалась в детские воспоминания о далеком и беззаботном месте. Это помогало справиться с ужасной депрессией.<br/><br/>С того черного дня минуло четырнадцать лет, но Элоди продолжала искать разгадку мрачной тайны. Исчезновение ее родителей не имело рационального объяснения. Элоди решила сменить область поисков. Она исследовала все легенды, в которых говорилось о темной силе, бесследно крадущей людей в ночи. Затем она начала переводить старые легенды и выстроила целую систему историй, подтверждающих необычность исчезновения ее родителей на острове Дайер. Также она собирала артефакты древних цивилизаций, которые пытались уничтожить или возродить непознаваемое и неописуемое Нечто, забравшее ее родителей. В разных языках оно называлось по-разному: Бездна, Бесконечность, Дыра.<br/><br/>Эти находки лишь подвигли ее забраться в самые дебри оккультизма. С Париями пришлось расстаться. Она оттолкнула бывших приятелей своими теориями. Но Элоди отказывалась бросать своих родителей.<br/><br/>Одним холодным туманным вечером она вышла из дома. Элоди повернула за угол и покинула 13-й район Парижа, где располагалась крупная библиотека с книгами средних веков. Ей нужно было сделать срочную работу для некоего Хазры Шаха — коллекционера и специалиста по оккультизму, собирающего редкие артефакты.<br/><br/>Он нанял ее, когда ей удалось вернуть украденное маорийское изваяние в виде паучьих хелицер-клыков, похожих на изображения с острова Дайер. Следующие пять лет Элоди искала оккультные реликвии для коллекционера. Он хорошо платил за находки, попутно снабжая ее снаряжением и точной информацией о малоизвестных манускриптах.<br/><br/>По просьбе коллекционера она добыла хронику суда над ведьмой, в которой описывался процесс XVII века над матерью, родившей сиамских близнецов. По легенде оккультное заклинание было вырезано на нескольких черепах. Коллекционер сумел собрать почти все черепа, кроме черепа той ведьмы. Не имея ни малейшего намека на местонахождение черепа, Элоди отыскала газету того же года. В ней было сказано, что большую часть останков в тех краях перенесли в катакомбы, чтобы избежать эпидемии. Элоди решила довериться интуиции. Вламываться в катакомбы ради утерянного черепа было опасно, но после нескольких лет работы на коллекционера девушке было не привыкать.<br/><br/>С фонариком в руке она прошла по древней карте к катакомбам и обнаружила полуразвалившуюся стену. Пусть ей преграждала груда крупных каменных обломков. Она достала переносной анализатор и проверила, из чего сложена стена. У работы на коллекционера были свои преимущества. Кладка была скреплена плохим цементным раствором с большим содержанием песка. Она легко крошилась, а земля была влажной от сырого вечернего воздуха. Разобрав кладку, Элоди смогла проникнуть внутрь.<br/><br/>Путь вниз был долгим и опасным. Воздух был спертым и пах плесенью. Она ахнула, когда крошечный фонарик осветил бесконечную стену ярко-белых черепов.<br/><br/>Что-то треснуло за ее спиной. Она развернулась и получила бейсбольной битой по голове. Сперва была яркая вспышка боли, а потом все вокруг затопила тьма.<br/><br/>Она пришла в себя на плече у человека, несущего ее в глубины катакомб. На нем был темный балахон.<br/><br/>«Черный дол».<br/><br/>До сих пор ей удавалось ускользать от них. Этих безжалостных и смертельно опасных людей знали под многими именами. Она считала, что все они работали на одну организацию, состоящую из оккультных фанатиков. Ходили слухи, что они приносили людей в жертву Древнему. Ей нужно было сбежать.<br/><br/>Элоди заметила лежащий в выемке череп, схватила его и разбила о голову похитителя. Мужчина пошатнулся и замешкался. Элоди вырвалась и тут же дала деру. Повернув за угол, она внезапно почувствовала резкую боль в боку.<br/><br/>Посмотрев вниз, Элоди увидела рукоятку глубоко воткнутого ножа. Ошеломленная, она вытащила его и ощутила, как из раны хлынула горячая кровь.<br/><br/>В ушах тут же застучало, а зрение помутилось.<br/><br/>Девушка упала на колени. Собрав все свои силы, дрожащим и покрытым кровью пальцам Элоди нарисовала на земле круг и провела линию посередине.<br/><br/>Темнота тяжким бременем давила ей на плечи. В воздухе разлился знакомый запах ванили и фруктов. Легкий тропический дождь оросил покрытые листьями лианы. Тепло.<br/><br/>Мадагаскар.<br/><br/>Призрачный крик вырвался из густой листвы.<br/><br/>Элоди взглянула вверх, и лианы превратились в шипящих змей. Мягкая, покрытая листьями земля внезапно покрылась пеплом, в котором утонули ноги Элоди. Она погрузилась во что-то плотное, холодное и засасывающее. Словно в зыбучие пески... Девушка кричала, пока ее не поглотила... Бездна... Бесконечность... Дыра...<br/><br/>Она нашла то, что искала.",
        "id": 24,
        "index": "ELODIE_RAKOTO",
        "difficulty": 1,
        "perks": [
            "APPRAISAL",
            "DECEPTION",
            "POWER_STRUGGLE"
        ],
        "image": "S24_charSelect_portrait"
    },
    {
        "description": "Меркантильный музыкальный продюсер, которая умеет двигаться к своей цели наперекор всему на свете.<br><br>Ее личные навыки <b>«За чужой счет»</b>, <b>«Ударный забег»</b> и <b>«Самосохранение»</b> позволяют улучшать свои способности во время страдания других, а также быстро скрываться от погони.",
        "name": "Ли Юнчин",
        "story": "Целеустремленная и несгибаемая Юнчин с детства привыкла к тяготам и добилась успеха в музыкальной индустрии, положив на это годы труда и забыв обо всем остальном.<br><br>Маленькую Юнчин всегда увлекали звуки. Она изображала барабаны и стучала по клавишам пианино, но в десять лет лишилась инструментов: ее семья увязла в долгах и не смогла вовремя вносить платежи. Кредиторы забрали все, что у них было, включая дом. Юнчин плакала, крепко прижимая к себе четырехлетнюю сестру. Они перебрались в двухкомнатный подвал без окон. Родители вкалывали с утра до ночи, чтобы расплатиться с долгами, и Юнчин растила сестру почти в одиночку. Каждую ночь она пела что-нибудь, пока они обе не засыпали.<br><br>Когда ей было семнадцать, рекрутеры из знаменитого лейбла Mightee One Entertainment пришли в ее школу в поисках талантов.  Ее не взяли в качестве начинающего «идола», зато она получила неоплачиваемую стажировку в студии. В следующие годы Юнчин создала некоторые из самых громких хитов лейбла, но ее имя нигде не фигурировало. Чтобы добиться всего, что ей причитается, она стала появляться на публике в экстравагантных нарядах и включала в свои песни фрагменты, где повторялось ее сценическое имя Magnum Opus. Фанаты начали узнавать ее песни, а вскоре она стала продюсером тогда не слишком популярной мальчиковой группы «БЕЗ ПРИКРАС», которой требовался ее особый подход.<br><br>Ее не устраивало слишком коммерческое звучание группы. Она искала что-то бунтарское и особенное, что могло бы выделить группу на фоне остальных. Через свои контакты она прошерстила шоу талантов и нашла новое, провокационное звучание Хак Чиуна. Вскоре она включила его в состав группы «БЕЗ ПРИКРАС». Спустя всего несколько часов их первый клип разошелся по сети, моментально став хитом.<br><br>Их успех закрепил за Юнчин репутацию прозорливого продюсера. Теперь она посещала роскошные приемы, одетая по последнему писку моды, а детство, проведенное в нищете, осталось далеко позади. Она переехала в пентхаус и регулярно ужинала с героями светских хроник в дорогих ресторанах с потрясающими видами на Сеул.<br><br>Успех первого альбома группы «БЕЗ ПРИКРАС», взорвавшего все чарты, высоко задрал планку ожиданий. Увы, но во время работы над следующим альбомом в студии внезапно сработала пожарная сигнализация. Опасающаяся за свою безопасность Юнчин поспешно выбежала наружу, не думая о тех, кто замешкался и остался внутри. Только на улице она поняла, что не видит никого из группы в толпе кашляющих от дыма людей. Здание уже лизало пламя, языки которого не желали гаснуть под струями из брандспойтов.<br><br>В пожаре погибла почти вся группа «БЕЗ ПРИКРАС» за исключением Чиуна. Завершить запись альбома было невозможно, ведь группа перестала существовать. О ней забудут, а Чиуна сделают инструктором для начинающих «идолов». Но Юнчин отказывалась быть жертвой и беспомощно наблюдать, как результаты ее трудов растаскивают стервятники.<br><br>Юнчин создала новые треки без ведома Mightee One Entertainment, чтобы заново раскрутить Чиуна. Она сама подтолкнула его выразить свое горе в песне о муках и внезапной потере. В клипе Чиун прощался с каждым участником группы «БЕЗ ПРИКРАС», а Юнчин сделала хитрый ход и выпустила песню под его новым сценическим псевдонимом. Так и появился Трюкач, готовый вызывать одновременно страх и восторг, как духи из легенд.<br><br>Песня Чиуна стала мировым феноменом, а знакомые всем темы скорби и вины нашли отклик у людей со всего света. Юнчин и Трюкач отправились в мировой тур. В каждой стране их ждал успех, но с ним появился и пугающий след из странных убийств. Это совпадение не давало покоя Юнчин, особенно когда она заметила, что даты тура совпадают с датами смерти жертв. После потери группы она очень вымоталась и волновалась за безопасность своего артиста, поэтому усилила его охрану. А что если серийным убийцей был помешанный на Трюкаче фанат, которого вдохновили мрачные песни?<br><br>После возвращения в Сеул они приступили к работе над новым материалом. Придя в студию на рассвете, Юнчин с удивлением обнаружила там Чиуна. Он казался вымотанным, словно пахал всю ночь. Его новый трек начинался с какого-то дикого вступления, полного криков и хрипов. Даже для Чиуна это было... слишком экспериментально.<br><br>Спустя неделю произошло еще одно убийство. На теле остались следы пыток, а убийца разложил его в том же экстравагантном стиле, что и предыдущих жертв. На этот раз из глазниц погибшей торчали запонки с бриллиантами, а ее лицо на следующий день появилось на всех каналах. На видео из ее соцсетей она удивленно взвизгивала при виде торта в форме сердца, преподнесенного бойфрендом на день рождения. Внутри у Юнчин похолодело. Такой знакомый голос... Но она никогда не встречалась с жертвой.<br><br>Следующим утром она послушала первый трек Трюкача, и у нее замерло сердце. Крики в песне совпадали с вскриком жертвы. Он что, взял сэмпл из видео со дня рождения девушки? Да нет, он же записал песню до публикации новости о преступлении. Она уставилась на Чиуна по ту сторону стеклянной стены. Единственный выживший участник группы... Все остальные погибли. Все, кроме него. И не стоит забывать о странных убийствах, даты которых совпадали с его концертами. Цепочки убийств, которые вели... к нему.<br><br>Если он действительно... преступник, этот скандал похоронит его, а заодно и всех причастных. Карьера Юнчин — да нет, вся ее жизнь — будет разрушена. Все, что у нее есть, низвергнется в прах. Почувствовав тошноту, она рванулась в туалет под суматошный стук сердца. В голове проносились совершенно дикие мысли, пока она плескала в лицо ледяной водой. Должно быть какое-то более простое объяснение. Может, она перетрудилась? Или не верила в свой успех, вот мозг и подкидывал нелепые подозрения, с которыми легче поверить в катастрофу, нежели в успешный исход? Нет... Она сама себя накручивает. Юнчин вернулась в кабину звукозаписи и постаралась избавиться от назойливых мыслей.<br><br>Спустя несколько месяцев на нее надавил совет директоров Mightee One Entertainment. Прибыль падала, и они винили Трюкача, поскольку не одобряли жестокости в его музыке и представлений с ножами на концертах. Юнчин была в ярости, что из ее артиста сделали козла отпущения, но согласилась, что он писал слишком нишевую музыку. На такой не заработаешь. Чиуну она сказала, что встала на его защиту, но ее задавили числом. Он помнил, с какой яростью она с самого начала реагировала на обвинения, поэтому поверил ей. Им дали три месяца, чтобы написать следующий хит и представить его компании Mightee One.<br><br>Для Юнчин эти месяцы пролетели незаметно. Вскоре она приехала на частное шоу специально для совета директоров. Девушка была уверена в собственной песне... до тех пор, пока не зазвучала музыка. Тогда она поняла: что-то не так.<br><br>Комнату наполнил плотный и вонючий дым. Юнчин закашлялась, пытаясь глотнуть воздуха, но чем больше она кашляла, тем больше дыма вдыхала. Тело мешком лежало в кресле, руки и ноги отяжелели и не двигались. Она с расширенными глазами смотрела, как перед ней оживал ночной кошмар.<br><br>Трюкач резал, колол и расчленял людей среди потоков крови. Он пустил на мясо весь совет директоров. Его жертвы были беспомощны и не могли сбежать. Их парализовало, как и Юнчин. Внутри нее закипала ярость. Как она могла не прислушаться к собственным инстинктам? Пожар. Убийства во время тура. Это все он. Всегда он. И она знала это с самого начала. А теперь ее карьера в Mightee One была разрушена, как и само агентство Mightee One. Все, с кем она работала — коллеги, друзья — умерли у нее на глазах. Снова у нее забрали все.<br><br>Нет, она ему не позволит. Он поплатится. Он узнает всю глубину ее страданий. Внезапно под ее ногами заклубился черный туман, и она оказалась... где-то еще.<br><br>Глаза ослепила вспышка ярких огней. В темноте ее нашел луч софита. А потом тишину разорвал рев толпы, которая скандировала ее псевдоним. «Magnum Opus! Magnum Opus!»<br><br>Юнчин улыбнулась и приняла свою внутреннюю тьму.",
        "id": 25,
        "index": "YUN_JIN_LEE",
        "difficulty": 0,
        "perks": [
            "FAST_TRACK",
            "SMASH_HIT",
            "SELF_PRESERVATION"
        ],
        "image": "S25_charSelect_portrait"
    },
    {
        "description": "Джилл Валентайн — одна из главных оперативников S.T.A.R.S. и человек, сладивший с массой биологических угроз.<br><br>Ее личные навыки — <b>«Противодействие»</b>, <b>«Поправка»</b> и <b>«Фугасная мина»</b> — позволяют давать непрямой отпор врагу и оказывать существенную поддержку товарищам.",
        "name": "Джилл Валентайн",
        "story": "Джилл Валентайн — превосходный оперативник особой тактико-спасательной службы (S.T.A.R.S.), способная умело вскрывать замки и обезвреживать бомбы. После отважного спасения своего отряда от страшной биологической угрозы, она вернулась в Раккун-Сити, чтобы помочь уцелевшим жителям города. По ее следу шел смертельно опасный суперсолдат с кодовым именем Немезис. \nПоняв, что врагу нипочем даже серьезные попадания, Джилл рванулась в подвал. Там она взломала замок холодильной камеры, а когда вошла внутрь, ее окружил черный туман.",
        "id": 26,
        "index": "JILL_VALENTINE",
        "difficulty": 1,
        "perks": [
            "COUNTERFORCE",
            "RESURGENCE",
            "BLAST_MINE"
        ],
        "image": "S26_charSelect_portrait"
    },
    {
        "description": "Леон С. Кеннеди — новоиспеченный страж порядка, который вышел далеко за рамки обычного долга полицейского во время катастрофы в Раккун-Сити.<br><br>Его личные навыки — <b>«Стиснув зубы»</b>, <b>«Световая граната»</b> и <b>«Дух новичка»</b> — позволяют игнорировать боль, дезориентировать убийцу и видеть оставленные без внимания цели.",
        "name": "Леон С. Кеннеди",
        "story": "В первый день на службе в полиции Леон С. Кеннеди столкнулся с ордой зомби. Учиться пришлось быстро. Расследование тайны биоорганического оружия, которое уничтожило Раккун-Сити, привело его в заброшенную лабораторию корпорации Umbrella, где его окутал густой черный туман.",
        "id": 27,
        "index": "LEON_SCOTT_KENNEDY",
        "difficulty": 1,
        "perks": [
            "BITE_THE_BULLET",
            "FLASHBANG",
            "ROOKIE_SPIRIT"
        ],
        "image": "S27_charSelect_portrait"
    }
]