[
    {
        "description": "Un último aliento poderoso y violento arrebatado a un vigilante del psiquiátrico Crotus Prenn, Patrick Spencer. Al canalizar su energía, la Enfermera puede adentrarse en el mundo de los espíritus y proyectarse instantáneamente a través de él varias veces seguidas a costa de un gran desgaste de energía que le causa fatiga.<br><li>Otorga Proyección.</li><li>Concede <b>1</b> Proyección adicional.</li>",
        "name": "Último suspiro de Spencer",
        "id": 1,
        "index": "SPENCERS_LAST_BREATH",
        "owner": "NURSE",
        "image": "iconPowers_breath"
    },
    {
        "description": "Un gran cepo hecho de acero. Las trampas se hallan diseminadas por la zona a la espera de que las recojas y las instales en cualquier parte.<br><br><b>TRAMPA PARA OSOS</b><br>Por defecto, empiezas la partida con <b>1 trampa para osos</b>. Busca y encuentra más en el entorno.<br><b>Instalar trampa para osos:</b><br>Mantén pulsado el <i>botón de poder</i> para instalar una <b>trampa para osos</b> en una ubicación válida frente a ti. Una <b>trampa para osos</b> instalada inmovilizará e incapacitará a cualquier personaje que la pise. Un superviviente ileso que ponga un pie en una <b>trampa para osos</b> instalada también resultará herido, pero puede intentar escapar de ella. Pulsa el <i>botón de interacción</i> para recoger a un superviviente cercano que esté incapacitado por una <b>trampa para osos</b>.<br><b>Reinstalar trampa:</b><br>Mantén pulsado el <i>botón de poder</i> mientras estás cerca de una <b>trampa para osos</b> desactivada que haya por el terreno para reinstalarla donde está y dejarla lista de nuevo. <b>Recoger trampa para osos:</b><br>Pulsa el <i>botón de interacción</i> mientras estás cerca de una <b>trampa para osos</b> que haya por el terreno para recogerla. Por defecto, puedes llevar hasta un máximo de <b>1 trampa para osos</b> a la vez.",
        "name": "Trampa para osos",
        "id": 2,
        "index": "BEAR_TRAP",
        "owner": "TRAPPER",
        "image": "iconPowers_trap"
    },
    {
        "description": "Una pesada campana de hierro fundido, imbuida de poderes ancestrales. Permite al usuario acceder al mundo de los espíritus y desplazarse por él.<br><br><b>CAMPANA GIMIENTE</b><br>Mantén pulsado el <i>botón de poder</i> para <b>ocultarte</b>. Vuelve a pulsar el <i>botón de poder</i> para <b>reaparecer</b>, lo que aumenta la velocidad de movimiento durante <b>1 segundo</b>. La Campana gimiente se puede oír desde una distancia de <b>24 metros</b>.<br><br><b>Ocultarte</b><br>Cuando está oculto, <b>el Espectro</b> adquiere un aumento de velocidad de movimiento, invisibilidad casi total y el efecto de estado <b>Indetectable</b>. <b>El Espectro</b> no puede atacar mientras está oculto, pero puede interaccionar con objetos del entorno. La exposición a luces brillantes hace que <b>el Espectro</b> <b>reaparezca</b> automáticamente.",
        "name": "Campana gimiente",
        "id": 3,
        "index": "WAILING_BELL",
        "owner": "WRAITH",
        "image": "iconPowers_bell"
    },
    {
        "description": "Mantén pulsado el <i>botón de poder</i> para iniciar un esprint con motosierra. Los supervivientes golpeados durante un esprint con motosierra se quedan en estado agonizante.<br><li> Cada acción con la motosierra (encenderla, revolucionarla y <b>esprintar con ella</b>) aumentará el medidor de sobrecalentamiento.</li><li> Cuando el <b>medidor de sobrecalentamiento</b> llegue al máximo, la motosierra no se podrá usar hasta que se haya enfriado por completo. Alcanzar el sobrecalentamiento máximo no detendrá un <b>esprint con motosierra</b> ya iniciado.</li><li>El <b>medidor de sobrecalentamiento</b> se reduce cuando no se está usando la motosierra.</li>",
        "name": "Motosierra",
        "id": 4,
        "index": "CHAINSAW",
        "owner": "HILLBILLY",
        "image": "iconPowers_chainsaw"
    },
    {
        "description": "Una habilidad enseñada por su madre y dominada en la naturaleza. La Cazadora puede arrojar destrales con una precisión letal.<br><li>Empiezas la partida con <b>5 destrales</b>.</li><li>Carga el disparo para lanzarlos con la máxima velocidad.</li><li>Consigue destrales en las <b>taquillas</b>.</li>",
        "name": "Destrales de caza",
        "id": 5,
        "index": "HUNTING_HATCHETS",
        "owner": "HUNTRESS",
        "image": "iconPowers_huntingHatchets"
    },
    {
        "description": "La oscuridad interior alimenta su determinación de arrebatarles la vida a sus presas.<br><br><b>MAL INTERIOR</b><br>Activar <b>Mal interior</b> permite que <b>la Forma</b> vea a sus presas con claridad y acumule más poder maligno al acecharlas. <br><br><b>Mal Interior I</b><br>Aplica el efecto de estado <b>Indetectable</b>. Se reduce ligeramente la velocidad de movimiento y el alcance de la embestida con el <i>ataque básico</i>.<br><br><b>Mal Interior II</b><br>Se reduce moderadamente el radio de terror. Aumenta ligeramente la velocidad de movimiento y el alcance de la embestida con el <i>ataque básico</i>.<br><br><b>Mal Interior III</b><br>Los supervivientes golpeados sufrirán el efecto de estado <b>Vulnerabilidad</b>. <b></b>Dura <b>60 segundos</b> y después se revierte a <b>Mal Interior II</b>.<br><br><b>HABILIDAD ESPECIAL: ACECHAR</b><br>Mantén pulsado el <i>botón de poder</i> para acechar a todos los supervivientes visibles. Acechar a supervivientes hace aumentar el nivel de <b>Mal Interior</b>.<br><br><span class=\"FlavorText\">\"Lo conocí hace quince años; me dijeron que no le quedaba nada: ni razonamiento, ni conciencia ni comprensión; ni siquiera el concepto más rudimentario de vida o muerte, de bien o mal, de lo que es correcto o incorrecto. Conocí a este niño de seis años, de cara inexpresiva, sin emoción, y con los ojos más sombríos... Los ojos del diablo. Dediqué ocho años a intentar conectar con él y, después, otros siete a conseguir mantenerlo encerrado, porque me di cuenta de que lo que habitaba tras la mirada de ese chico era pura y sencillamente... maldad\". (Dr. Sam Loomis)</span>",
        "name": "Mal interior",
        "id": 6,
        "index": "EVIL_WITHIN",
        "owner": "SHAPE",
        "image": "iconPowers_stalker1"
    },
    {
        "description": "La fuente del poder de la Bruja, un dedo ennegrecido que emplea como catalizador de su terrible poder. La Bruja puede moldear el barro a su antojo. Mediante dibujos rituales sencillos, crea con barro y podredumbre imágenes traicioneras de sí misma que puede usar para diversos fines. <br><li>Permite crear y mantener <b>10</b> trampas fantasma.</li><li> Permite desplazarse instantáneamente hasta las trampas activadas que estén a no más de <b>40 metros</b>.</li>",
        "name": "Catalizador ennegrecido",
        "id": 7,
        "index": "BLACKENED_CATALYST",
        "owner": "HAG",
        "image": "iconPowers_blackenedCatalyst"
    },
    {
        "description": "El Caníbal empieza la partida con 3 cargas. Mantén pulsado el <I>botón de poder</i> para consumir una carga y realizar un <b>barrido con motosierra</b> capaz de golpear a varios objetivos. Los supervivientes golpeados por un <b>barrido con motosierra</b> entran en estado agonizante.<br><li>Utiliza una carga para aumentar la duración del <b>barrido con motosierra</b>. Al hacerlo, el tiempo de recarga será ligeramente mayor.</li><li> Las cargas de la motosierra se restablecerán cuando no la estés usando.</li><br><br> El <b>medidor de rabieta</b> se irá llenando lentamente al revolucionar la motosierra. Cuando el medidor llega al máximo o cuando golpea un objeto durante un <b>barrido con motosierra</b>, al Caníbal le entra una <b>rabieta</b>. La <b>rabieta</b> daña a los supervivientes que estén a su alrededor y los deja en estado agonizante.<br><li>La duración de la <b>rabieta</b> aumenta por cada carga que se haya usado durante el <b>barrido con motosierra</b>. Las cargas restantes se perderán.</li><li> Durante una <b>rabieta</b>, la velocidad de movimiento se reduce.</li><li> El <b>medidor de rabieta</b> disminuye cuando no se está usando la motosierra, y se agota por completo durante el <b>barrido con motosierra</b>.</li> ",
        "name": "Motosierra de Bubba",
        "id": 8,
        "index": "BUBBAS_CHAINSAW",
        "owner": "CANNIBAL",
        "image": "iconPowers_bubbasChainsaw"
    },
    {
        "description": "<b>CHISPA DE CARTER</b><br>Golpear a los supervivientes con alguna de las habilidades especiales del <b>Doctor</b>, <b>Terapia de choque</b> o <b>Explosión estática</b>, les aumenta los niveles de <i>Locura</i><b></b> y les provoca unos efectos cada vez más graves.<br><b>Locura I:</b><br>Hace que los supervivientes griten una vez, lo que revela su posición al <b>Doctor</b>. Afecta <b>ligeramente</b> a la ubicación y dirección de las pruebas de habilidad.<br><b>Locura II:</b><br>Hace que los supervivientes griten una vez y sufran alucinaciones en forma de <i>manifestaciones imaginarias del Doctor</i>. Afecta <b>moderadamente</b> a la ubicación y dirección de las pruebas de habilidad.<br><b>Locura III:</b><br>Hace que los supervivientes griten de manera intermitente y sufran alucinaciones en forma de <i>manifestaciones imaginarias del Doctor</i>. Afecta <b>tremendamente</b> a la ubicación y dirección de las pruebas de habilidad. El superviviente no puede curar, reparar, sabotear, desbloquear ni purificar ni usar objetos hasta que hayan conseguido <i>Recuperar la cordura</i>. Cuando un superviviente completa <i>Recuperar la cordura</i>, vuelve al estado <b>Locura I</b>.<br><br><b>HABILIDAD ESPECIAL: Terapia de choque</b><br>Mantén pulsado el <i>botón de poder</i> para usar <b>Terapia de choque</b> y desatar un ataque de choque a distancia por el suelo delante de ti. La <i>Locura</i> de los supervivientes a los que golpeas con <b>Terapia de choque</b> aumenta, y cualquier acción que estén realizando se interrumpe de inmediato. <b>Terapia de choque</b> anula de inmediato el efecto de estado <b>Inconsciencia</b>.<br><br><b>HABILIDAD ESPECIAL: Explosión estática</b><br>Mantén pulsado el <i>botón de la habilidad activa</i> para usar <b>Explosión estática</b> y así aumentar la <i>Locura</i> de todos los supervivientes que se encuentren dentro del radio de terror del Doctor y hacer que griten. <b>Explosión estática</b> solo se puede activar si no se está recargando. <b>Explosión estática</b> anula de inmediato el efecto de estado <b>Inconsciencia</b>.",
        "name": "Chispa de Carter",
        "id": 9,
        "index": "CARTERS_SPARK",
        "owner": "DOCTOR",
        "image": "iconPowers_cartersSpark"
    },
    {
        "description": "Los supervivientes que están despiertos pueden oír el radio de terror y ver a <b>la Pesadilla</b> en un radio de 16 metros. Los supervivientes ven a la Pesadilla de forma intermitente a una distancia de entre 16 y 32 metros. Más allá de esa distancia, resulta invisible para ellos. <b>La Pesadilla</b> provoca el sueño de los supervivientes y hace que entren en el mundo de los sueños durante 60 segundos, y los lleva al mundo de los sueños golpeándolos con un <i>ataque básico</i>.<br><br>Una vez allí, los supervivientes sufren el efecto de estado <b>Inconsciencia</b> y pueden verse afectados por las <b>trampas de los sueños</b>. Los supervivientes pueden despertarse fallando pruebas de habilidad, encontrando a un superviviente que esté despierto para realizar la <i>acción ¡Despierta!</i> o usando los despertadores de la partida. Cada <i>acción ¡Despierta!</i> sucesiva tarda el doble de tiempo. Los despertadores proporcionan 30 segundos de inmunidad al sueño a los supervivientes.<br><br><b>HABILIDAD ESPECIAL: TRAMPA DE LOS SUEÑOS</b><br>Mantén pulsado el <i>botón de poder</i> para colocar una <b>trampa de los sueños</b>. Los supervivientes sufrirán el efecto de estado <b>Entorpecimiento</b> mientras estén tocando una <b>trampa de los sueños</b> y un breve periodo de tiempo después.<br><br>Algunos accesorios permiten cambiar <b>palés de los sueños</b> por <b>trampas de los sueños</b>. Los palés de los sueños aparecen en ubicaciones del mundo de los sueños donde haya palés. Se iluminarán para <b>la Pesadilla</b> y no lo aturdirán. <br><br><b>DISTINTIVOS DE SUEÑO</b>: <br><b>La Pesadilla</b> comienza con 5 distintivos de sueño que podrá usar para colocar trampas de los sueños. Cuando los haya gastado todos, se destruirá la trampa más antigua al colocar una nueva.<br><br><b>HABILIDAD ESPECIAL: PROYECCIÓN DE LOS SUEÑOS</b><br>Mantén pulsado el <i>botón de la habilidad activa</i> para teletransportarte a un generador que tengas a la vista. El tiempo de recarga se reduce un 15 % por cada superviviente que esté en el mundo de los sueños.",
        "name": "Demonio de los sueños",
        "id": 10,
        "index": "DREAM_DEMON",
        "owner": "NIGHTMARE",
        "image": "iconPowers_dreamMaster"
    },
    {
        "description": "Siempre leal a la causa de su maestro, castiga a los ingratos y culpables con astucia y puzles asesinos.<br><br><b>La Cerda</b> puede moverse con sigilo, emboscar y colocar trampas para osos invertidas en las cabezas de los supervivientes.<br><br><b>BAUTIZO DE PUZLE</b><br>Comienzas la partida con <b>4</b> trampas para osos invertidas <i>inactivas</i>. Cuando estés junto a un superviviente agonizante, pulsa el <i>botón de la habilidad activa</i> para colocarle una trampa para osos invertida <i>inactiva</i>. Se <i>activan</i> cuando se repara por completo un generador.<br>Los supervivientes pueden intentar liberarse de trampas para osos invertidas <i>activas</i> o <i>inactivas</i> buscando en las cajas de Puzle que se encuentran repartidas por todo el entorno hasta encontrar la llave correcta.<br><b>Trampas para osos invertidas activas</b><br>Cuando las trampas para osos invertidas se <i>activan</i>, inician un temporizador. Los supervivientes con una trampa para osos invertida <i>activa</i> son sacrificados de forma automática cuando el tiempo se agota o si tratan de abandonar la zona de la partida<i></i>.<br><br><b>HABILIDAD ESPECIAL: AGACHARTE</b><br>Pulsa el <i>botón de la habilidad activa</i> para agacharte. Vuelve a pulsarlo<i></i> para levantarte. <b>La Cerda</b> se mueve más despacio al ir de cuclillas, pero <b></b>adquiere el efecto de estado <b>Indetectable</b>.<br><br><b>ATAQUE ESPECIAL: EMBOSCADA</b><br>Mantén pulsado el <i>botón de ataque</i> mientras estás de cuclillas para llevar a cabo un ataque de <b>emboscada</b>.<br><br><span class=\"FlavorText\">\"Me lo darás todo, cada célula de tu cuerpo. Las marcas de tus brazos son de otra vida. Dejaremos esa vida en el pasado. Cuando atravieses ese pasillo, no habrá vuelta atrás. ¿Lo entiendes?\". (Bautizo de Puzle)</span>",
        "name": "Bautizo de Puzle",
        "id": 11,
        "index": "JIGSAWS_BAPTISM",
        "owner": "PIG",
        "image": "iconPowers_reverseBearTrap"
    },
    {
        "description": "A lo largo de los años que lleva experimentando con anestésicos y relajantes musculares, el Payaso ha desarrollado varias mezclas y fórmulas realmente efectivas. Su favorita, \"El último acto\", le está dando unos resultados magníficos a la hora de intoxicar y capturar a muchas de sus víctimas. Su antídoto también tiene efectos útiles.<br><br>Pulsa el <i>botón de la habilidad activa</i> para alternar entre El último acto y Antídoto para el primer acto. Pulsa el botón de poder, o bien mantenlo pulsado y luego suéltalo, para lanzar una botella.<br><br>Mantén pulsado el botón de la <i>habilidad activa</i> para rellenar tus botellas.<br><br><b>HABILIDAD ESPECIAL: El último acto</b><br>El recipiente está diseñado para romperse con el impacto y liberar así una nube de gas morada que intoxica a los supervivientes. Los supervivientes afectados sufrirán una reducción de velocidad de movimiento y de visión, y toserán involuntariamente durante 2 segundos.<br><br><b>HABILIDAD ESPECIAL: Antídoto para el primer acto</b><br>El recipiente está diseñado para romperse con el impacto y liberar así una nube de gas grisáceo que se teñirá de amarillo al activarse. El Payaso y cualquier superviviente que entre en una nube de antídoto activa, obtendrá una bonificación de velocidad de movimiento del 10 % durante 5 segundos. También cura a los supervivientes intoxicados.",
        "name": "El último acto",
        "id": 12,
        "index": "THE_AFTERPIECE_TONIC",
        "owner": "CLOWN",
        "image": "iconPowers_gasBomb"
    },
    {
        "description": "El Espíritu puede utilizar su poder, Fantasma de Yamaoka, para cambiar a un plano etéreo y reaparecer en una ubicación nueva.<br><li>Mantén pulsado el botón de poder para cargarlo. El Espíritu abandonará su forma física y dejará una \"cáscara\" inerte tras de sí.</li><br>Mientras Fantasma de Yamaoka está activo:<li>El Espíritu puede desplazarse libremente y se mueve con mayor rapidez durante unos instantes. No podrá atravesar entornos físicos.</li><li>El Espíritu abandona el plano físico y no podrá ver a ningún superviviente. Sin embargo, podrá detectar las marcas de arañazos que dejan.</li><li>El Espíritu emitirá una señal auditiva por donde pase.</li><li>Cuando finalice el poder, el Espíritu mantendrá el aumento de velocidad momentáneamente, pero su cáscara desaparecerá.</li><br>Usar Fantasma de Yamaoka gasta la barra de poder, aunque se recarga con el tiempo. Deberá llenarse por completo antes de poder volver a usarlo.",
        "name": "Fantasma de Yamaoka",
        "id": 13,
        "index": "YAMAOKAS_HAUNTING",
        "owner": "SPIRIT",
        "image": "iconPowers_yamaokasHaunting"
    },
    {
        "description": "Era un grupo de amigos normal y corriente hasta que Frank los convirtió en la Legión. Ahora se alimentan de la apasionante y descabellada libertad de no acatar ninguna norma salvo las suyas.<br><br><b>FRENESÍ SALVAJE</b><br>Activa <b>Frenesí salvaje</b> para correr a gran velocidad y encadenar ataques entre varios supervivientes. Cuando el indicador de poder esté lleno, mantén pulsado el <i>botón de poder</i> para iniciar <b>Frenesí salvaje</b>. Cuando <b>Frenesí salvaje</b> está activa, <b>la Legión</b> se mueve más deprisa y accede a habilidades adicionales: <b>Salto de palé</b> y <b>Corte salvaje</b>.<br><br><b>HABILIDAD ESPECIAL: SALTO DE PALÉ</b><br>Pulsa el <i>botón de interacción</i> mientras <b>Frenesí salvaje</b> está activa para realizar <b>Salto de palé</b> sobre un palé derribado.<br><br><b>ATAQUE ESPECIAL: CORTE SALVAJE</b><br>Pulsa el <i>botón de ataque</i> mientras <b>Frenesí salvaje</b> está activa para llevar a cabo <b>Corte salvaje</b>. Si golpeas a un superviviente con <b>Corte salvaje</b>, el superviviente pasa a estar herido y sufre el efecto de estado <b>Herida profunda</b>. El indicador de poder de la Legión se llena e Instinto asesino revela a todos los supervivientes que se hallen dentro del radio de terror sin estar sufriendo el efecto de estado <b>Herida profunda</b>. Si el superviviente ya está sufriendo el efecto de estado <b>Herida profunda</b>, <b>Frenesí salvaje</b> se desactiva de inmediato sin causar ningún efecto.",
        "name": "Frenesí salvaje",
        "id": 14,
        "index": "FERAL_FRENZY",
        "owner": "LEGION",
        "image": "iconPowers_feralFrenzy"
    },
    {
        "description": "Su enfermedad empeoró a medida que la plaga se iba apoderando de su cuerpo: los dedos de los pies se le ennegrecieron, el cuello se le infestó de quistes y empezó a atragantarse con vómitos de sangre.<br><br><b>PURGA VIL</b><br>Infecta objetos del entorno y a supervivientes con <b>Purga vil</b> para crear un ciclo interminable de enfermedad. Mantén pulsado el <i>botón de poder</i> para cargar <b>Purga vil</b>. Al soltarlo, expulsas un chorro de bilis infecciosa. Si golpeas a un superviviente, quedará infectado. Si golpeas un objeto del entorno, quedará infectado durante un corto periodo de tiempo. Los supervivientes que interaccionen con objetos infectados también se contagiarán.<br><br>Si el indicador de infección del superviviente está completamente lleno, este pasa a estar herido y comienza a sufrir el efecto de estado <b>Desesperanza</b>, además de empezar a vomitar a intervalos aleatorios.<br><br><b>HABILIDAD ESPECIAL: CORRUPCIÓN DE INGESTA</b><br>Los supervivientes infectados pueden recuperar la salud por completo y curarse de la infección purificándose en una <i>fuente de devoción</i>. Esta acción corrompe la fuente, y permite que <b>la Plaga</b> consuma la corrupción para fortalecer su purga. Mantén pulsado el <i>botón de interacción</i> junto a una <i>fuente de devoción</i> corrupta para transformar <b>Purga vil</b> en <b>Purga corrupta</b>. Esta acción elimina la corrupción de la fuente.<br><br><b>ATAQUE ESPECIAL: PURGA CORRUPTA</b><br>Tras utilizar la habilidad <b>Corrupción de ingesta</b>, <b>Purga corrupta</b> sustituye a <b>Purga vil</b> durante un corto periodo de tiempo. <b>Purga corrupta</b> daña de forma instantánea a los supervivientes que entren en contacto con el chorro, pero ya no infecta a supervivientes ni objetos del entorno.",
        "name": "Purga vil",
        "id": 15,
        "index": "VILE_PURGE",
        "owner": "PLAGUE",
        "image": "iconPowers_vilePurge"
    },
    {
        "description": "<b>Ghost Face</b> solía estudiar a sus víctimas y registrar sus hábitos meticulosamente durante varias semanas. Cuando la pulsión de matar se volvía irrefrenable, sabía exactamente cómo y dónde atacar.<br><br><b>VELO DE LA NOCHE</b><br>Pulsa el <i>botón de poder</i> para activar <b>Velo de la noche</b> cuando el indicador de poder esté lleno. Mientras <b>Velo de la noche</b> esté activo, <b>Ghost Face</b> adquirirá el efecto de estado <b>Indetectable</b>. Realizar un <i>ataque básico</i> consumirá todo tu indicador de poder y desactivará <b>Velo de la noche</b>.<br><b>Revelación</b><br>Los supervivientes que estén cerca de <b>Ghost Face</b> pueden <i>revelarlo</i> si ven en su dirección durante unos instantes. La <i>revelación</i> gastará completamente el indicador de poder de <b>Ghost Face</b> y desactivará automáticamente <b>Velo de la noche</b>. <i>Instinto asesino</i> mostrará durante unos instantes la ubicación de los supervivientes que <i>revelen</i> a <b>Ghost Face</b>.<br><br><b>HABILIDAD ESPECIAL: ACECHAR</b><br>Mantén pulsado el <i>botón de poder</i> para acechar a supervivientes mientras <b>Velo de la noche</b> está activo. Mantén pulsado el <i>botón de poder</i> mientras estás tras algún objeto para asomarte y acechar a mayor velocidad. Acechar por completo a un superviviente <i>marca</i> a tu objetivo y le aplica el efecto de estado <b>Vulnerabilidad</b> <i></i>temporalmente.<br><br><b>HABILIDAD ESPECIAL: AGACHARTE</b><br>Pulsa el botón de la habilidad activa para ponerte de cuclillas. Vuelve a pulsarlo para levantarte. Mientras está de cuclillas, <b>Ghost Face</b> se mueve más despacio.<br><br><span class=\"FlavorText\">\"Como si yo no estuviera. Mírame. Eso es, sigue así. Perfecto. Recordaré esta imagen de ti\". (Ghost Face)</span>",
        "name": "Velo de la noche",
        "id": 16,
        "index": "NIGHT_SHROUD",
        "owner": "GHOST",
        "image": "iconPowers_ghostPower_available"
    },
    {
        "description": "Un poder sobrenatural desconocido emergió de su cuerpo. De repente, el suelo se abre y engulle al Demogorgon.<br><br><b>DESDE EL ABISMO</b><br>Mantén pulsado el <i>botón de poder</i> para cargar y activar <b>Desde el abismo</b>. Instinto asesino señalará a todos los supervivientes que estén cerca de un portal activado.<br><br><b>ATAQUE ESPECIAL: DESMENUZAR</b><br>Pulsa el <i>botón de ataque</i> mientras cargas o mantienes <b>Desde el abismo</b> para abalanzarte y atacar con un corte feroz.<br><br><b>HABILIDAD ESPECIAL: PORTALES</b><br>Pulsa el <i>botón de la habilidad activa</i> para abrir un portal en el suelo delante de ti.<br><b>Cruzar el Mundo Del Revés</b><br>Cuando estés delante de un portal y tengas otro portal diferente iluminado, vuelve a pulsar el <i>botón de la habilidad activa</i> para viajar a través del Mundo Del Revés hasta el portal deseado.<br><b>Portales activados</b><br>Los portales se activan al atravesarlos por primera vez. Los supervivientes solo pueden sellar portales activados. El aura de los portales activados es amarilla.",
        "name": "Desde el abismo",
        "id": 17,
        "index": "OF_THE_ABYSS",
        "owner": "DEMOGORGON",
        "image": "iconPowers_ghostPower_available"
    },
    {
        "description": "El deseo de destruir linajes más débiles dio forma a un poder material.<br><br><b>CÓLERA DE YAMAOKA</b><br>Absorbes orbes de sangre de tus enemigos heridos. Mantén pulsado el <i>botón de poder</i> para absorber orbes de sangre del entorno y llenar tu indicador de poder. Cuando esté lleno, mantén pulsado el <i>botón de la habilidad activa</i> para iniciar <b>Furia sangrienta</b>.<br><b>Furia sangrienta:</b>\nCuando <b>Furia sangrienta</b> está activa, <b>el Oni</b> se vuelve letal y accede a habilidades especiales: <b>Velocidad demoníaca</b> y <b>Golpe demoníaco</b>.<br><br><b>HABILIDAD ESPECIAL: Velocidad demoníaca</b><br>Mantén pulsado el <i>botón de poder</i> mientras <b>Furia sangrienta</b> está activa para desplazarte a una <b>Velocidad demoníaca</b>. Esta habilidad permite <b>al Oni</b> recorrer largas distancias rápidamente.<br><br><b>ATAQUE ESPECIAL: Golpe demoníaco</b><br>Mantén pulsado el <i>botón de ataque</i> mientras <b>Furia sangrienta</b> está activa para asestar un <b>Golpe demoníaco</b> en la dirección a la que estés mirando. <b>Golpe demoníaco</b> tiene un gran alcance y, al golpear a los supervivientes ilesos, los deja agonizantes de forma inmediata.",
        "name": "Cólera de Yamaoka",
        "id": 18,
        "index": "YAMAOKAS_WRATH",
        "owner": "ONI",
        "image": "iconPowers_yamaokasWrath_demon"
    },
    {
        "description": "El ingenio del Arponero le otorga la habilidad de capturar a sus presas con un invento único: un fusil híbrido muy modificado que reemplaza la munición convencional por un afiladísimo arpón fijado a una cadena.<br><br><b>APREHENSOR</b><br>Mantén pulsado el <i>botón de poder</i> para apuntar. Pulsa el <i>botón de ataque</i> para disparar un arpón a un superviviente y así poder atraerlo contra su voluntad hacia <b>el Arponero</b>.<br><b>Recoger:</b><br>Mientras un superviviente siga arponeado por <b>Aprehensor</b>, mantén el <i>botón de poder</i> para atraerlo hacia ti. El superviviente puede intentar librarse de la cadena o usar el entorno para tensionarla hasta que se rompa. Si lo consigue, el superviviente se quedará herido y sufrirá el efecto de estado <b>Herida profunda</b>, pero dejará aturdido durante unos instantes al <b>Arponero</b>. Si usas un <i>ataque básico</i> mientras tienes sujeto a un superviviente con un arpón, la cadena se romperá sin aplicar penalización alguna ni <b>al Arponero</b> ni al superviviente. Si golpeas a un superviviente ileso con un <i>ataque básico</i> mientras está sujeto por un arpón, le aplicarás el efecto de estado <b>Herida profunda</b>.<br><b>Recargar:</b><br><b>Aprehensor</b> debe recargarse tras cada disparo antes de poder volver a activarse. Mantén pulsado el <i>botón de la habilidad activa</i> para recargar <b>Aprehensor</b>.",
        "name": "Aprehensor",
        "id": 19,
        "index": "THE_REDEEMER",
        "owner": "DEATHSLINGER",
        "image": "iconPowers_UK"
    },
    {
        "description": "¡Abre las puertas del sufrimiento y recibe tu sentencia! El cuchillo grande divide el suelo y da lugar a una construcción infernal que propaga el sufrimiento por todas las inmediaciones.<br><br><b>RITOS DE SENTENCIA</b><br>Mantén pulsado el <i>botón de poder</i> para activarla y muévete en cualquier dirección para crear un rastro en el suelo.<br><br>Los supervivientes que caminen o corran por el rastro activarán <i>Instinto asesino</i> y sufrirán <i>Tormento</i>. Es posible enviar a los supervivientes afectados por <i>Tormento</i> a una <b>Jaula de expiación</b> cuando estén agonizantes.<br><br><b>ATAQUE ESPECIAL: Castigo de los condenados</b><br>Pulsa el <i>botón de ataque</i> mientras <b>Ritos de sentencia</b> esté activo para utilizar <b>Castigo de los condenados</b>. Esto libera una onda de fuerza que daña a los supervivientes que se crucen en su camino.<br><br><b>HABILIDAD ESPECIAL: Jaula de expiación</b><br>Pulsa el <i>botón de la habilidad activa</i> mientras te encuentres sobre un superviviente agonizante afectado por <i>Tormento</i> para enviarlo a una <b>Jaula de expiación</b>. Puedes sacrificar a los supervivientes que se encuentren en una <b>Jaula de expiación</b> como si estuvieran en un gancho. Durante la segunda fase del ritual de invocación, estarán obligados a completar pruebas de habilidad para contener al Ente.<br><br>Si te rescatan o rescatas a otro superviviente de una <b>Jaula de expiación</b> desaparecerá el efecto de <i>Tormento</i>.<br><br><b>HABILIDAD ESPECIAL: Sentencia definitiva</b><br>Pulsa el <i>botón de la habilidad activa</i> mientras te encuentres sobre un superviviente agonizante afectado por <i>Tormento</i> y que haya alcanzado la fase de pugna colgado de un gancho o en una jaula para ejecutarlo.",
        "name": "Ritos de sentencia",
        "id": 20,
        "index": "RITES_OF_JUDGMENT",
        "owner": "EXECUTIONER",
        "image": "iconPowers_Wales_ritesOfJudgement"
    },
    {
        "description": "El suero de pústula corre por sus venas y le corrompe la mente y el cuerpo, además de otorgarle habilidades físicas sobrenaturales.<br><br><b>HABILIDAD ESPECIAL: ACOMETIDA</b><br>Pulsa el <i>botón de poder</i> para realizar una <b>Acometida</b> rápida hacia delante. Al hacerlo, consumirás un distintivo de <b>Acometida</b>. Mientras está usando <b>Acometida</b>, el Deterioro no podrá lanzar ataques.<br><br>Usa <b>Acometida</b> contra una pared u obstáculo del entorno para darle un <b>Topetazo</b>. Si <b>Acometida</b> no da contra ninguna pared u obstáculo, o si el Deterioro se queda sin distintivos de <b>Acometida</b>, entrará en estado de fatiga durante unos instantes y comenzará a recargar los distintivos.<br><br><b>ATAQUE ESPECIAL: ACOMETIDA LETAL</b><br>Tras un <b>Topetazo</b>, pulsa el <i>botón de poder</i> para realizar una <b>Acometida letal</b>. Al hacerlo, consumirás un distintivo de <b>Acometida</b>. La <b>Acometida letal</b> es igual que una <b>Acometida</b> normal, solo que el Deterioro puede atacar pulsando el <i>botón de ataque</i>.",
        "name": "Corrupción deteriorada",
        "id": 21,
        "index": "BLIGHTED_CORRUPTION",
        "owner": "BLIGHT",
        "image": "iconPowers_vilePurge"
    },
    {
        "description": "Aunque la sangre y los traumas hayan unido a los Mellizos para la eternidad, tienen la capacidad de separarse del cuerpo que comparten. Juntos, cazan como hermano y hermana, duplicando la amenaza para los supervivientes.<br><br><b>HABILIDAD ESPECIAL: Vínculo de sangre</b><br>Mantén pulsado el <i>botón de poder</i> para separar a <b>Victor</b>. Intercambia los controles entre <b>Charlotte</b> y <b>Victor</b> tocando el <i>botón de la habilidad</i>.<br><br>Mientras esté solo, <b>Victor</b> activará <b>Instinto asesino</b>, mostrándole a <b>Charlotte</b> las siluetas de los supervivientes que caminen o corran cerca de él. Los supervivientes que puedan oír los chillidos de <b>Victor</b> se verán afectados por él. Sin embargo, los supervivientes pueden machacar a <b>Victor</b> si estás controlando a <b>Charlotte</b> en ese momento.<br><br>Si lo machacan, <b>Victor</b> reaparecerá en <b>Charlotte</b> después de un tiempo.<br><br><b>ATAQUE ESPECIAL: Ataque en salto</b><br>Mientras controlas a <b>Victor</b>, mantén pulsado el <i>botón de la habilidad</i> para cargar un <b>Ataque en salto</b> y toca el <i>botón de ataque</i> para ejecutarlo.<br><br>Si el <b>Ataque en salto</b> acierta a golpear, infligirá daños al superviviente. Si el superviviente tenía la salud al máximo, <b>Victor</b> se agarrará a él y activará <b>Instinto asesino</b>, lo que mostrará la ubicación de los supervivientes que haya cerca. Mientras Victor esté aferrado, el superviviente sufrirá los efectos de estado <b>Desesperanza</b>, <b>Inconsciencia</b> e <b>Incapacitación</b>. No podrá entrar en taquillas ni salir por la puerta de salida. El superviviente podrá machacar a <b>Victor</b> mientras está aferrado a él si completa la acción <b>Eliminar</b>.<br><br>Si <b>Victor</b> falla el <b>Ataque en salto</b>, se quedará expuesto momentáneamente y un superviviente podrá machacarlo. Si Victor cae en un obstáculo de mayor altura que él, se destruirá.",
        "name": "Vínculo de sangre",
        "id": 22,
        "index": "BLOOD_BOND",
        "owner": "TWINS",
        "image": "iconPowers_bloodBond_01"
    },
    {
        "description": "<i>Una habilidad fascinante, perfeccionada tras una vida entrenando, Ji-Woon Hak desata una ráfaga de cuchillos a una velocidad pasmosa.</i><br><br><b>FUROR</b><br><br>Comienza la partida con <b>60 cuchillos</b>. Pulsa y mantén pulsado el <i>botón de poder</i> para activarte y entrar en el modo de lanzamiento.<br><br>Mientras estés en ese modo, toca el <i>botón de ataque</i> para lanzar un solo cuchillo, o mantén pulsado el <i>botón de ataque</i> para liberar una descarga de cuchillos. Si lo haces, aumentarás el control y el ritmo de lanzamiento, pero se reducirá la velocidad de movimiento. Los cuchillos se repondrán en las taquillas.<br><br><b>Medidor de desgarro:</b> El <b>medidor de desgarro</b> de un superviviente aumenta cada vez que le alcanza un cuchillo. Cuando el medidor esté lleno, perderá un estado de salud, sufriendo heridas o cayendo derribado.<br><br>El medidor de desgarro de un superviviente se reducirá gradualmente si no le alcanza un cuchillo durante un breve periodo de tiempo. Al alcanzar a un superviviente con un ataque básico, se reducirá inmediatamente su medidor de desgarro.<br><br><b>HABILIDAD ESPECIAL: Evento principal</b><br>Cada ataque con cuchillo llena el <b>medidor de evento</b>. Cuando se llene, podrás activar el <b>evento principal</b> pulsando el <i>botón de la habilidad</i>. En este modo, el Traicionero arroja automáticamente una cantidad ilimitada de cuchillos mientras dure <b>el evento principal</b>. Su ritmo de lanzamiento aumenta considerablemente y sus movimientos no se ven afectados con cada lanzamiento. Puedes cancelar <b>el evento principal</b> pulsando el <i>botón de la habilidad</i>. Si lo haces, el <b>medidor del evento</b> volverá a cero y se iniciará una recarga en <b>Furor</b>.",
        "name": "Furor",
        "id": 23,
        "index": "SHOWSTOPPER",
        "owner": "TRICKSTER",
        "image": "iconPowers_Showstopper_01"
    },
    {
        "description": "Un virus que provoca mutaciones extremas y se puede transmitir a otros. Sus efectos intensifican la fuerza y agresividad de Némesis.<br><br><b>ATAQUE ESPECIAL: Golpe de tentáculo</b><br>Mantén pulsado el botón de poder para cargar un ataque. Cuando se cargue, toca el botón de ataque para desatar <b>Golpe de tentáculo</b>. Al atacar a un superviviente con <b>Golpe de tentáculo</b>, le causa el efecto de estado <b>Ponzoña</b> y aumenta tu <b>tasa de mutación</b>. Si un superviviente ya sufre <b>Ponzoña</b>, el <b>Golpe de tentáculo</b> dañará su salud.<br><br>Los supervivientes pueden curar <b>Ponzoña</b> con una <b>vacuna</b>, disponibles en las <b>cajas de suministros</b> que llevan ellos y otros supervivientes. La cantidad de <b>vacunas</b> es limitada. Tras usar una <b>vacuna</b>, Instinto asesino revelará la ubicación del superviviente.<br><br><b>Tasa de mutación:</b> tu poder se incrementa a medida que aumenta tu <b>tasa de mutación</b>. Con la <b>tasa de mutación 2</b>, <b>Golpe de tentáculo</b> puede destruir palés y muros destruibles. Con la <b>tasa de mutación 3</b>, aumentará el alcance de <b>Golpe de tentáculo</b>. El icono del virus T muestra el nivel actual de la <b>tasa de mutación</b>.<br><br><b>ENEMIGO ESPECIAL: zombis</b><br>Cuando un <b>zombi</b> ataque a un superviviente, sufrirá el efecto de estado <b>Ponzoña</b>. Si el superviviente <b>ya lo está sufriendo</b>, se reducirá su salud.<br><br>Los <b>zombis</b> se pueden destruir con <b>Golpe de tentáculo</b> para aumentar tu <b>tasa de mutación</b> y los supervivientes pueden destruirlos con palés. Los <b>zombis</b> destruidos reaparecerán tras un breve periodo de tiempo.",
        "name": "VIRUS T",
        "id": 24,
        "index": "T_VIRUS",
        "owner": "NEMESIS",
        "image": "iconPowers_T-virus1"
    }
]