[
    {
        "description": "Crotus Prenn Tımarhanesi müdürü Patrick Spencer'ın güçlü ve yaman son nefesi. Hemşire bu enerjiye yoğunlaşarak ruhlar âlemine girip üst üste birkaç kez sıçrayabilir. Ardından metaneti kalmaz ve yorgunluk çöker.<br><li>Sıçrama yeteneği sağlar.</li><li>İlave <b>1</b> adet Zincir Sıçrama verir.</li>",
        "name": "Spencer'ın Son Nefesi",
        "id": 1,
        "index": "SPENCERS_LAST_BREATH",
        "owner": "NURSE",
        "image": "iconPowers_breath"
    },
    {
        "description": "Çelikten yapılmış bir kapan. Kapanlar bölgenin çeşitli yerlerinde bulunur. Alınıp herhangi bir yere kurulabilir.<br><br><b>AYI KAPANI</b><br>Varsayılan ayarda, mücadeleye <b>1 Ayı Kapanı</b> ile başlarsın. Etrafta daha fazlasını bulup toplayabilirsin.<br><b>Ayı Kapanını Kurma:</b><br>Önünde kapanın kurulabileceği bir yere bir <b>Ayı Kapanı</b> kurmak için <i>Güç butonunu</i> basılı tut. Kurulu bir <b>Ayı Kapanı'na</b> basan herhangi bir oyuncuyu hareketsiz ve etkisiz hale getirir. Kurulu <b>Ayı Kapanı'na</b> basan sağlıklı bir Kurban ise yaralanır ama kapandan kurtulmayı deneyebilir. <b>Ayı Kapanı'nın</b> etkisiz hale getirdiği yakındaki bir Kurban'ı taşımak için <i>Etkileşim butonuna</i> bas.<br><b>Kapanı Yeniden Kurma:</b><br>Kapan kurulu değilse, kapanı bulunduğu yerde yeniden kurmak için <b>Ayı Kapanı'nın</b> yanında <i>Güç butonunu</i> basılı tut.<b>Ayı Kapanı'nı Toplama:</b><br>Çevredeki bir <b>Ayı Kapanı'nı</b> toplamak için yakınında dururken <i>Etkileşim butonuna</i> bas. Varsayılan ayarda, aynı anda en fazla <b>1 Ayı Kapanı</b> taşıyabilirsin.",
        "name": "Ayı Kapanı",
        "id": 2,
        "index": "BEAR_TRAP",
        "owner": "TRAPPER",
        "image": "iconPowers_trap"
    },
    {
        "description": "Antik güçlerle dolu ağır döküm demir bir zil. Çalındığında kullanıcısının ruhlar âlemine girmesini ve orada dolaşabilmesini sağlar.<br><br><b>ULUYAN ÇAN</b><br><b>Görünmez</b> olmak için <i>Güç butonunu</i> basılı tut. Görünmez haldeyken <i>Güç butonunu</i> tekrar basılı tuttuğunda <b>görünür</b> olursun ve görünür olduğunda <b>1 saniyeliğine</b> hız takviyesi kazanırsın. Uluyan Çan, <b>24 metre</b> mesafeden duyulabilir.<br><br><b>Görünmezlik:</b><br><b>Umacı</b> görünmezken hız takviyesi kazanır, neredeyse tamamen görünmez olur ve <b>Tespit Edilemez</b> durum etkisine sahip olur. <b>Umacı</b> görünmezken saldıramaz fakat çevresindeki nesnelerle etkileşime girebilir. Parlak ışıklara maruz kalmak <b>Umacı</b>'yı otomatik olarak <b>görünür</b> yapar.",
        "name": "Uluyan Çan",
        "id": 3,
        "index": "WAILING_BELL",
        "owner": "WRAITH",
        "image": "iconPowers_bell"
    },
    {
        "description": "Elektrikli Testere Deparı'na başlamak için <i>Güç butonunu</i> basılı tut. Elektrikli Testere Deparı sırasında hasar alan Kurbanlar can çekişme durumuna girer.<br><li> Tüm Elektrikli Testere eylemleri (Elektrikli Testere'yi başlatmak, Elektrikli Testere'nin motorunu çalıştırmak ve <b>Elektrikli Testere Deparı</b>) aşırı ısınma sayacının artmasına sebep olur.</li><li> <b>Aşırı ısınma sayacı</b> dolduğunda Elektrikli Testere tamamen soğuyana kadar kullanılamaz. Isı kapasitesine ulaşmak devam eden bir <b>Elektrikli Testere Deparı</b>'nı yarıda kesmez.</li><li><b>Aşırı ısınma sayacı</b> Elektrikli Testere kullanılmıyorken azalır.</li>",
        "name": "Elektrikli Testere",
        "id": 4,
        "index": "CHAINSAW",
        "owner": "HILLBILLY",
        "image": "iconPowers_chainsaw"
    },
    {
        "description": "Annesinden öğrendiği ve vahşi doğada ustalaştığı bir beceri. Avcı, Baltalarını ölümcül isabetlilikle fırlatabilir.<br><li>Mücadeleye <b>5 Baltayla</b> başla.</li><li>Azami hızda fırlatmak için güç toplayarak fırlat.</li><li><b>Dolaplardan</b> yeni Baltalar bul.</li>",
        "name": "Av Baltaları",
        "id": 5,
        "index": "HUNTING_HATCHETS",
        "owner": "HUNTRESS",
        "image": "iconPowers_huntingHatchets"
    },
    {
        "description": "İçindeki karanlığı doyurmak için avının canını alması gerek.<br><br><b>KARANLIK BENLİK</b><br><b>Karanlık Benlik</b> etkinleştirildiğinde <b>Siluet</b> avını net bir şekilde görebilir ve avını takip ederek gücünü arttırır. <br><br><b>Karanlık Benlik I:</b><br><b>Tespit Edilemez</b> durum etkisi kazandırır. Hareket hızı biraz azalır. <i>Normal saldırının</i> atılma mesafesi biraz artar.<br><br><b>Karanlık Benlik II:</b><br>Dehşet Alanı'nı orta seviyede daraltır. Hareket hızı biraz artar. <i>Normal saldırının</i> atılma mesafesi biraz artar.<br><br><b>Karanlık Benlik III:</b><br>Tetiklendiğinde bütün Kurbanlar <b>Zayıf</b> durum etkisine maruz kalır. <b>Karanlık Benlik III</b> <b>60 saniye</b> sürer ve ardından şiddeti <b>Karanlık Benlik II</b>'ye geriler.<br><br><b>ÖZEL YETENEK: TAKİP ETME</b><br>Görünür Kurbanların hepsini takip etmek için <i>Güç butonunu</i> basılı tut. Kurbanları takip etmek <b>Karanlık Benlik</b> seviyeni arttırarak aşama atlamanı sağlar.<br><br><span class=\"FlavorText\">\"Onunla on beş sene önce tanışmıştım. Hiçbir şey kalmadığını söylediler bana. Ne sebep ne vicdan ne anlayış ne de en temeldeki yaşam veya ölüm, iyi ve kötü, yanlış ve doğru kavrayışı... Boş bakışlı, duygusuz, solgun, altı yaşında bir çocukla tanıştım; kapkara gözleri vardı. Gözlerinde şeytanı gördüm. Ona ulaşmak için sekiz sene uğraştım. Ardından onu kilit altında tutmak için bir yedi sene emek harcadım. Çünkü oğlanın gözlerinin ardında tam anlamıyla, her şeyiyle... karanlığı gördüm.\" -Dr. Sam Loomis</span>",
        "name": "Karanlık Benlik",
        "id": 6,
        "index": "EVIL_WITHIN",
        "owner": "SHAPE",
        "image": "iconPowers_stalker1"
    },
    {
        "description": "Acuze'nin gücünün kaynağı, güçlerinin ortaya çıkmasını sağlayan kara bir parmakta yatıyor. Acuze toprağı bükerek dilediği şekle sokabilir. Basit ayin çizimleri ile topraktan kendi aldatıcı kopyalarını çıkarabilir ve bunları farklı etkiler için kullanabilir.<br><li><b>10</b> adet Hayalet Tuzak çıkarma ve kullanma yeteneği sağlar.</li><li> <b>40 metre</b> yakınındaki tetiklenmiş Hayalet Tuzaklara ışınlanma yeteneği sağlar.</li>",
        "name": "Kara Doğum",
        "id": 7,
        "index": "BLACKENED_CATALYST",
        "owner": "HAG",
        "image": "iconPowers_blackenedCatalyst"
    },
    {
        "description": "Yamyam mücadeleye 3 yükle başlar. Bir yük harcayarak birden fazla hedefe vurabilen <b>Elektrikli Testere Süpürme Saldırısı</b>'nı gerçekleştirmek için <I>Güç butonunu</i> basılı tut. <b>Elektrikli Testere Süpürme Saldırısı</b>'ndan hasar alan Kurbanlar can çekişme durumuna girer.<br><li><b>Elektrikli Testere Süpürme Saldırısı</b>'nın süresini uzatmak için bir yük harca. Bunu yapmak, bekleme süresini biraz arttırır.</li><li> Elektrikli Testere yükleri, testere kullanılmıyorken zamanla dolar.</li><br><br> Elektrikli Testere çalıştırılırken <b>sinir krizi sayacı</b> yavaşça dolar. Sayaç dolduktan sonra veya <b>Elektrikli Testere Süpürme Saldırısı</b> sırasında bir nesneye çarptığında Yamyam <b>sinir krizi</b> geçirir. <b>Sinir krizi</b> yakınındaki tüm Kurbanlara hasar verir ve onları can çekişme durumuna sokar.<br><li><b>Sinir krizi</b> süresi <b>Elektrikli Testere Süpürme Saldırısı</b> sırasında kullanılan </b>her yük için artar. Kalan diğer yükler kaybolur.</li><li> <b>Sinir krizi</b> esnasında hareket hızı düşer.</li><li> <b>Sinir krizi sayacı</b> Elektrikli Testere kullanılmıyorken düşer ve <b>Elektrikli Testere Süpürme Saldırısı esnasında tamamen sıfırlanır.</li>",
        "name": "Bubba'nın Elektrikli Testeresi",
        "id": 8,
        "index": "BUBBAS_CHAINSAW",
        "owner": "CANNIBAL",
        "image": "iconPowers_bubbasChainsaw"
    },
    {
        "description": "<b>CARTER'IN KIVILCIMI</b><br>Kurbanlara <b>Doktor</b>'un <b>Şok Terapisi</b> ya da <b>Statik Patlama</b> özel yetenekleriyle vurmak Kurban'ın <i>Delilik</i>'ini arttırır; sonunda Kurban <b>Delilik</b> durum etkisi altına girer ve Kurban'ın üzerindeki etki gitgide güçlenir.<br><b>Delilik I:</b><br>Kurbanların bir kere çığlık atarak yerlerini <b>Doktor</b>'a duyurmasına yol açar. Beceri Denemesi belirme konumunu ve yönünü <b>biraz</b> etkiler.<br><b>Delilik II:</b><br>Kurbanların bir kere çığlık atmasına ve <i>hayali Doktor</i> halüsinasyonu görmesine neden olur. Beceri Denemesi belirme konumunu ve yönünü <b>orta seviyede</b> etkiler.<br><b>Delilik III:</b><br>Kurbanların ara sıra çığlık atmasına ve <i>hayali Doktor</i> halüsinasyonu görmesine neden olur. Beceri Denemesi belirme konumunu ve yönünü <b>olağanüstü düzeyde</b> etkiler. Kurban başarılı şekilde <i>Kendine Gel</i>'ene kadar iyileştirme, tamir, sabotaj, sandık açma, temizleme veya eşya kullanma etkileşimlerini gerçekleştiremez. Kurban <i>Kendine Gel</i>'dikten sonra <b>Delilik I</b>'e geri döner.<br><br><b>ÖZEL YETENEK: Şok Terapisi</b><br><b>Şok Terapisi</b> yapmak için <i>Güç butonunu</i> basılı tut. Bu yetenek, önündeki yere uzun menzilli bir şok saldırısı yapar. <b>Şok Terapisi</b>'nin isabet ettiği Kurbanların kazandığı <i>Delilik</i> artar ve içinde bulundukları tüm etkileşimler derhal yarıda kesilir. <b>Şok Terapisi</b>, <b>Bihaber</b> durum etkisini anında devre dışı bırakır.<br><br><b>ÖZEL YETENEK: Statik Patlama</b><br><b>Statik Patlama</b> yapmak için <i>Etkin Yetenek butonunu</i> basılı tut. Bu yetenek Doktor'un Dehşet Alanı'nda bulunan tüm Kurbanların çığlık atmasına neden olur ve kazandıkları <i>Delilik</i> artar. <b>Statik Patlama</b> sadece beklemede değilken kullanılabilir. <b>Statik Patlama</b>, <b>Bihaber</b> durum etkisini derhal devre dışı bırakır.",
        "name": "Carter'ın Kıvılcımı",
        "id": 9,
        "index": "CARTERS_SPARK",
        "owner": "DOCTOR",
        "image": "iconPowers_cartersSpark"
    },
    {
        "description": "Uyanık haldeki Kurbanlar, 16 metre çevrelerinde dehşet alanını duyar ve <b>Kâbus</b>'u görür. <b>Kâbus</b>, uyanık haldeki Kurbanlara 16 metre ila 32 metre arasında aralıklı olarak görünür, daha uzak mesafelerde Kurbanlara görünmez. <b>Kâbus</b>, Kurbanları 60 saniye içinde pasif olarak uyutarak Rüya Dünyası'na gönderir. <i>Temel saldırıyla</i> uyanık bir Kurban'a vurmak onu anında Rüya Dünyası'na sokar.<br><br>Rüya Dünyası'na giren Kurbanlar, <b>Bihaber</b> durum etkisi altına girer ve <b>Rüya Kıskaçlarından</b> etkilenebilirler. Başarısız Beceri Denemeleri yapmak, uyanık bir Kurban'ın <i>Aç Gözünü! eylemini</i> kullanması veya çevrede bulunan çalar saatleri kullanmak uyuyan Kurbanları uyandırabilir. Arka arkaya gerçekleştirilen her bir <i>Aç Gözünü! eylemi</i>, iki katı zaman alır. Çalar saat kullanmak, Kurbanları 30 saniye boyunca uykuya karşı korur.<br><br><b>ÖZEL YETENEK: RÜYA KISKACI</b><br>Bir <b>Rüya Kıskacı</b> yerleştirmek için <i>Güç butonunu</i> basılı tut. <b>Rüya Kıskacı</b>'na basan Kurbanlar, <b>Topal</b> durum etkisi altına girerek kıskacın içindeyken ve kurtulduktan sonra kısa bir süre için yavaşlar.<br><br>Bazı eklentiler ile <b>Rüya Paletleri</b>, <b>Rüya Kıskaçlarının</b> yerine geçer. Rüya Paletleri, Rüya Dünyası'ndaki palet konumlarında ortaya çıkar. Bu paletler, <b>Kâbus</b> tarafından görülebilir ve onu sersemletmez.<br><br><b>RÜYA NİŞANLARI</b>:<br><b>Kâbus</b>, Rüya Kıskaçlarını yerleştirebilmek için 5 Rüya Nişanı'yla başlar. Bütün nişanlar harcandıktan sonra her yeni Rüya Kıskacı yerleştirildiğinde yerleştirilen en eski Rüya Kıskacı yok olur.<br><br><b>ÖZEL YETENEK: RÜYA İZDÜŞÜMÜ</b><br>Görüş alanındaki bir jeneratöre ışınlanmak için <i>Etkin Yetenek butonuna</i> basılı tut. Bekleme süresi, Rüya Dünyası'ndaki her bir Kurban için %15 azalır.",
        "name": "Karabasan",
        "id": 10,
        "index": "DREAM_DEMON",
        "owner": "NIGHTMARE",
        "image": "iconPowers_dreamMaster"
    },
    {
        "description": "Ustasının davasına sonuna kadar bağlı. Nankörleri ve suçluları kurnazlığı ve ölümcül bulmacalarıyla cezalandırıyor.<br><br><b>Domuz</b> gizlice hareket edebilir, pusu kurarak yaptığı saldırılarla öne atılabilir ve Kurbanların kafasına ölümcül Ters Ayı Kapanı geçirebilir.<br><br><b>JIGSAW'UN VAFTİZİ</b><br>Mücadeleye <i>etkinleşmemiş</i> <b>4</b> Ters Ayı Kapanı'yla başla. Can çekişme durumundaki bir Kurban'ın başında dikilirken <i>Etkin Yetenek butonuna</i> basarak Kurban'a <i>etkinleşmemiş</i> bir Ters Ayı Kapanı tak. Ters Ayı Kapanları mücadeledeki herhangi bir jeneratör tamir edildiğinde <i>etkinleşir</i>.<br>Kurbanlar, haritadaki Jigsaw Kutularını arayıp doğru anahtarı bularak kendilerini <i>etkin</i> veya henüz <i>etkinleşmemiş</i> Ters Ayı Kapanı'ndan kurtarmayı deneyebilir.<br><b>Etkin Ters Ayı Kapanları</b><br>Ters Ayı Kapanları <i>etkinleştiğinde</i> bir geri sayım başlatır. Üzerinde <i>etkin</i> Ters Ayı Kapanı bulunan bir Kurban, geri sayım bittiğinde veya <i>etkin</i> bir ayı kapanıyla mücadeleyi terk etmeye çalıştığında kurban edilir.<br><br><b>ÖZEL YETENEK: EĞİLME</b><br>Eğilmek için <i>Etkin Yetenek butonuna</i> bas. Eğilmişken ayağa kalkmak için <i>Etkin Yetenek butonuna</i> bir kez daha bas. <b>Domuz</b> eğilmişken daha yavaş hareket eder. <b>Domuz</b> eğildiğinde <b>Tespit Edilemez</b> durum etkisi kazanır.<br><br><b>ÖZEL SALDIRI: PUSU</b><br>Eğilmişken <i>Saldırı butonunu</i> basılı tutarak öne atıl ve <b>Pusu</b> saldırısı gerçekleştir.<br><br><span class=\"FlavorText\">\"Bana her şeyi vereceksin, bedenindeki her bir hücreyi. Kollarındaki çizikleri... Onlar başka bir hayattan kalma... O hayatı ardımızda bırakacağız. O yola girdiğinde geri dönüş olmayacak. Anlıyor musun?\" -Jigsaw'un Vaftizi</span>",
        "name": "Jigsaw'un Vaftizi",
        "id": 11,
        "index": "JIGSAWS_BAPTISM",
        "owner": "PIG",
        "image": "iconPowers_reverseBearTrap"
    },
    {
        "description": "Palyaço, anestezi ilaçları ve kas gevşeticilerle yaptığı seneler süren deneylerin ardından etkisi yüksek birtakım karışım ve formüller üretmeyi başardı. Razı gelmeyen kurbanlarını zehirleyip yakalamasına yarayan Eşek Şakası Toniği ise gözdesi. Bununla alakalı olarak geliştirilen Eşek Şakası Panzehiri'nin de işe yarar etkileri mevcut.<br><br><b>Eşek Şakası Toniği</b> ve <b>Eşek Şakası Panzehiri</b> arasında geçiş yapmak için <i>Etkin Yetenek butonuna</i> dokun. <i>Güç butonuna</i> dokunarak veya butonu basılı tutup bırakarak bir şişe fırlat.<br><br><i>Etkin Yetenek butonunu</i> basılı tutarak şişelerini tazeleyebilirsin.<br><br><b>ÖZEL YETENEK: Eşek Şakası Toniği</b><br>Şişe temas halinde kırılacak ve etki alanındaki tüm Kurbanları <b>zehirleyen</b> mor bir gaz bulutu yayacak. <b>Zehirlenen</b> Kurbanların görüşü kısıtlanacak, hareket hızları düşecek ve 2 saniye süren öksürük nöbetleri başlayacak.<br><br><b>ÖZEL YETENEK: Eşek Şakası Panzehiri</b><br>Şişe temas halinde kırılacak ve gri bir gaz bulutu yayacak. Bu gaz bulutu etkinleştiğinde sarı rengini alacak. Etkin bir <b>Panzehir bulutuna</b> giren Palyaço'nun veya herhangi bir Kurban'ın hareket hızı 5 saniyeliğine %10 artar. <b>Zehirlenen</b> Kurbanlar, <b>Panzehir bulutuna</b> girince iyileşirler.",
        "name": "Eşek Şakası Toniği",
        "id": 12,
        "index": "THE_AFTERPIECE_TONIC",
        "owner": "CLOWN",
        "image": "iconPowers_gasBomb"
    },
    {
        "description": "Ruh, Yamaoka'nın Laneti gücünü kullanarak uhrevi bir düzleme geçer ve yeni bir noktada belirir.<br><li>Güç butonunu Basılı tutarak yüklemeyi başlat. Ruh fiziksel bedenini terk ederek ardında durağan bir \"kopya\" bırakır.</li><br>Yamaoka'nın Laneti etkinken:<li>Ruh yeni bir noktada belirmek üzere özgürce hareket eder ve kısa süreliğine daha hızlı ilerler. Fiziksel çevre ve nesnelerden etkilenmeyi sürdürür.</li><li>Ruh, fiziksel düzlemden ayrılır ve Kurbanları göremez. Fakat Kurbanların etrafta bıraktığı çizikleri hâlâ hissedebilir.</li><li>Ruh'un o an bulunduğu yerde bir ses efekti duyulur.</li><li>Güç sona erdiğinde Ruh hız takviyesini kısa süreliğine korur ve Ruh'un kopyası yok olur.</li><br>Yamaoka'nın Laneti'ni kullanmak Ruh'un güç çubuğunu tüketir. Güç çubuğu zamanla tekrar dolar. Gücün tekrar tetiklenebilmesi için çubuğun tamamen dolmuş olması gerekir.",
        "name": "Yamaoka'nın Laneti",
        "id": 13,
        "index": "YAMAOKAS_HAUNTING",
        "owner": "SPIRIT",
        "image": "iconPowers_yamaokasHaunting"
    },
    {
        "description": "Frank onları bir çeteye dönüştürmeden önce sadece bir arkadaş grubundan ibaretlerdi. Şimdilerde kendi kurallarından başka hiçbir kurala uymuyor olmanın heyecan verici özgürlüğünden güç alıyorlar.<br><br><b>YABANİ CİNNET</b><br>Çok hızlı bir şekilde koşmak ve birden fazla Kurban'a zincirleme olarak saldırmak için <b>Yabani Cinnet</b>'i tetikler. Güç göstergen tamamen dolduğunda <b>Yabani Cinnet</b>'i etkinleştirmek için <i>Güç butonuna</i> bas. <b>Yabani Cinnet</b> etkinken <b>Çete</b> daha hızlı hareket eder ve ilaveten <b>Paletten Atlama</b> ve <b>Yabani Kesme</b> yeteneklerini kazanır.<br><br><b>ÖZEL YETENEK: PALETTEN ATLAMA</b><br><b>Yabani Cinnet</b> etkinken yere düşmüş bir palet üzerinde <b>Paletten Atlama</b> eylemini gerçekleştirmek için <i>Etkileşim butonuna</i> bas.<br><br><b>ÖZEL YETENEK: YABANİ KESME</b><br><b>Yabani Cinnet</b> etkinken <b>Yabani Kesme</b> eyleminde bulunmak için <i>saldırı butonuna</i> bas. Bir Kurban'a <b>Yabani Kesme</b> ile vurmak Kurban'ı yaralayarak ona <b>Derin Yara</b> durum etkisi uygular. Çete'nin güç göstergesi yeniden dolar ve dehşet alanı içindeki Kurbanlardan <b>Derin Yara</b> durum etkisi altında olmayanlar Katil İçgüdüsü ile görünür. Kurban zaten <b>Derin Yara</b> durum etkisi altındaysa o zaman <b>Yabani Cinnet</b> hiçbir etki göstermeden hemen biter.",
        "name": "Yabani Cinnet",
        "id": 14,
        "index": "FERAL_FRENZY",
        "owner": "LEGION",
        "image": "iconPowers_feralFrenzy"
    },
    {
        "description": "Veba bütün bedenini ele geçirirken durumu da kötüleşti. Ayak parmaklarına kan oturdu, boynu pütür pütür kistlerle kaplandı ve öğürerek kan kustu.<br><br><b>HABİS ARINMA</b><br>Bitmek bilmeyen bir hastalık döngüsü oluşturmak için <b>Habis Arınma</b> ile çevredeki nesnelere ve Kurbanlara hastalık bulaştır. <i>Güç butonunu</i> basılı tutarak <b>Habis Arınma</b>'yı biriktir ve butonu serbest bırakarak bulaşıcı safra püskürt. Bir Kurban'a vurduğunda hastalık ona da bulaşır. Sıvının temas ettiği nesneler de kısa süreliğine hastalığı bulaştırır. Sıvının bulaştığı nesnelerle etkileşime giren Kurbanlar hastalanır.<br><br>Bir Kurban'ın hastalık göstergesi tamamen dolduğunda Kurban yaralanır ve <b>Sakat</b> durum etkisi altına girerek rastgele anlarda kusmaya başlar.<br><br><b>ÖZEL YETENEK: YOZLAŞMAYI TÜKET</b><br>Kurbanlar <i>Arınma Havuzu</i>'nda arınarak kendilerini tamamen iyileştirebilir ve hastalıktan kurtulabilir. Bu eylem havuzu kirletir ve <b>Veba</b>'nın kirli suyu içerek kendini güçlendirmesine imkân tanır. Kirlenmiş bir <i>Arınma Havuzu</i>'nun yanındayken <i>Etkileşim butonuna</i> basarak <b>Habis Arınma</b>'yı <b>Yoz Arınma</b>'ya çevir. Bu eylem havuzdaki bulaşıcı hastalığı temizler.<br><br><b>ÖZEL YETENEK: YOZ ARINMA</b><br><b>Yozlaşmayı Tüket</b> yeteneği kullanıldıktan sonra <b>Habis Arınma</b>'nın yerini kısa bir süreliğine <b>Yoz Arınma</b> alır. <b>Yoz Arınma</b>, kendisine temas eden Kurbanlara anında hasar verir; fakat artık Kurbanlara veya çevredeki nesnelere hastalık bulaştırmaz.",
        "name": "Habis Arınma",
        "id": 15,
        "index": "VILE_PURGE",
        "owner": "PLAGUE",
        "image": "iconPowers_vilePurge"
    },
    {
        "description": "<b>Hayalet Surat</b> haftalarca kurbanlarını inceler, alışkanlıklarını titizlikle kaydederdi. Öldürme dürtüsü dayanılmaz bir hal aldığında, tam olarak nasıl ve nerede saldırması gerektiğini bilirdi.<br><br><b>GECE PERDESİ</b><br>Güç göstergesi doluyken <i>Güç butonuna</i> basarak <b>Gece Perdesi</b>'ni etkinleştirebilirsin. <b>Gece Perdesi</b> etkinken <b>Hayalet Surat</b>'a <b>Tespit Edilemez</b> durum etkisi kazandırır. <i>Normal saldırı</i> yapmak, güç göstergesinin tamamen tükenmesine ve <b>Gece Perdesi</b>'nin devre dışı kalmasına sebep olur.<br><b>Ortaya Çıkma</b><br><b>Hayalet Surat</b>'a yakın mesafedeki Kurbanlar, bulunduğu yöne kısa bir süre boyunca bakarak onu <i>ortaya çıkarmayı</i> deneyebilir. Başarılı bir şekilde <i>ortaya çıkarılan</i> <b>Hayalet Surat</b>'ın güç göstergesi tamamen tükenir ve <b>Gece Perdesi</b> otomatik olarak devre dışı kalır. <b>Hayalet Surat</b>'ı <i>ortaya çıkaran</i> Kurbanların mevcut konumu, çok kısa bir süreliğine <i>Katil İçgüdüsü</i> ile belli edilir.<br><br><b>ÖZEL YETENEK: TAKİP ETME</b><br><b>Gece Perdesi</b> etkinken Kurbanlarını takip etmek için <i>Güç butonunu</i> basılı tut. Bir şeyin arkasında gizlenmişken eğilerek bakmak ve hedefini daha hızlı bir biçimde takip etmek için <i>Güç butonunu</i> basılı tut. Bir Kurban'ı tamamen takip etmek hedefini <i>İşaretler</i> ve <i>işaretlediğin Kurban</i>'a belli bir süre için <b>Zayıf</b> durum etkisi uygular.<br><br><b>ÖZEL YETENEK: EĞİLME</b><br>Etkin Yetenek butonuna basarak eğil. Eğilmişken ayağa kalkmak için butona bir kez daha bas. <b>Hayalet Surat</b> eğilmişken daha yavaş hareket eder.<br><br><span class=\"FlavorText\">\"Bana bakma. İşte böyle, devam et. Mükemmel. Bu anı unutmayacağım.\" -Hayalet Surat</span>",
        "name": "Gece Perdesi",
        "id": 16,
        "index": "NIGHT_SHROUD",
        "owner": "GHOST",
        "image": "iconPowers_ghostPower_available"
    },
    {
        "description": "Bilinmeyen ve öteki dünyaya ait bir güç vücudunu kapladı. Zemin aniden yarılarak açıldı ve Demogorgon'u yuttu.<br><br><b>HİÇLİK YARATIĞI</b><br>Hiçlik Yaratığı'nın gücünü tamamen doldurmak ve <b>Hiçlik Yaratığı</b>'nı etkinleştirmek için <i>Güç butonunu</i> basılı tut. Etkinleştirilmiş bir geçidin yakınlarındaki tüm Kurbanların yerleri Katil İçgüdüsü'yle gösterilecektir.<br><br><b>ÖZEL SALDIRI: BİÇME</b><br><b>Hiçlik Yaratığı</b>'nın gücünü doldururken veya Güç butonunu basılı tutarken <i>Saldırı butonuna</i> basmak ileri atılmanı ve güçlü bir saldırı gerçekleştirmeni sağlar.<br><br><b>ÖZEL YETENEK: GEÇİTLER</b><br>Önünde, yerde bir geçit açmak için <i>Etkin Yetenek butonuna</i> bas.<br><b>Baş Aşağı'da Dolaşmak</b><br>Yerleştirilmiş bir geçidin üstünde dururken başka bir geçidi işaretleyip <i>Etkin Yetenek butonuna</i> bir kez daha basarsan Baş Aşağı Dünya'da yolculuk edip hedef aldığın geçide varırsın.<br><b>Etkinleştirilmiş Geçitler</b><br>Bir geçitten ilk kez yolculuk ettiğinde geçitler \"etkinleşir\". Kurbanlar sadece etkin geçitleri kapatabilir. Etkin geçitlerin hareleri sarı renkle parlar.",
        "name": "Hiçlik Yaratığı",
        "id": 17,
        "index": "OF_THE_ABYSS",
        "owner": "DEMOGORGON",
        "image": "iconPowers_ghostPower_available"
    },
    {
        "description": "Daha güçsüz soyları yok etme arzusunun elle tutulur bir güç biçimini alması.<br><br><b>YAMAOKA'NIN GAZABI</b><br>Yaralı düşmanlarının bıraktığı Kan Kürelerini em. <i>Güç butonunu</i> basılı tutarak çevredeki Kan Kürelerini em ve güç göstergeni doldur. Güç göstergen tamamen dolduğunda <b>Kan Hiddeti</b>'ni etkinleştirmek için <i>Etkin Yetenek butonunu</i> basılı tut.<br><b>Kan Hiddeti:</b>\n<b>Kan Hiddeti</b> etkinken, <b>Oni</b> ölümcül bir hale gelir ve şu ek becerilere erişim kazanır: <b>İblis Atılışı</b> ve <b>İblis Saldırısı</b>.<br><br><b>ÖZEL YETENEK: İblis Atılışı</b><br><b>Kan Hiddeti</b> etkinken <i>Güç butonunu</i> basılı tutarak <b>İblis Atılışı</b> yap. Bu yetenek <b>Oni</b>'nin uzun mesafeleri hızla kat etmesini sağlar.<br><br><b>ÖZEL SALDIRI: İblis Saldırısı</b><br><b>Kan Hiddeti</b> etkinken <i>Saldırı butonunu</i> basılı tutarak baktığın yöne doğru <b>İblis Saldırısı</b>'nı gerçekleştir. <b>İblis Saldırısı</b>'nın atılma menzili daha uzundur ve başarılı saldırılar isabet ettiği sağlıklı Kurbanları hemen can çekişme aşamasına sokar.",
        "name": "Yamaoka'nın Gazabı",
        "id": 18,
        "index": "YAMAOKAS_WRATH",
        "owner": "ONI",
        "image": "iconPowers_yamaokasWrath_demon"
    },
    {
        "description": "Tezecel'in dehası ona suçluların başına konan ödülleri özel bir icatla toplama olanağı veriyor. Bu icat, üzerinde bir sürü modifikasyon yapılmış ve sıradan mermiler yerine bir zincirin ucuna takılı, jilet keskinliğinde bir zıpkın atan bir tüfek.<br><br><b>ARINDIRICI</b><br>Yakınlaştırarak nişan almak için <i>Güç butonuna</i> basılı tut. Kurbanlara saplanan bir zıpkın fırlatmak için <i>Saldırı butonuna</i> bas. Zıpkın sayesinde Kurbanları isteseler de istemeseler de <b>Tezecel'e</b> doğru çekilebilir.<br><b>Kendine Çekme:</b><br>Bir Kurban, <b>Arındırıcı'nın</b> zıpkınıyla vurulmuşken <i>Güç butonuna</i> basılı tutarak onları kendine çekebilirsin. Kurbanlar zincire direnmeye çalışabilir veya zinciri kırmak için çevredeki şeylerden yararlanabilir. Zincirin kırılması <b>Tezecel'i</b> kısa süreliğine sersemletirken, Kurban yaralı duruma gelir ve <b>Derin Yara</b> durum etkisine girer. Bir Kurban zıpkınla yakalanmışken <i>normal saldırı</i> yapmak, ne <b>Tezecel</b> ne de Kurban'a herhangi bir olumsuz bir etki uygulanmadan zincirin kırılmasına neden olur. Zıpkına yakalanmış ve sağlıklı durumda olan bir Kurban'a <i>normal saldırıyla</i> başarılı şekilde vurulduğunda Kurban'a <b>Derin Yara</b> durum etkisi uygulanır.<br><b>Doldurma:</b><br><b>Arındırıcı'nın</b> her atıştan sonra yeniden doldurulması gerekir. <b>Arındırıcı'yı</b> yeniden doldurmak için <i>Etkin Yetenek butonuna</i> basılı tut.",
        "name": "Arındırıcı",
        "id": 19,
        "index": "THE_REDEEMER",
        "owner": "DEATHSLINGER",
        "image": "iconPowers_UK"
    },
    {
        "description": "Azap kapılarını aç ve kefaretini öde! Dev Bıçak'ı zemini yarıyor, yerin altındakileri çıkarıyor ve yaklaşmaya cesaret eden herkese acı veriyor.<br><br><b>AZAP YOLU</b><br>Etkinleştirmek için <i>Güç butonunu</i> basılı tut. Ardından herhangi bir yöne doğru yürüyerek zemine bir iz çizersin.<br><br>Bu izin üstünde yürüyen veya koşan Kurbanlar <i>Katil İçgüdüsü</i>'nü tetikler ve <i>Azap</i> durum etkisi altına girerler. <i>Azap</i> etkisi altındaki Kurbanlar can çekişirken <b>Kefaret Kafesi</b>'ne gönderilebilir.<br><br><b>ÖZEL SALDIRI: Lanetlilerin Cezası</b><br><b>Azap Yolu</b> etkinken <i>Saldırı butonuna</i> basarak <b>Lanetlilerin Cezası</b>'nı etkinleştirebilirsin. Bu, bir güç dalgası göndererek çarptığı tüm Kurbanlara hasar verir.<br><br><b>ÖZEL YETENEK: Kefaret Kafesi</b><br>Ölmek üzere olan ve <i>Azap</i> etkisi altındaki bir Kurban'ın başında dururken Kurban'ı <b>Kefaret Kafesi</b>'ne göndermek için <i>Yetenek butonuna</i> bas. <b>Kefaret Kafesi</b>'ndeki Kurbanlar, tıpkı kancada olduğu gibi kurban edilebilir. Çağırma ayininin ikinci aşamasında Kurbanlar, Mahluk'un gelişine engel olmak için beceri denemesi yapmak zorunda kalır.<br><br><b>Kefaret Kafesi</b>'nden kurtarılmak veya bu diğer Kurbanları kurtarmak <i>Azap</i> etkisini kaldırır.<br><br><b>ÖZEL YETENEK: Son Karar</b><br>Kancada veya kafeste debelenme aşamasına ulaşmış, ölmekte olan ve <i>Azap</i> etkisi altındaki bir Kurban'ı infaz etmek için Kurban'ın başındayken <i>Yetenek butonuna</i> bas.",
        "name": "Azap Yolu",
        "id": 20,
        "index": "RITES_OF_JUDGMENT",
        "owner": "EXECUTIONER",
        "image": "iconPowers_Wales_ritesOfJudgement"
    },
    {
        "description": "Damarlarında dolaşan püstül serumu aklını ve bedenini yozlaştırsa da ona insanüstü fiziksel beceriler bahşeder.<br><br><b>ÖZEL YETENEK: AKIN</b><br>Hızla ileri <b>Akın</b> etmek için <i>Güç butonuna</i> bas. Bunu yapmak bir <b>Akın</b> nişanı tüketir. Maraz, <b>Akın</b> esnasında saldırı gerçekleştiremez.<br><br><b>Akın</b> ile ortamdaki bir duvara veya engele çarptığında <b>Çarpma</b> etkisi gerçekleşir. <b>Akın</b> ortamda bulunan bir duvara veya engele çarpmazsa ya da Maraz'ın <b>Akın</b> nişanı kalmamışsa kısa süreli bir yorgunluk durumuna girer ve nişanlarını yenilemeye başlar.<br><br><b>ÖZEL SALDIRI: ÖLÜMCÜL AKIN</b><br><b>Çarpma</b> gerçekleştirdikten sonra <i>Güç butonuna</i> basarak bir <b>Ölümcül Akın</b> gerçekleştir. Bunu yapmak bir <b>Akın</b> nişanı tüketir. <b>Ölümcül Akın</b>, <b>Akın</b> ile aynı şekilde çalışır fakat Maraz bu esnada <i>Saldırı butonunu</i> kullanarak saldırı gerçekleştirebilir.",
        "name": "Marazlı Yozlaşma",
        "id": 21,
        "index": "BLIGHTED_CORRUPTION",
        "owner": "BLIGHT",
        "image": "iconPowers_vilePurge"
    },
    {
        "description": "Kan ve travmayla sonsuza dek birleşmiş olsalar bile İkizler'e ortak bedenlerinden ayrılma gücü de bahşedildi. İki kardeş birlikte avlandıkları için Kurbanlara iki kat daha fazla tehdit oluşturuyorlar.<br><br><b>ÖZEL YETENEK: Kan Bağı</b><br><b>Victor'u</b> serbest bırakmak için <i>Güç butonunu</i> basılı tut. <b>Charlotte</b> ve <b>Victor</b> arasında geçiş yapmak için <i>Yetenek butonuna</i> dokun.<br><br><b>Victor</b> tek başına kaldığında <b>Katil İçgüdüsü'nü</b> tetikleyerek kendi yakınında yürüyen veya koşan Kurbanların siluetlerini<b>Charlotte'a</b> gösterir. <b>Victor’un</b> çığlıklarını duyabilen Kurbanlar duyarlı hale gelirler. Ancak, <b>Charlotte</b> kontrol edilirken Kurbanlar<b>Victor'u</b> ezebilir.<br><br><b>Victor</b> ezilirse, bir süre sonra <b>Charlotte'un</b> üzerinde yeniden ortaya çıkar.<br><br><b>ÖZEL SALDIRI: Çullanma</b><br><b>Victor'u</b> kontrol ederken <i>Yetenek butonunu</i> basılı tutarak bir <b>Çullanma</b> saldırısı doldur ve saldırıyı serbest bırakmak için <i>Saldırı butonuna</i> bas.<br><br>Başarılı bir <b>Çullanma</b> saldırısı Kurban'a hasar verir. Kurban'ın canı tamsa <b>Victor</b> onu tutar, <b>Katil İçgüdüsü</b>'nü tetikler ve yakındaki bütün Kurbanların yerlerini açığa çıkarır. Tutulan Kurban <b>Sakat</b>, <b>Bihaber</b> ve <b>Aciz</b> durum etkilerine girer. Dolapların içine giremez ve Çıkış Kapısı'ndan çıkamaz. Kurban, <b>Kurtul</b> eylemini tamamlayarak kendisini tutan <b>Victor'u</b> ezebilir.<br><br><b>Victor</b>, <b>Çullanma'yı</b> kaçırırsa bir anlığına saldırıya açık hale gelir ve Kurban tarafından ezilebilir. Victor, kendi boyundan daha yüksek duran bir engele iniş yaparsa yok olur.",
        "name": "Kan Bağı",
        "id": 22,
        "index": "BLOOD_BOND",
        "owner": "TWINS",
        "image": "iconPowers_bloodBond_01"
    },
    {
        "description": "<i>Ji-Woon Hak, hızla fırlattığı bıçaklarla âdeta bir fırtına oluşturuyor; yılların pratiğiyle bugünkü seviyesine gelen, büyüleyici bir yetenek.</i><br><br><b>MIHLAYICI</b><br><br>Mücadeleye <b>60 bıçak</b> ile başlarsın. Fırlatma pozisyonuna geçmek için <i>Güç butonunu</i> basılı tut.<br><br>Fırlatma pozisyonundayken, tek bir bıçak fırlatmak için <i>Saldırı butonuna</i> bir kez bas, bir bıçak fırtınası göndermek içinse <i>Saldırı butonunu</i> basılı tut. Bir fırtına gönderirsen hareket hızın azalır fakat kontrol oranın ve fırlatma hızın artar. Yeni bıçakları dolaplardan bulabilirsin.<br><br><b>Kesik Göstergesi:</b> Kurbanların <b>Kesik Göstergesi</b>, bıçak darbesi aldıkça artar. Gösterge dolduğunda bir sağlık aşaması kaybederek ya yaralanır ya da yere düşerler.<br><br>Kurbanların Kesik Göstergesi, kısa bir süre boyunca bıçak darbesi almazlarsa yavaşça azalmaya başlar. Normal saldırıyla vurulan bir Kurban'ın Kesik Göstergesi anında azalır.<br><br><b>ÖZEL YETENEK: Ana Etkinlik</b><br>Her bıçak darbesi <b>Etkinlik Göstergesi</b>'ni doldurur. Gösterge dolduğunda <i>Yetenek butonuna</i> basarak <b>Ana Etkinlik</b>'i etkinleştirebilirsin. Dümenci bu moddayken <b>Ana Etkinlik</b> süresi boyunca otomatik olarak sınırsız sayıda bıçak fırlatır. Fırlatma hızı önemli ölçüde artar ve fırlatma sonrası hareket hızı azalmaz. <b>Ana Etkinlik</b>, <i>Yetenek butonuna</i> basarak iptal edilebilir. Bunu yapmak <b>Etkinlik Göstergesi</b>'ni sıfırlar ve <b>Mıhlayıcı</b>'yı bekleme süresine sokar.",
        "name": "Mıhlayıcı",
        "id": 23,
        "index": "SHOWSTOPPER",
        "owner": "TRICKSTER",
        "image": "iconPowers_Showstopper_01"
    },
    {
        "description": "Ekstrem mutasyonlara sebep olan ve diğer insanlara aktarılabilen bir virüs. Yan etkileri arasında agresiflik ve güç artışı bulunur.<br><br><b>ÖZEL SALDIRI: Dokunaç Darbesi</b><br>Saldırıya hazırlanmak için Güç butonunu basılı tut. Saldırı hazır olduğunda Saldırı butonuna basarak <b>Dokunaç Darbesi</b>'ni gerçekleştir. <b>Dokunaç Darbesi</b>'yle bir Kurban'a vurmak ona <b>Virüs Bulaşmış</b> durum etkisi uygular ve senin <b>Mutasyon Hızı</b>'nı arttırır. Kurban eğer zaten <b>Virüs Bulaşmış</b> durum etkisi altındaysa <b>Dokunaç Darbesi</b> can hasarı verir.<br><br>Kurbanlar <b>Erzak Kutularında</b> bulunan <b>Aşıları</b> kendi üzerlerinde veya diğer Kurbanların üzerinde kullanarak <b>Virüs Bulaşmış</b> durum etkisinden kurtulabilir. Sınırlı sayıda <b>Aşı</b> bulunur. <b>Aşı</b> kullanıldıktan sonra Kurban'ın konumu Katil İçgüdüsü'yle açığa çıkar.<br><br><b>Mutasyon Oranı:</b> <b>Mutasyon Oranı</b> arttıkça gücün de artar. <b>Mutasyon Oranı: 2</b> olduğunda <b>Dokunaç Darbesi</b>'nin menzili artar. <b>Mutasyon Oranı: 3</b> olduğunda <b>Dokunaç Darbesi</b> paletleri ve yıkılabilir duvarları yok edebilir. T-Virus simgesi mevcut <b>Mutasyon Oranı</b>'nı gösterir.<br><br><b>ÖZEL DÜŞMAN: Zombiler</b><br><b>Zombiler</b> saldırdıkları Kurban'a <b>Virüs Bulaşmış</b> durum etkisi uygular. Kurban halihazırda <b>Virüs Bulaşmış</b> durum etkisi altındaysa can kaybeder.<br><br><b>Zombiler</b>, <b>Mutasyon Oranı</b>'nı arttırmak için <b>Dokunaç Darbesi</b>'yle yok edilebilir. Kurbanlar da Zombileri paletlerle yok edebilir. Yok edilen <b>Zombiler</b> kısa bir süre sonra tekrar belirir.",
        "name": "T-VIRUS",
        "id": 24,
        "index": "T_VIRUS",
        "owner": "NEMESIS",
        "image": "iconPowers_T-virus1"
    }
]