[
    {
        "description": "Müttefiklerinin yerini bulabilen ve verimliliklerini arttırabilen, gergin bir lider.<BR><BR>Kişisel avantajları <B>Bağ</B>, <B>Kendini Kanıtla</B> ve <B>Lider</B> sayesinde, diğer Kurbanlara yaklaşabilir ve hem onların hem de kendi eylemlerine bonuslar verebilir.",
        "name": "Dwight Fairfield",
        "story": "Dwight, lise hayatı boyunca üflesen uçacak zayıflıkta bir bilgisayar kurduydu. Havalı çocukların arasına karışmak istese de öyle bir karizması yoktu. Futbol takımı seçmelerine katıldı ama alınmadı, basketbol takımı yüzüne bile bakmadı. Notları da ortalamanın çok altındaydı.<br><br>Bir hafta sonu, geleceği olmayan işinde düzenlenen takım çalışması etkinliğine katıldı. Patronu onları ormanın derinliklerine götürüp aile tarifiyle yaptığı kaçak içkiden ikram etti. Ertesi sabah geç saatlerde bir başına uyanan Dwight'ın hatırladığı tek şey, aldığı o ilk yudumdu.<br><br>Diğerleri gece onu terk etmişti. Bir kez daha milletin alay konusu olan Dwight, ormandan yürüyerek çıkmaya çalıştı. Dwight Fairfield'dan bir daha haber alınamadı.",
        "id": 1,
        "index": "DWIGHT_FAIRFIELD",
        "difficulty": 0,
        "perks": [
            "BOND",
            "PROVE_THYSELF",
            "LEADER"
        ],
        "image": "DF_charSelect_portrait"
    },
    {
        "description": "Çoğu Katil'den koşarak kaçabilen, enerjik bir atlet.<BR><BR>Kişisel avantajları <B>Hızlı ve Sessiz</B>, <B>Ani Depar</B> ve <B>Adrenalin</B> sayesinde, kovalamalardan kaçarken ve Katil'le arasını açarken hep bir adım önde olur.",
        "name": "Meg Thomas",
        "story": "Bu acımasız yanını belki annesinden, belki de daha bebekken onları terk eden babasından almıştı.<br><br>Meg okulda çok başarılıydı fakat kontrolsüzdü. Neyse ki bir beden eğitimi öğretmeni, boşa harcadığı bu enerjisini doğru bir şeye aktarması için ona yol gösterdi ve koşuya yönlendirdi.<br>Lisenin yıldızı olma hayaliyle kendini motive ederek çok çalışıp üniversiteye burs kazandı. Annesi hastalandığında Meg, üniversite fırsatını bir kenara koyup onunla ilgilenmeye karar verdi.<br><br>Bir yaz günü ormanın derinliklerine uzun bir koşu yapan Meg ortadan kayboldu. Ne kadar arasalar da bedeni asla bulunamadı.",
        "id": 2,
        "index": "MEG_THOMAS",
        "difficulty": 0,
        "perks": [
            "QUICK_AND_QUIET",
            "SPRINT_BURST",
            "ADRENALINE"
        ],
        "image": "MT_charSelect_portrait"
    },
    {
        "description": "Hayatta kalma şansını hem kendisi hem de takım arkadaşları için arttırabilen, çalışkan bir botanik uzmanı.<BR><BR>Kişisel avantajları <B>Empati</B>, <B>Bitkibilim</B> ve <B>Kişisel Bakım</B> sayesinde, yaralı Kurbanları fark edebilir, takım arkadaşlarını ve kendini çok daha etkili bir şekilde iyileştirebilir.",
        "name": "Claudette Morel",
        "story": "Claudette, annesiyle babasının ona aldığı ilk bilim setiyle tanıştığı günden beri deney yapmaya bayılırdı. Amacına öyle odaklanmıştı ki erken yaşta harika bir üniversiteden burs kazandı. Montréal'den ayrılmak ciddi bir karardı ama bu fırsatı tepmek delilik olacaktı.<br><br>İçine kapanık biri olduğu için sosyal etkileşim ihtiyacını sohbet odaları ve forumlarla karşılıyordu. En sevdiği yeni hobisiyse Bilimci Kız takma adıyla, insanların botanik hakkındaki sorularını cevaplandırmaktı.<br><br>Bir akşam şehirden uzun bir otobüs yolculuğuyla dönerken, Claudette hayatını değiştirecek bir yoldan gitti. Sık ağaçlı ormanda kendini kaybetmesi çok sürmemişti. Geri dönüş yolunu asla bulamadı. Forumdaki insanlarsa gönderileri durduktan ancak bir hafta sonra nerede olduğunu merak etmeye başladı.",
        "id": 3,
        "index": "CLAUDETTE_MOREL",
        "difficulty": 0,
        "perks": [
            "EMPATHY",
            "BOTANY_KNOWLEDGE",
            "SELF_CARE"
        ],
        "image": "CM_charSelect_portrait"
    },
    {
        "description": "Çoğu durumda kendine hâkim olabilen, yalnız bir hayatta kalma uzmanı.<BR><BR>Kişisel avantajları <B>Demir İrade</B>, <B>Sakin Ruh</B> ve <B>Sabotajcı</B> sayesinde, çevrede daha etkili şekilde hareket edebilir ve yaralansa bile hayatta kalabilir.",
        "name": "Jake Park",
        "story": "Varlıklı bir CEO'nun oğlu olarak büyümek, Jake Park'ın üzerinde bitmek bilmeyen bir baskı oluşturmuştu. Ağabeyi Yale'den onur derecesiyle mezun olduğunda, Jake'in üzerindeki baskı da arttı. Jake okul insanı değildi fakat babası, oğlunun ona lütfettiği bu pahalı eğitimi neden reddettiğini bir türlü anlayamıyordu. Nihayet Jake isyan edip okulu tamamen bıraktı.<br><br>Artık Jake sistemin dışında, ormanın eteklerinde yaşıyor. Babasıyla senelerdir konuşmasa da annesi arada bir onu kontrol etmeye gidiyor. Zaten polise giden de o oldu.<br><br>Polisler, Jake'in ormanda kaybolduğunu ve bir arama ekibinin günlerce onu bulmaya çalıştığını fakat hava bozunca vazgeçmek zorunda kaldıklarını söyledi. Annesi ne kadar yalvarsa da arama çalışmalarına devam edilmedi ve Jake, ormana verilen zayiatlardan bir diğeri olarak tarihe karıştı.",
        "id": 4,
        "index": "JAKE_PARK",
        "difficulty": 1,
        "perks": [
            "IRON_WILL",
            "CALM_SPIRIT",
            "SABOTEUR"
        ],
        "image": "JP_charSelect_portrait"
    },
    {
        "description": "Kaçmakta ve saklanmakta hiç zorlanmayan bir sokak sanatçısı.<BR><BR>Kişisel avantajları <B>Dört Ayak Üstüne</B>, <B>Arka Sokaklar</B> ve <B>Hayat Okulu</B> sayesinde hedefleri tamamlamak ve tehlikeden hızla sıyrılmakta ustadır.",
        "name": "Nea Karlsson",
        "story": "Nea, İsveç'te küçük bir kasaba olan Hjo'da büyüdü. Annesi ve babası çok çalışıyordu ama yine de mutlu bir çocukluğu olmuştu. Amerika'ya yerleşme fırsatı gerçek olunca Nea huysuzluk yapmaya başladı. Arkadaşlarını ve yaşantısını geride bırakmak zorundaydı. <br><br>Nea, anne babasının \"normal\" diyebileceği şeylerden uzak duruyordu. Bunun yerine paten parklarına gidiyordu. Graffitilerde kullandığı \"Mashtyx\" takma adı yaşadığı yeni şehrin neredeyse dört bir yanında görülür olmuştu. <br><br>Nea, hükümet binalarına ismini yazmayı huy edinmişti. Kedi gibi çevik olmasının avantajını kullanarak polislerden ve diğer tehlikelerden de korunabiliyordu. Nihayet annesiyle babası Nea'nın gidip günlerce ortadan kaybolmasına alıştı. Arkadaşları, gökyüzünde ayın olmadığı bir gece Crotus Prenn Tımarhanesi'ne ismini yazması konusunda iddiaya girdiğinde Nea biraz fazla ileri gitmiş olabilir, çünkü sonra ondan bir daha haber alınamadı.",
        "id": 5,
        "index": "NEA_KARLSSON",
        "difficulty": 1,
        "perks": [
            "BALANCED_LANDING",
            "URBAN_EVASION",
            "STREETWISE"
        ],
        "image": "NK_charSelect_portrait"
    },
    {
        "description": "Zorlu durumlarla başa çıkmaya alışkın, yaşlı bir asker.<BR><BR>Kişisel avantajları <B>Sona Kalan</B>, <B>Sayılı Gün</B> ve <B>Yıkılmaz</B> sayesinde, zorlu durumlarda çok daha sağlam bir duruş sergiler.",
        "name": "William \"Bill\" Overbeck",
        "story": "William \"Bill\" Overbeck'in savaşı bırakıp huzurlu bir hayata geçiş yapması ancak Vietnam'a yaptığı iki sefer, bir avuç dolusu madalya, şarapnelle parçalanmış bir diz ve onur madalyalı bir terhisin ardından mümkün olabildi. Ve huzurlu hayattan nefret ediyordu. <br><br>Onlarca yılını geleceği olmayan işler arasında amaçsızca savrularak geçirdikten sonra, Bill rutin bir operasyon geçirdi. Uyandığında dünyasının eskisi gibi olmadığını fark etti. Bir salgın yüzünden normal insanlar, düşünce yetisi olmayan ölüm makinelerine dönüşmüştü. Doğal olarak, ilk yaptığı şey güçlükle evine gidip üniformasını giymek oldu. Kırsaldaki hayalet kasabalar ve zifiri karanlık ormanlardan geçerek diğer Kurbanları buldu ve onlarla birlikte hastalıklı sürülerden kaçmaya başladı. <br><br>Sonunda Bill kendini feda ederek onları güvenceye aldı. Cesedi asla bulunamadı. Bill ölüme terk edilmişti. Fakat kimse ömrü boyunca en çok istediği şeye, yani savaşabileceği bir düşmana kavuştuğunu bilmiyordu.",
        "id": 6,
        "index": "WILLIAM_OVERBECK",
        "difficulty": 2,
        "perks": [
            "LEFT_BEHIND",
            "BORROWED_TIME",
            "UNBREAKABLE"
        ],
        "image": "BO_charSelect_portrait"
    },
    {
        "description": "Yüksek riskli hareketlerinin olumlu sonuçlarını gören, kaba bir kavgacı.<BR><BR>Kişisel avantajları <B>Bize Bir Şey Olmaz</B>, <B>Kum Torbası</B> ve <B>Takma Kafaya</B>; daha agresif, düşmanla yüzleşmeyi ödüllendiren bir oynanış tarzını ödüllendirir ama onu tehlikeyle daha sık karşı karşıya bırakır.",
        "name": "David King",
        "story": "Zengin bir ailenin tek çocuğu olan David King'in çok başarılı olacağı başından belliydi. Manchester'da büyümüştü ve büyürken hem spor alanında hem de okulda büyük başarı gösterdi. Ailesinin bağlantıları sayesinde de önünde açılmayacak kapı yoktu. Hırçın bir yapısı olmasa istediği her şeyde başarılı olabilirdi. David resmen iyi bir kavganın heyecanı için yaşardı ve kavgaya karışmak için elinden geleni yapardı.<br><br>Sağlam ve atletik yapısı sebebiyle ragbiye yönelmişti. Bu spor ona özgür olma ve arbede çıkarma olanağı sağlıyordu. King kendini ilerletti ve umut vaat eden, biraz gözü kara bir çaylak olarak isim yaptı. Göz kamaştırıcı yükselişi, kendini kaybedip bir hakeme saldırdığında aniden son buldu. O günden sonra ligden ömür boyu men edildi ve insanların uzun ve başarılı olabileceğine inandığı kariyerine erkenden veda etti. King bu durumu umursamadı bile. Para sıkıntısı olmadığından kendini erken emekli olmuş saydı ve eğlenebileceği başka şeylere yöneldi.<br><br>Kariyer kısıtlamaları olmadan, ailesinin de sağladığı imkânlarla David King zamanının çoğunu barlarda içki içip maç izleyerek ve kavgalara karışarak geçirmeye başladı. Kimileri kendini harcadığını söyledi. Pek çok insan zaman zaman \"borç tahsildarlığı\" yaptığını veya gizli dövüş kulüplerinde çıplak yumruklarıyla dövüştüğünü bilmezdi.<br><br>David King bara gelmeyi bırakınca sahip olduğu sayılı arkadaşı duruma pek şaşırmadı. Nihayet kendinden güçlü biriyle kavgaya tutuştuğunu düşündüler. Bir anlamda haklıydılar da.",
        "id": 7,
        "index": "DAVID_KING",
        "difficulty": 1,
        "perks": [
            "WERE_GONNA_LIVE_FOREVER",
            "DEAD_HARD",
            "NO_MITHER"
        ],
        "image": "DK_charSelect_portrait"
    },
    {
        "description": "Her türlü zorlukla mücadele etmeye hazır, kararlı bir Kurban.<BR><BR>Kişisel avantajları <B>Bir Başına</B>, <B>Derin Saplantı</B> ve <B>Can Havli</B> sayesinde, açığa çıkma tehlikesi altında olsa da çok güçlü hayatta kalma yeteneklerine sahiptir.",
        "name": "Laurie Strode",
        "story": "İnsan hayatın eninde sonunda biteceğini fark etmeden neyin önemli olduğunu anlayamıyor. Laurie de banliyöde sakin bir hayat sürüp arkadaşlarıyla, ailesiyle vakit geçirmeyi, arada sırada akşamları dışarı çıkmayı isteyen biri. Çok sıradan bir ergen. Sokakta yanından geçsen ikinci bir defa düşünmezsin bile. Ödevlerini yapar; arkadaşları, öğretmenleri ve ailesi onu çok sever.<br><br>Fakat bebek bakıcılığı yaptığı o sıradan geceyle gençliği tamamen değişti. Havayı yaran bir bıçak. Uzaktan gelen çığlık sesleri. Zihnini bulandıran gürültüler. Fakat çığlıklar Laurie'nin değil, o güçlü biri. Asla vazgeçmeyecek biri.",
        "id": 8,
        "index": "LAURIE_STRODE",
        "difficulty": 2,
        "perks": [
            "SOLE_SURVIVOR",
            "OBJECT_OF_OBSESSION",
            "DECISIVE_STRIKE"
        ],
        "image": "LS_charSelect_portrait"
    },
    {
        "description": "Takımının hayatta kalma ihtimalini arttıran, şanslı bir kumarbaz.<BR><BR>Kişisel avantajları <B>Güçlü El</B>, <B>Yüksek Bahis</B> ve <B>Son Koz</B> sayesinde, tüm Kurbanların Şansını arttırır ve sandıkları açmalarına yardım eder.",
        "name": "Ace Visconti",
        "story": "Ace Visconti çok hoş bir adam. Çekici İtalyan görünümü, kırlaşmış saçları ve tatlı diliyle 1950'lerden fırlamış, orta yaşlı bir film yıldızı gibi. <br><br>Ama gönlünde hep kumar yatmış. Arjantin'de fakir bir çocuk olarak başladığı hayatı boyunca kumar oynamış, sahtekârlık yapmış, insanları baştan çıkarmış ve tatlı dilini kullanarak fırsatlar dünyasında para babası bir kumarbaz olup çıkmış. Para hep bir şekilde elinden kayıp gitse de Ace daha çok kazanırım diye düşünmüş.<br><br>Fakat bu hedefine hiçbir zaman ulaşamamış. Sonunda yanlış insanlara dağ gibi borç yapmış. Borcu tahsil etmeye geldiklerinde Ace'i bir türlü bulamamışlar. Haberi ona kimin uçurduğunu veya kendisinin nereye kaçtığını kimse bilmiyormuş ancak Ace Visconti'yi tanıyan herkes bir konuda hemfikirmiş: Ne olursa olsun, Ace hayatta kalmayı başarırmış.",
        "id": 9,
        "index": "ACE_VISCONTI",
        "difficulty": 0,
        "perks": [
            "OPEN_HANDED",
            "UP_THE_ANTE",
            "ACE_IN_THE_HOLE"
        ],
        "image": "AV_charSelect_portrait"
    },
    {
        "description": "Zor durumlara stratejisiyle çabucak uyum sağlayabilen, hedef odaklı bir rekabet tutkunu.<BR><BR>Kişisel avantajları <B>Teknisyen</B>, <B>Kıvrak</B> ve <B>Pür Dikkat</B>; jeneratörleri tamir etmesine ve Katil'in yerini belirlemesine yardım eder.",
        "name": "Feng Min",
        "story": "Feng Min bilgisayar oyunları oynamaya başladığında daha küçücük bir kızdı. Oyunlara hemen tutuldu. Anne babası, ekranın önünde geçirdiği birkaç dakikadan bir şey olacağını düşünmüyordu fakat dakikalar saatlere, saatler de bazen günlere dönüyordu. Nihayet bilgisayarın fişi çekildi ve Feng Min, derslerine odaklanmaya zorlandı.<br><br>Ailesinin onu boğduğunu düşünen Feng Min, evden kaçıp tüm vaktini eski kuralların geçerli olmadığı internet kafelerde ve LAN partilerinde geçirmeye başladı. En tepeye çıkmak için saatlerce oyun oynuyor, yayın yapıyor, başkalarıyla kapışıyordu. Sonunda oyun dünyasında itibar kazandı. \"Parlayan Aslan\" lakabıyla davet edildiği prestijli espor takımı, ailesinden ve oyun oynamayan insanlardan gördüğünü hissettiği önyargılardan ve olumsuz bakış açısından kurtulabileceği bir sığınak gibiydi.<br><br>Feng Min, en iyisi olduğunu ispatlamak için sınırlarını zorluyordu. Kendini geliştirmek, uyku uyuyabilmekten çok daha önemliydi. Kendini çok zorladı, çok az uyudu ve performansı düşmeye başladı. Kaybediyordu. Geceleri uyumaz, anne babasını ve hayranlarını nasıl hayal kırıklığına uğrattığını düşünerek kendine işkence ederdi. Sonunda kontrolünü kaybetti ve kendi kendini bitirmeye koyuldu. Sokaklarda gezip barlara gidiyor, gittiğini hatırlamadığı yerlerde gözlerini açıyordu. Ve bir sabah gerçekten çok farklı bir yerde uyandı...",
        "id": 10,
        "index": "FENG_MIN",
        "difficulty": 0,
        "perks": [
            "TECHNICIAN",
            "LITHE",
            "ALERT"
        ],
        "image": "FM_charSelect_portrait"
    },
    {
        "description": "Takımının hayatta kalma yeteneğini ve toparlanma hızını arttıran, cesur bir rüya yolcusu.<BR><BR>Kişisel avantajları <B>Aç Gözünü!</B>, <B>Eczacı</B> ve <B>Gece Nöbeti</B> sayesinde, Kurbanların Çıkış Kapılarını bulmalarına ve daha kolay iyileşmelerine yardım eder.",
        "name": "Quentin Smith",
        "story": "Nancy'nin annesinin kaybolduğunu duyduğu anda, Quentin Smith başarılarının kısa ömürlü olacağını anlamıştı. Planları kusursuzca işlemiş gibi görünse de, Freddy Krueger ölümün pençesinden bir kez daha kurtulmuştu.<br><br>Ama Quentin'in vazgeçmeye niyeti yoktu. Pek çok kez denemesi de gerekse, Freddy'nin sonunu kesin olarak getirmeye yemin etmişti. Eğer başaramazsa, Freddy kazanacak ve Quentin ise Nancy'yi sonsuza dek kaybedecekti.<br><br>İstedikleri metinler ne kadar tuhaf olursa olsun Quentin gibi insanlar, kütüphanelerde kimsenin dikkatini çekmezdi. Paylaşılan rüya dünyaları, kontrol edilebilir rüyalar ve rüya evrenine hâkim olma hakkında bulabildiği tüm bilgileri yalayıp yutuyordu. Beslenme düzenine haplar ve enerji içecekleri de ekleyerek kendini uyanık kalmaya zorluyor, tozlu ciltleri birbiri ardına devirerek rüyalarda yaşayan, kurbanlarını uyku ve uyanıklık arasına hapsedip korkularından beslenen iblisler hakkında masallar topluyordu. <br><br>Freddy'nin yakında kendi peşine düşeceğini bildiğinden, hızlı çalışmaya çalışıyordu.<br><br>Zamanı kısa süre içinde tükendi ve Freddy'yle rüyalarında karşılaşmaya başladı. Freddy başta kenarlarda duruyor, Quentin'i kışkırtıyor, sanki onu yormaya çalışıyordu. Quentin öğrendikleri sayesinde, rüyadaki kusurları görebiliyor, kaçış yolu olarak kullanılabilecek çatlakları fark edebiliyordu. Bu yeteneği dikkatle denedi, elindeki kozları göstermek istemiyordu. Bu yeteneğinin ona, Freddy'yi yenmek için bir avantaj vereceğini umuyordu. <br><br>Sonra, bir gece, Quentin kendini Badham Anaokulu'nun tanıdık koridorlarında buldu. Freddy, Quentin'i kışkırtmaya çalışmaktan sıkılmış, onu nihayet avlamaya karar vermişti.<br><br>Quentin okulun içinde koşarken, hızlı gözleri odalardan oluşan labirentte kullanabileceği bir şeyler arıyordu. Bir tiner kutusu buldu ve hızlıca bir plan yaptı.<br><br>Tuzağını kurduğunda beklemeye başladı. Freddy'yi doğru pozisyona çekmek için kendini yem olarak kullanıyordu. Freddy karşısına çıktı. Avına yaklaşırken, pençeleriyle metal yüzeyi paramparça ediyordu. <br><br>Koridor bir anda alev alırken, Quentin kendine bir saniye izin verip Freddy'nin yüzündeki şaşkınlığın tadını çıkardı. Sonra koşmaya, var olduğunu bildiği çıkışa doğru ilerlemeye başladı. Freddy'yi yorar, zayıflatır ve rüyadan güvenli bir yere kaçarsa, zaman içinde bir noktada Freddy'yi yenmiş olacaktı, değil mi?<br><br>Rüyadaki çatlaklar gözlerinin önünde kapandı. Çıkış yolu artık yoktu. Kendini yeniden Freddy'nin gizli odasında buldu ve bu kez kaçabileceği hiçbir yer yoktu.<br><br>Freddy yaklaştıkça, paramparça yüzündeki gülümseme gitgide büyüdükçe, Quentin karşısındaki adamın nihayet tarih olduğunu görme arzusuyla yanıp tutuşuyordu. Keşke Krueger'ın hayatını sona erdiren gaz fişeğini babası değil de o atsaydı. Keşke Freddy'nin boğazını babası değil de o kesseydi. Belki de bu arzu yeterdi? Sonuçta burası zihnin içindeki bir dünyaydı.<br><br>Quentin bu isteğe teslim oldu, tüm düşüncelerini Freddy'nin yok olmasına odakladı.<br><br>Dalları andıran biçimiyle yayılan sis görüşünü kapatıyordu. Sis dağıldığında, kendini başka bir yerde buldu. Başka bir rüya mıydı bu? Eğer öyleyse bile, Quentin'in kendi rüyası olamazdı. Burası soğuk ve yabancı bir yerdi.<br><br>Bir parıltı ilgisini çekti ve bir kamp ateşinin yanında olduğunu fark etti. Yalnız değildi. Burada mahsur kalan başka insanlar da vardı ve Quentin'in yardımına ihtiyaçları vardı.",
        "id": 11,
        "index": "QUENTIN_SMITH",
        "difficulty": 0,
        "perks": [
            "WAKE_UP",
            "PHARMACY",
            "VIGIL"
        ],
        "image": "QS_charSelect_portrait"
    },
    {
        "description": "Hedefleri daha hızlı bulabilen ve tamamlayabilen takıntılı bir dedektif.<BR><BR>Kişisel avantajları <B>Azim</B>, <B>Dedektif Sezgisi</B> ve <B>Kedi-Fare</B> sayesinde görevine daha iyi odaklanabilir ve hızla iyileşebilir.",
        "name": "Dedektif Tapp",
        "story": "Dedektif David Tapp iyilerden biriydi. Katillerin adalete teslim edildiğini ve kurbanların intikamının alındığını görmek için gösterdiği kararlılığını uzun ve saygın kariyeri boyunca sürdürdü.<br><br>Jigsaw davasının detaylarını ilk gördüğünde, ona gördüğü diğer pek çok dosya gibi gelmişti. Tabii daha ürkütücü ve dehşet vericiydi ama bu dosyanın kahramanı da aşırı dramatik eğilimleri olan, yakında parmaklıklar ardını boylayacak başka bir deliydi işte.<br><br>Hisleri Tapp ve ortağı Dedektif Stephen Sing'i terk edilmiş bir cansız manken fabrikasına getirmiş, ikili burada Jigsaw'un saklandığı yeri bulmuştu. Tutuklamak için adama yaklaşmışlar fakat Jigsaw maskesi çıkarılmadan kaçmayı başarmış, üstelik bu esnada Tapp'in boğazını kesmişti.<br><br>Ortağını bırakan Sing adamın peşine düşmüş ancak bir bubi tuzağına kurban gitmişti.<br><br>Tapp ilk kez işleri kitabına uygun yapmamış, şüphelinin saklandığı yere izinsiz girmiş ve bu da bir Dedektif'in ölümüyle sonuçlanmıştı. Polislikten atılmış, mahvolmuş boğazı ve omuzlarındaki suçluluk duygusuyla ortada kalmıştı.<br><br>Suçluluk duygusunu bir takıntı haline getirdi: Katil'i bulacak, cinayetleri durduracak, kendini aklayacak, arkadaşının ve ortağının öcünü alacaktı. İpuçları Dr. Lawrence Gordon'ı gösteriyordu. Tapp adamın suçluluğuna dair bir kanıt bulacağından emin olarak, doktorun evini tespit etti.<br><br>Gordon'ın penceresinde bir yabancı gördü ve silah sesleri duydu. Tapp adamın karşısına çıkınca adam kaçtı. Kovalamaca onları bir sanayi binasına getirdi.<br><br>Tapp yaşlandığını hissediyordu. Gençliğinde kolayca kazanabileceği bir çatışmadan, göğsüne bir kurşun yiyerek çıkmıştı. Yere yığıldığında, gözleri yalnızca başarısızlığını görüyordu. Ortağının da, diğer kurbanların da intikamını alamamıştı. Katil her kimse, Tapp onu durduramamıştı. Daha fazla insan ölecek, hepsi de Tapp'in suçu olacaktı.<br><br>Öfkesine ve suçluluk duygusuna teslim oldu, son nefesini vermek için gözlerini kapattı. Altındaki beton zemin yumuşayıverdi. Parmaklarını yere koyunca, toprak ve yaprakları hissetti. Göğsünden akan kanla ıslanan gömleği şimdi kurumuş, acısı geçmişti. Gözlerini açtığında karanlık gökyüzünü, dalların parmaklara benzeyen yamuk yumuk uzantılarını gördü.<br><br>Ormanda çığlıklar yankılanıyordu. Yeni bir kararlılık benliğini doldurdu. Zihnindeki aylardır süren bulanıklık ilk kez ortadan kalkmıştı. Kurbanların intikamının alınması, Katillerin durdurulması gerekiyordu. Burası neresiydi, bilmiyordu. Ama o hâlâ bir polisti ve hep öyle kalacaktı. Yapması gereken bir işi vardı.",
        "id": 12,
        "index": "DETECTIVE_TAPP",
        "difficulty": 1,
        "perks": [
            "TENACITY",
            "DETECTIVES_HUNCH",
            "STAKE_OUT"
        ],
        "image": "FS_charSelect_portrait"
    },
    {
        "description": "Çevresindeki her şeyi en iyi şekilde değerlendirebilen, umut dolu bir şarkı yazarı. <br><br>Kişisel avantajları <b>Dans Edelim</b>, <b>Fırsat Penceresi</b> ve <b>Yılmak Yok</b> sayesinde, en zorlu durumlardan bile kaçabilecek sağduyu ve cesareti bulabilir.",
        "name": "Kate Denson",
        "story": "Kate Denson'ın hatırladığı ilk anlardan biri ailesinin önünde dikilip o sabah okulda öğrendiği bir şarkıyı söylerken, onların yüzlerinde beliren gülümsemeyi görüşüydü. Böylesine basit bir şarkının bile insanları ne kadar mutlu edebildiğini gördüğünde, hayatı boyunca bunu yapmak istediğini anlamıştı.<br><br>Pratik yaptı, gitar tutabilecek kadar büyüdüğü gün gitar çalmayı öğrenmeye başladı. Sekiz yaşına geldiğinde, kalabalık grupların önünde şarkısını söylüyordu. Annesi, Kate'in hayallerini gerçekleştirebilmek için elinden gelen her şeyi yaptı. Kızını önce memleketi Pennsylvania'nın her yerine, sonra güneye, hatta Nashville'e bile götürdü.<br><br>Kate katıldığı her folk müzik yarışmasını ve yetenek yarışmasını kazanıyordu ve o kazanırken başkalarının kaybetmesi gerekiyordu. Bu, Kate'in doğasında yoktu. O sadece kendini ifade etmek, başkalarının hayatlarına dokunabilmek için bir yol bulmak istemişti. İnsanların kısacık bir zaman için bile olsa, dünyanın dertlerini unutmalarını istemişti.<br><br>Yaşı ilerledikçe yeni bir özgürlük dürtüsüne sahip oldu. Eski bir Chevrolet kamyonet satın alınca istediği gibi seyahat edebilmeye, her durağında hayranlarıyla buluşup yeni dostlar edinebilmeye başladı. Onunki çılgın bir rock yıldızının hikâyesi değildi. Önünde yol, yanında gitarı ve bazen de günün sonunda belki elinde bir bardak viskisi olsun yeterdi.<br><br>Güneşin kavurduğu festival alanından karanlık ve samimi barlara, insanlar Kate'in sesini ve dostluk, aile, sevgi ve ev hakkında yazdığı şarkılarını dinlemek için toplanıyordu.<br><br>Bu duygulara bağlılığı sahte değildi, mümkün olduğu sıklıkta evine dönmeye, çevresindeki insanlara yardım etmeye ve genişleyen dünyasında topladığı öykülerle çocukları eğlendirmeye çalışıyordu. Bunu insanlara borcu olarak, kendisine yardım eden insanlara yardım etmek olarak görüyordu.<br><br>En büyük ilham kaynağı da eviydi zaten. Kasabasının çevresindeki ormanda uzun uzun yürümeyi, eski yolların dışını keşfetmeyi, şarkılarını yazıp çalabileceği sessiz yerler bulmayı her zaman çok sevmişti. Sık sık ziyaret ettiği, sevdiği bir yeri vardı. Ağaçlarla çevrili, sanki binlerce yıl önce kayalardan kendiliğinden fırlamış gibi duran bir açıklık.<br><br>Burada olunca doğayla, dünyayla arasında güçlü bir bağ hissediyordu. Zihnini ormanın kucağına bırakıyor, karşılığında sonsuz bir ilham alıyordu.<br><br>Gitarını eline alıp çalmaya başladı. Parmakları gitarın perdelerinde dans ediyordu. Bu kez çaldığı şarkı normalde çaldığı neşeli şarkılara pek benzemiyordu. Daha melankolik, hatta karanlıktı. Yine de, bir dürtü devam etmesini, şarkıyı bitirmesini söylüyordu.<br><br>Çevresinde, yapraklar gitarın telleriyle bir ahenk içinde titriyor, ağaçların dalları uzuyor, canlı bir beden gibi birleşiyordu. Bir örümceğinkini andıran bacaklar gökyüzünü kaplayan ağaçlardan aşağı, Kate'i tutmak için uzanıyordu. Kate kendine geldi, yerden bir taş alıp karşı koymaya çalıştı. Dalların derisi demir gibi sertti, taş sekip başka bir yere düştü.<br><br>Bacaklar Kate'in uzuvlarının çevresini sarmaşık gibi sardı ve kadını yukarıdaki karanlığın içine doğru çekti. Sis, açıklığı sardı. Kate de, kendisini yukarı çeken kâbus yaratığını da örttü.<br><br>Sis dağıldığında geriye ne bir boğuşma izi ne de bir yaşam emaresi kalmıştı. Bulunabilen tek şey ön tarafı çiçek işlemeli, sedef kakmalı kısmında KD baş harflerini taşıyan bir akustik gitardı.",
        "id": 13,
        "index": "KATE_DENSON",
        "difficulty": 0,
        "perks": [
            "WINDOWS_OF_OPPORTUNITY",
            "BOIL_OVER",
            "DANCE_WITH_ME"
        ],
        "image": "GS_charSelect_portrait"
    },
    {
        "description": "Yeni durumlara hızla adapte olup uygun stratejileri geliştirebilen becerikli bir öğretmen. <br><br>Kişisel avantajları <b>Şaşırtmaca</b>, <b>Kurtuluş</b> ve <b>Öz Öğrenim</b> sayesinde, Katil'in dikkatini dağıtabilir, en çaresiz durumlarda bile hayatta kalabilir ve mücadele devam ettikçe yeteneklerini geliştirebilir.",
        "name": "Adam Francis",
        "story": "Adam Kingston, Jamaika'da bulunan Rollington Town'da doğdu. İki yaşındayken babasını bir trafik kazasında kaybedince Adam'a amcası sahip çıktı. Amcası disiplinli ancak iyi biriydi, Adam'ı gördüğü öğrenime değer verecek şekilde yetiştirdi.<br><br>Kingston Koleji'nde, Adam babasının yayımlanmış çalışmalarını keşfedince, edebiyata olan tutkusu alevlendi. Fakat okuduğu kampüs atletizme odaklanmasıyla ünlüydü. Burnu kitaplardan kalkmayan çekingen bir genç olması onu okulun kabadayıları için en güzel av haline getirdi. Spordaki eksiklerini cesaretiyle tamamladı. Kendini korumayı öğrendi.<br><br>Kendini başka bir yerlerde hayal etmeye başladığı zamanlar da kolejdeki yıllarına denk geliyordu. Yakın arkadaşları müzik endüstrisine atılırken, o daha garantili bir yolu izledi. Notları sayesinde yüksek öğrenime geçebildi ve o dönemde yurtdışında öğretmen ihtiyacı vardı.<br><br>Üniversiteden mezun olduktan sonra fazladan dersler vererek yurtdışına çıkmak için yapacağı başvuruların ücretini karşılamaya çalıştı. İşe gidiş-dönüşte uzun zaman harcayarak, yığınla sınav kağıdı okuyarak, geceleri ders planlayıp sabahların erken saatlerinde derslere girerek geçirdiği bir yılın sonunda yurtdışındaki bir pozisyona başvurabildi. Hayatının ilk uçak yolculuğu onu yeni bir yolculuk için Japonya'nın güneyine getirdi.<br><br>Kagoshima'daki yaşamı başta çok yoğundu. Kendi ülkesinde kolaylıkla yapabildiği pek çok şeye vakti kalmıyordu. Japoncasının zayıf olması onu daha da yavaşlatıyordu. Alışveriş yapmak saatler alıyor, uzun işe gidiş-dönüşlerin planlanması gerekiyor ve ders planları hâlâ öğrenmekte olduğu Japon anlayışlarına dayanıyordu.<br><br>Ama birkaç ay içinde, hayatı bir ritme kavuştu. Bir sabah trenle giderken bunları düşünüyordu. Artık haritayı dolduran kanji harflerini uzun uzun incelemek zorunda kalmıyordu. Yolunu biliyordu. Dilini geliştirmiş, öğrencileriyle arasında bir bağ kurabilmiş, hatta hafta sonları lüks restoranlarda kendini şımartabilecek hale gelmişti. İlk tatilini bile planlamıştı.<br><br>Saniyeler içinde, Adam'ın dünyası ağır çekime girdi. Raylar gıcırdadı, yukarıdan çantalar yağdı ve çarpmanın hemen öncesinde, zemin sarsılmaya başladı. Tren ters dönerken Adam ileri doğru fırladı. Bir pencereye çarptı. Yerinden kurtulan bir kapı yanındaki yolcuya doğru düşüyordu. Yana yuvarlanarak kapıyla kızın arasına girdi. Kendini çarpmaya hazırlarken gözlerini kapattı ama hiçbir şey olmadı.<br><br>Bir gözünü hafifçe araladı ve karanlıktan başka hiçbir şey göremedi. Trene ağır bir Sis çökmüştü. Vücuduna bir buz yayılıyor gibiydi; sanki önce dudaklarını, sonra parmak uçlarını ele geçirmiş, bacaklarına doğru iniyordu. Karanlık bir fısıldamanın ılık tonuyla, gözlerini kapattı, kendinden geçti.<br><br>Adam Francis'e gerçekte ne olduğunu kimse bilmiyor. Çalıştığı okuldaki öğretmenler haberlerde raydan çıkan treni izlediklerinde ve Adam'ın okulda olmadığını gördüklerinde en kötüsünü düşündüler. Adam'ın çantası kaza yerinde bulunduğunda, korkularında haklı olduklarını sandılar ama cesedi bulunamadı. Amcası, hâlâ Adam'ın tren kazasından sonra oradan ayrıldığına ve onun bir yerlerde hayatta olduğuna inanıyor.",
        "id": 14,
        "index": "ADAM_FRANCIS",
        "difficulty": 1,
        "perks": [
            "DIVERSION",
            "DELIVERANCE",
            "AUTODIDACT"
        ],
        "image": "AF_charSelect_portrait"
    },
    {
        "description": "Şartlar imkânsızlığa işaret ettiğinde bile sarsılmayan, sessiz bir sanatçı.<br><br>Kişisel avantajları <b>Kırıp Geçir</b>, <b>Arayı Açmayalım</b> ve <b>Saptırma</b> sayesinde varlığını Katil'den saklamasına yardım eden, keskin bir gözlem yeteneğine sahiptir.",
        "name": "Jeff Johansen",
        "story": "Jeff Johansen; Ormond, Alberta'da doğup büyüdü. Kendi halinde biriydi, kalabalık ortamlardan hoşlanmazdı. Tek çocuktu. Lisedeyken, huzursuz yapısı çekingenlik olarak algılansa da hem okulun kabadayılarının hem de öğretmenlerinin kendisini rahatsız etmemesini sağlayan sert ve dayanıklı görüntüsü onu bir hedef olmaktan kurtardı. Evindeyken heavy metal müziğe ilgisini keşfetti ve bir plak koleksiyonu yapmaya başladı. Albüm kapaklarının çağrışımcı sembolizminden ilham alarak kendi sanat çalışmalarını yapmaya başladı. Anne ve babasının sürekli yaşanan kavgalarıyla böyle başa çıkıyordu.<br><br>Jeff ailesinin gitgide şiddetlenen kavgalarından kaçmak için bir video dükkânında çalışmaya başladı. Dükkânın az müşterisi olduğundan, çizim yapacak bol bol vakti oluyordu. Genellikle gece saatlerinde gelen bir müşteri, çizimleri fark etti. Jeff'ten, Ormond Dağı'nda arkadaşlarıyla birlikte sürekli takıldıkları terk edilmiş kulübeye bazı resimler yapmasını istedi. Jeff bu teklifi kabul etti; resmini tamamladığında duvarda kanlı harflerle \"Çete\" yazıyordu. Çalışmasının karşılığında elli dolar ve 12'li paket bira aldı. Bu, karşılığında para kazandığı ilk işi, hayatında gurur duyduğu bir mihenk taşıydı.<br><br>Anne ve babasının boşanmasından sonra, Jeff annesiyle birlikte Winkler, Manitoba'ya taşınmak zorunda kaldı. Burası doğduğu yerden ve babasından çok uzaktı. Winkler'da, Jeff her zaman olduğundan daha yalnız kaldı. Sevdiği şeylerden geriye sadece çizimleri ve müzik kalmıştı. Liseden mezun olup canlı müzik performanslarına ev sahipliği yapan yerel bir barda çalışmaya başladığında biraz da olsa teselli buldu. Kısa zaman sonra bir turne ekibinde iş buldu ve Winkler'ı geride bıraktı.<br><br>Birkaç sene sonra Jeff, bir konserde karıştığı kavgada yaralandı. Doktoru, görüşünü kısmen kaybedebileceğini söyledi ve onunla ilgilenebilmek için Jeff'ten şehri terk etmemesini istedi. Jeff bu zor süreçte hayatındaki seçimlerini sorguladı.<br><br>Öğrenimine devam etmek istedi ve sanat okuluna girdi. Görüşü yavaş yavaş iyileşti ama dikkatli olmak zorundaydı. Birkaç ders aldı, pek çok teknik denedi ve sonunda, yağlı boya ve dijital sanatta karar kıldı. Dijital sanat sayesinde, maaşlı stajlar bulabilecekti. Masa başı bir iş buldu ve küçük bira üreticileri için etiket tasarlamayı meslek edindi. Sakin, basit bir hayatı vardı. Bira yapmaya başladı, barınaktan bir köpek sahiplendi, dövme çizimleri yaptı ve sevdiği gruplar için serbest olarak albüm kapakları çizmeye başladı. Tüm bunlar bir sabah Ormond'dan gelen, babasının öldüğünü ve halletmesi gereken birkaç şey olduğu haberini veren telefonla değişti.<br><br>Jeff arabasıyla Ormond'a gitti. Vefat eden babasının evine vardığında, geçmişe duyduğu özlem karnına bir sancı gibi saplandı. İçeride, duvara dayalı şekilde eski bir gitar kutusu duruyordu. İçinde siyah, klasik model bir gitar, üzerinde de \"oğluma\" yazan bir not vardı.<br><br>Şehirde planladığından uzun kaldı, her adımında çocukluğunu anımsıyordu. Arabasıyla eski lisesinin önünden geçerken, Ormond Dağı'nda yaptığı duvar resmini hatırladı. 12'li paket bira aldı ve kulübeye doğru yola çıktı.<br><br>Jeff'ten haber alamayarak geçen haftaların sonunda, iş arkadaşları Jeff'in yasına yenik düştüğünü düşündü. Komşusu Jeff'in günler geçtikçe daha da huzursuzlaşan köpeğine bakmaktan yoruldu. Jeff'in maltımsı kokusunun izini sürmeye çalışırken bol bol yanılan köpek yeniden sokaklara döndü.",
        "id": 15,
        "index": "JEFF_JOHANSEN",
        "difficulty": 1,
        "perks": [
            "BREAKDOWN",
            "AFTERCARE",
            "DISTORTION"
        ],
        "image": "KS_charSelect_portrait"
    },
    {
        "description": "Tüm engellere rağmen mücadeleye doğrudan atılan, etkileyici bir ünlü.<br><br>Kişisel avantajları <b>Dayanışma</b>, <b>Özgüvenli</b> ve <b>Bodoslama</b> sayesinde, başkalarına da kendine de yardım edebilecek, tehlikeli durumlardan kaçabilecek esnek yeteneklere sahiptir.",
        "name": "Jane Romero",
        "story": "Jane Romero ünlü aktris Loretta Lawrence'ın kızıydı. Ama annesiyle hiç anısı yoktu. Annesinin sık sık film çekimleri için evden uzaklaşması sebebiyle, ebeveynleri Jane daha bebekken ayrılmıştı. Jane'i güçlükle geçinen bir görsel sanatçı olan babası büyütmüştü. Büyüdüğü yıllarda hayatında annesinin bıraktığı boşluğa üzülürken, annesinin ekrandaki varlığıyla gurur duyuyordu.<br><br>Ergenliğinde, Jane gizliden gizliye annesinin yeteneğine öykünüyordu. Tiyatro oyunlarını yönetiyor, bunlarda oynuyor, televizyon reklamlarında oynayabilmek için başvurular yapıyor, babasına stüdyoda yardım ediyordu. Okuldaki son yılında, ulusal hitabet yarışmasına girdi ve ilk ödülünü kazandı. Performansı bir radyo istasyonunun ilgisini çekti ve iş görüşmesine çağırıldı. Canlı gösterisinde doğal çekiciliği ve hazırcevaplığıyla radyo ekibini etkileyince, radyo Jane'e part-time bir iş teklifinde bulundu.<br><br>Üniversitede iletişim bölümünden mezun olduktan sonra, o günlerin modası olan bir varyete gösterisinde çalışmak için radyodaki işinden ayrıldı. Fakat dürüst konuşma tarzı ve doğaçlama konuşmaları gösterinin yöneticileri tarafından beğenilmeyince, beş ayın sonunda işinden kovuldu. Başka bir fırsata muhtaç bir şekilde, Jane bir şov programı teklifiyle daha önce çalıştığı radyo istasyonuna gitti. Teklifini <i>çok riskli</i> bulan radyo yönetimi, Jane'i geri çevirdi.<br><br>Dört ay sonra, gösterinin tekrarlarını izleyen bir yapımcı Jane'e telefon açtı. Adam <i>Quick Talk</i> adlı, reytingi gitgide düşen bir program için yeni bir sunucu arıyordu.<br><br>Televizyonda canlı yayın demek uzun çalışma saatleri, düşük maaş ve işinin garantili olmaması anlamına gelse de, aynı zamanda görüşlerini paylaşabileceği bir platform anlamına da geliyordu. <i>Quick Talk</i>'un konuğu kışkırtan, bayağı tonuna itiraz ederek, kişisel sorunlara yönelik, izleyicilerin kendilerinden de bir şeyler bulabilecekleri bir yayın anlayışında ısrar etti. Dobra mizacı seyircilerde birkaç hafta içinde karşılık buldu ve programın izleyici sayısı artmaya başladı.<br><br>İki yılın sonunda, <i>The Jane Romero Show</i> adlı, bir saatlik bir program yapmaya başladı. Program tüm ülkede izleniyor, kendi terk edilmişlik sorunlarıyla mücadelesini de kapsayan, tabu olarak nitelendirilebilecek konuları işliyordu. Program reyting rekorları kırdı ve isminin baş harfleri J.R. güzellik kremlerinden moda aksesuarlarına kadar geniş bir ürün yelpazesiyle eşanlamlı olarak kullanılmaya başlandı.<br><br>Ama Jane daha fazlasını istiyordu. Başka insanların da kendisini takip etmesini istiyordu. Annesiz geçen çocukluğunu anlattığı anılarını yayınladı. Kitap anında çok satanlar listesine girse de sert şekilde eleştiriliyordu. Eleştirmenler kitabı <i>çok yavan, klişe kişisel gelişim tüyolarıyla üzücü anekdotların harmanı</i> olarak değerlendirdi. Jane bu eleştiriyi ciddiye aldı. Çünkü başarılarına rağmen, kafasının içindeki bir ses başardığı şeylerden şüphe etmeye başlamıştı.<br>Başarısı yüzünden artık tüm zamanını alan, hayatında gittikçe daha büyük bir yer kaplamaya başlayan yoğun bir programı ve insanları sürekli olarak eğlendirme zorunluluğu vardı. Özellikle gergin geçen bir hafta, bir bölümünü çöpe atıp onun yerine boşanma üzerine iki saatlik özel bir bölüm yaptı. Annesinin programa çıkma davetini kabul ettiği haberini alınca, yaşadığı stres zirveye ulaşmıştı.<br><br>Jane en cesur yüz ifadesini takındı ve programa başladı. Programın büyük kısmı aksilik olmadan geçse de, annesinin sete geldiği, izleyicilere sıcak bir gülümseme gösterdiği o an, Jane'in midesi altüst oldu. Her saniye canını yakan, şiddetli bir kıskançlık duygusunun pençesindeydi. Yine de zorlama gülümsemesini bozmadı, ta ki Loretta, Jane'in lafını kesip aralarında kan bağı olmadığını söyleyene dek. Röportaj o andan sonra zıvanadan çıktı.<br><br>Programdan sonra, Jane arabasıyla babasının New Jersey'deki evine gitti. Babasıyla konuşması gereken şeyler vardı, son günlerde kendini hiç iyi hissetmiyordu. Trafik sıkışıklığına girmemek için sahil boyunca uzanan çevre yoluna girdi ve bütün gün canını sıkan şakaklarındaki zonklamayı geçirmek için birkaç ağrı kesici aldı. Sonra rahatlamaya başladı, radyoyu açtı. Klasik müzik çalıyordu. Çok yavaş ilerliyordu. Evine dönmeye çalışan insanların arabalarıyla dolup taşan otobanı gizli buzlanma kaplamıştı. Gözlerine bir karanlık çöktü. Sanki arabaların lambaları küçük, kırmızı beneklere dönüşmüştü. Jane açılmak için gözlerini kırpsa da gözlerini her kapayışında göz kapaklarının daha da ağırlaştığını ve yavaşladığını hissediyordu. Gözleri sadece bir kez, biraz uzun kapandı.<br><br>Ertesi sabah yetkililer Jane'in arabasını sudan çıkardı. Haftalarca süren ve titizlikle yapılan aramalara rağmen, cesedi bulunamadı.<br><br><i>The Jane Romero Show</i>'un yayınları ve prodüksiyonu, Jane'in cenazesine kadar ertelendi. Cenazeye babasıyla annesi de katıldı.<br><br>Halk Jane'in yasını tutarken, J.R. ürünlerinin siparişleri çığ gibi büyüdü, bir ay sonra da programının tüm bölümleri yeniden piyasaya sürüldü. Bölümlerin açılış jeneriği, Jane'e huzur diliyordu.",
        "id": 16,
        "index": "JANE_ROMERO",
        "difficulty": 1,
        "perks": [
            "SOLIDARITY",
            "POISED",
            "HEAD_ON"
        ],
        "image": "MS_charSelect_portrait"
    },
    {
        "description": "Ukala ve dik başlı, \"yalnız bir kurt.\" Hayatta kalmak için yaratılmış bir adam.<br><br>Kişisel avantajları <b>Ben Kaçar</b>, <b>Ayaklan</b> ve <b>Yüreklilik</b> sayesinde acıya ve zorluğa ek dayanıklılık kazanır, ayrıca arkadaşlarını zor durumlardan kurtarabilir.",
        "name": "Ashley J. Williams",
        "story": "Ash bir kulübede arkadaşlarıyla geçirdiği bir hafta sonu Necronomicon Ex-Mortis'i (Ölülerin Kitabı) ortaya çıkardı ve ormandaki karanlık bir şeyi uyandırdı. Kötülük arkadaşlarını ele geçirince onları öldürmek zorunda kaldı, sağ eline bulaştığında da elini kesti.<br><br>Sonraki otuz sene boyunca Ash geçmişinden kaçtı, Value Stop adlı bir mağazada çalıştı ve salaş barlarda tanıştığı kadınları baştan çıkardı. Kafasının iyi olduğu bir gece her şeyi mahvederek bir kadını etkilemek için Necronomicon'dan bir şeyler okudu. Kötülük onu bir kez daha buldu ve etrafındaki herkesin hayatını mahvetti. Ash gelişimini tamamlamış bir iblisle yaşadığı korkunç bir kavgadan sonra, son nefesini vermek üzereyken, Sümer Şövalyeleri tarafından alınarak geleceğe götürüldü.<br><br>Bir şeytanla yaptığı anlaşma bozulunca, Ash kendini Mahluk'un diyarında buldu. Yanında ne çiftesi ne de elektrikli testeresi vardı.",
        "id": 17,
        "index": "ASHLEY_J_WILLIAMS",
        "difficulty": 0,
        "perks": [
            "FLIP_FLOP",
            "BUCKLE_UP",
            "METTLE_OF_MAN"
        ],
        "image": "MS2_charSelect_portrait"
    },
    {
        "description": "Kritik gözlemler yapabilen ve diğerlerinin kaçırabileceği ayrıntıları yakalayabilen, hevesli bir gazeteci.<br><br>Kişisel avantajları <b>Birlikten Kuvvet Doğar</b>, <b>Kafayı Bozmuş</b> ve <b>İçindeki Güç</b> beklenmedik zorlukların üstesinden gelmesi için gerekli olan bilgileri ve cesareti ona veriyor.",
        "name": "Nancy Wheeler",
        "story": "Çalışkan ve asi Nancy Wheeler, iyi bir hikâyeyi kolayca anlayabilen inatçı bir araştırmacı. En yakın arkadaşı Barb kaybolduğunda, gerçeği ortaya çıkarmak ve adaletin yerini bulmasını sağlamak için elinden geleni yaptı. Harika bir gazeteci olan Nancy, işyerinde karşılaştığı eşitsizlik ve şovenizme rağmen yazmaya değer olaylar buluyor ve işaretleri takip ediyor. Bir akşam ipucunun peşinden giden Nancy, korkusuzca Hawkins Ulusal Laboratuvarı'na yaklaştı ve ansızın bilincini kaybetti. Uyandığında garip ve sisli bir âlemdeydi. Tanıdık bir kükremenin havada yankılandığını duymasıyla irkildi.",
        "id": 18,
        "index": "NANCY_WHEELER",
        "difficulty": 0,
        "perks": [
            "BETTER_TOGETHER",
            "FIXATED",
            "INNER_STRENGTH"
        ],
        "image": "QF_charSelect_portrait"
    },
    {
        "description": "Diğer Kurbanları koruyabilen ve onlara yardım edebilen, bunları yaparken de kendine özgü zekâsını ve alaycılığını asla kaybetmeyen eski bir sporcu.<br><br>Kişisel avantajları <b>Bakıcı</b>, <b>Yoldaşlık</b> ve <b>Sık Dişini</b> dikkat dağıtmasına, acıya dayanmasına ve çatışmaya geri dönmesine yardımcı oluyor.",
        "name": "Steve Harrington",
        "story": "Popüler ve kendini beğenmiş ama şefkatli Steve Harrington, alışılmadık bir akıl hocası ve lider. Çoğu zaman Dustin isimli genç bir çocuğun üvey abilik görevini üstleniyor. Hatta bir keresinde sümüklü, boyutlararası evcil Demogorgon'u D'Artagnan'ı bulmasına bile yardım etti. Koruyucu olarak görülmeye başlayan Steve, Hawkins'de yaşayan ve kendilerini sürekli garip ve tehlikeli durumların içinde bulan bir grup çocuğun bakıcısı haline geldi. Eşi benzeri olmayan cesareti sayesinde arkadaşlarını tehdit eden Demogorgon'u bile durdurdu. Bir akşam arkadaşı Nancy Wheeler onu aradı ve yardım istedi. Başına kötü bir şey gelmediğinden emin olmak için, arabasıyla Hawkins Ulusal Laboratuvarı'na gitti. Bölgeyi aradı ama tek bulduğu bir defterdi. Daha ne olduğunu anlamadan yer yarıldı ve içinden döne döne çıkan sis gözlerini bürüdü. Uyandığındaysa kendini aynı anda hem tanıdık gelen hem de daha önce hiç görmediği garip bir mekânda buldu.",
        "id": 19,
        "index": "STEVE_HARRINGTON",
        "difficulty": 0,
        "perks": [
            "BABYSITTER",
            "CAMARADERIE",
            "SECOND_WIND"
        ],
        "image": "QM_charSelect_portrait"
    },
    {
        "description": "\"Tecrübeli bir sokak yarışçısı. Zorlu durumlarda hem kendine hem diğer Kurbanlara avantaj sağlayabiliyor.<br><br>Kişisel avantajları <b>Şansın Güldü</b>, <b>Mümkün Mertebe</b> ve <b>Sökün Et</b> sayesinde kan izlerini gizleyebiliyor, devrilen paletleri kaldırabiliyor ve zor durumdaki Kurbanlara yardımcı olabiliyor.",
        "name": "Yui Kimura",
        "story": "Yui Kimura tutucu bir ortamda yetişmesine rağmen memleketi Hida'da moped yarıştırdı ve pek az olanakla imkânsızı başarmasıyla ünlendi. Babası onu \"erkeklere göre\" olduğunu düşündüğü bu ilgisinden vazgeçirmeye çalıştı ama büyükannesi ona büyükbabasının mühendislik kitaplarını, araba ve motosiklet motorlarına ilişkin notlarını gizlice verdi. Yui büyükbabasının kitaplarını okuyarak hızla öğrendi. Mopedinin sadece bakımını yapabilmekle kalmamış, motokros motoruna binen kendinden büyük oğlanlarla kapışabilmek için onu modifiye etmişti. Büyükbabasının \"uğurlu haçimaki\"sini koluna bağladı; hızına yetişemedikleri için birlik olup ona yarışları kaybettirmeye çalışan mahalle çocuklarıyla yarıştı. Yine de beceremediler. Yui her fırsatta onları yaya bıraktı ve arkadaşları arasında yıldız oldu. Üniversiteye başvurma yaşı geldiğinde Yui cesaretini toplayıp motosiklet yarışçısı olma isteğini babasına açtı. Büyük bir kavga koptu. Yui alışıldık bir eğitim almak için başvuru yapmayınca babası büyük utanç duydu ve artık onu evinde istemediğini söyledi. Çok üzülen Yui, büyükannesinin birikimi ve iyi dilekleriyle Nagoya'ya gitti.<br><br>Nagoya hiç beklediği gibi değildi. Ya giriş düzeyinde ofis pozisyonları ya da ufak tefek hosteslik işleri bulabiliyordu. Büyükannesinin verdiği son parayla bir yarış motosikleti alıp yasadışı sokak yarışlarına katılmaya başladı. Hayatında bir arada görmediği kadar çok para kazandı. Cesareti ve hızlı refleksleriyle ilgili söylentiler şehri yangın gibi sardı. Çok geçmeden, Yui'nin imzası haline gelmiş pembe renkte giysiler giyen kadınlardan oluşan bir hayran kitlesi edindi. Fakat Yui peşinde \"çetesinden\" başka birinin de olduğunu, gölgeler arasından izlendiğini fark etmişti. Uğurlu mendilinin dairesinden çalındığını fark edince karakola gitti. Polisler ona gülüp gizli sapığının muhtemelen iyi bir adam olduğunu ve yakında büyük ihtimalle onunla evli olacağını söylediler.<br><br>Bir akşam Yui eve döndüğünde gizli sapığını evinde, eşyalarını karıştırırken yakaladı. Adam onu görmemişti, ne yapacağını bilemiyordu. Fakat giysilerini karıştırdığını görünce dayanamadı. Bağırarak onu evinden kovdu. Sapık ona dönüp bıçak çekerek üstüne atıldı. Yui adamın hamlesini savuşturdu, adam duvara çarpıp bıçağını düşürdü. Yui bir an bile tereddüt etmeden adamı yere devirdi. Birbirlerine vurarak yerde yuvarlanmaya başladılar. Yui'nin Shirakawa'da moped yarışı yaparken yediği darbeler bunun yanında hiçbir şeydi. Aniden basan adrenalinin verdiği güçle sapığın sırtını yere getirdi, jilet gibi keskin bıçağı yerden kapıp adamın gırtlağına dayadı.<br><br>Polis evine vardığında sapığı tutuklayıp Yui'yi de hastaneye götürdü. Röntgenler sonucunda kolunun ve ayağının birkaç yerinden kırıldığı anlaşıldı. Çok geçmeden tüm çetesi yanına geldi ve hastane masraflarını karşılamasına hep birlikte yardım ettiler. Rehabilitasyon süreci çok zorlu geçti ama Yui asla pes etmedi. Çetesinin de desteği sayesinde tekrar yarışmaya başladı. Saldırıdan sonraki ilk yarışında çetesi ona yeni, pembe bir haçimaki hediye etti. Üstüne iyi şans dileyen mesajlar yazıp imzalarını atmışlardı. Sözünü tutan Yui'nin çetesi \"Sakura 7'lisi\" adıyla tanınmaya başladı. Kendilerini takip eden sapıklarla, istismarcılarla uğraşan kadınlarla dayanışmalarının sembolü olarak pembe haçimakiler takıyorlardı.<br><br>Sakura 7’lisinin üye sayısı zamanla arttı ve Yui'nin imzası haline gelen pembe, kadın mücadelesiyle özdeşleşti. Sokak yarışlarında bir sürü kadın yol kenarına dizilerek ona destek verdi. Yui ardı ardına yedi yarış kazanınca bir sponsorun ilgisini çekti. Sadece Japonya Ulusal Motosiklet Şampiyonası'nda yarışmakla kalmadı, bu prestijli müsabakada yarışıp kazanan en genç kadın oldu. Sponsorlukları hemen üç katına çıktı, çetesinin üye sayısı da. Ama yasadışı TK3 (Tokyo Kick 3000) sokak yarışları sırasında hiç beklenmedik bir şey oldu. Yui yarışı birincilikle götürüyordu ki kendini aniden ortaya çıkan, doğaüstü bir sisin içinde buldu. Şaşırmış, kafası karışmıştı. Motorunu durdurup indi ve iner inmez de artık Tokyo'da olmadığını fark etti.",
        "id": 20,
        "index": "YUI_KIMURA",
        "difficulty": 1,
        "perks": [
            "LUCKY_BREAK",
            "ANY_MEANS_NECESSARY",
            "BREAKOUT"
        ],
        "image": "SS_charSelect_portrait"
    },
    {
        "description": "Kurnazlığı sayesinde gizlenip diğer Kurbanlara yardımcı olabilen gözü pek bir belgeselci.<br><br>Kişisel avantajları <b>Kayıtlara Geçmesin</b>, <b>Yem</b> ve <b>Halk için</b>, tehlikeyle yüz yüze geldiğinde saklı kalmasına, dikkat dağıtmasına ve kendi güvenliğini hiçe sayarak diğerlerini çabucak iyileştirmesine yardımcı olur.",
        "name": "Zarina Kassir",
        "story": "Brooklyn'de yaşayan Lübnanlı bir ailenin kızı olan Zarina, birbirinden çok farklı iki kültürel kimliğe sahip olduğu için zorlanıyordu. Bu kültür farkı yüzünden kendini, sırtına bir hedef tahtası asılmış gibi hissediyordu. Alaylardan ve okulda onunla uğraşan zorbalardan kurtulmak için popüler çocukların nelerden hoşlandığını gözlemleyip onların tercih ettiği görünümü yansıtmayı öğrendi. Okulda \"Karina\" adını kullanıyor, saçını daha açık renge boyuyor ve \"yabancı\" öğle yemeklerini çöpe atıyordu.<br><br>Evde, televizyonda hep haber kanalı açık olurdu. Adaletsizlikler üzerine yapılan son dakika haberleri Zarina'yı büyülerdi. O da kendi haberlerini yapmaya karar verdi. Ergenlik çağında gerçek adıyla ve kökeniyle barıştı. Babasının dijital kamerasını alıp Bay Ridge'in sakinleriyle röportaj yapmaya çıktı. Ürettiği içeriği internete koyarak yavaş yavaş sadık bir takipçi kitlesi kazandı. Her hafta farklı bir konu seçiyor ve insanları görüşlerini kamera karşısında açıklamaya davet ediyordu.<br><br>Bir fast food restoranının sahibinin çalışanlarına kötü muamele ettiğini duyunca kılık değiştirip çarpıcı bir film hazırlamaya karar verdi. Görünüşünü değiştirdi, yalancıktan bir aksan takındı ve restoranda garson olarak çalışmaya başladı. Üç hafta ücret almadan çalıştıktan sonra maaşını istediği için kovuldu. Karşı saldırı olarak internete restoran sahibinin kötü davranışlarını gösteren görüntüler koydu. Aradan birkaç saat geçmeden haber televizyonlara geçmiş ama kanallar nasıl yapmışlarsa olaylarda restoran sahibini haklı göstermişlerdi.<br><br>Yaşadıkları yüzünden ağzı yanan Zarina bağımsız bir prodüktör ve film yapımcısı olmayı aklına koydu. Okulda düzenlenen bir yarışma için çektiği ilk uzun metrajlı çalışması, İngilizce dersinde okuduğu bir şiirden ilham alıyordu. Şiir, tartışmalı bir şekilde idam edilen İtalyan göçmenler Sacco ve Vanzetti hakkındaydı. Filmi yarışmada birincilik aldı ve Zarina doğruluktan ödün vermeyen bir belgeselci olarak adını duyurmuş oldu.<br><br>Birkaç ay sonra dünyası başına yıkıldı. Bir güvenlik kamerasına babasının görüntüleri yansımıştı. Adamcağız elinde iki kahveyle evinden birkaç sokak uzakta bir yolun köşesinde bekliyordu. Arkasında uzun boylu, kapüşonunu kapamış bir adam vardı. Adam babasına bağırarak bir şey söyledi. Babası irkilerek bir adım geri çekildi. Adam aniden ve beklenmedik bir şekilde babasını yoldan hızla geçen bir arabanın önüne itti.<br><br>Babasının ölümü Zarina'yı hem büyük bir öfkeyle kapladı hem de derin bir acıya boğdu.<br><br>Katil Clark Stevenson kısa süre sonra tutuklanıp kasıtsız adam öldürme suçundan hapse atıldı.<br><br>Zarina; Clark'ı ve çetesi \"IR-28\"i, aldığı kısa hapis cezasını, hiçbir pişmanlık belirtisi göstermeyişini saplantı haline getirdi. Aradan bir yıl geçti. Zarina; Clark hakkında, işlediği suça ışık tutacak bilgiler ortaya çıkardı. Mirasından kalan son parayla yeni bir kamera ve bir de uçak bileti alıp Nebraska'ya, Hellshire Cezaevi'ne gitti ve Clark'la görüşmek için hapishane müdürüne rüşvet verdi.<br><br>Adamla ilk görüşmesini kayda alarak ona babası, Clark'ın çetesi ve şiddet eğilimleri hakkında sorular sordu. Clark yanıtlamayı reddetti. Fakat Zarina sonraki haftalarda onun hakkında yaptığı araştırmalar sayesinde bam tellerine basarak adamı konuşturdu ve işlediği suçun önceden tasarlanmış olduğunu itiraf ettirdi.<br><br>Zarina'nın filmi babasına ve çete şiddeti yüzünden hayatını kaybedenlere bir saygı duruşu niteliğindeydi. Film uluslararası başarı kazanınca medya sonunda konuyu haber yapmaya karar verdi.<br><br>Belgeselin adı duyulduğunda hapishanedeki başka mahkûmlar da Zarina'ya ulaştı. Çoğu kameraya alınmak için uçuk kaçık hikâyeler anlatıyordu ama aralarından biri dikkat çekiyordu: Hellshire Cezaevi'nin bir kanadı, \"Deli Mick Katliamı\" yüzünden tamamen kapatılmıştı. Resmi hikâyeye göre burada İrlandalı bir suçlu hapishane müdürüyle gardiyanlarını canice katletmişti.<br><br>Zarina; Sacco ve Vanzetti filmi için yaptığı çalışmalar sayesinde \"resmi\" hikâyelerin her zaman işin aslı olmadığını öğrenmişti. Hellshire'ın kayıtlarını araştırdı ve cezaevinde 1860 yılında saldırı suçundan 20 yıl yemiş İrlanda kökenli Amerikalı bir mahkûm olduğunu öğrendi. Cezaevinin mimari planlarına göre, kapalı kanat Hellshire'ın asıl altyapısına dahildi. Kapalı kanada ulaşabilse, Deli Mick öyküsüne biraz ışık tutabilirdi. Sadece içeri girmeyi başarması gerekiyordu.<br><br>Ertesi sabah, Hellshire Cezaevi yürüyüş turuna katıldı. Saat farkından sersemlemiş turist kalabalığının arasına karıştı ve onlar mutfağa doğru yönelirken çaktırmadan gruptan ayrıldı. Planları ezberlemişti, nereye gideceğini ve güvenlik kameralarından nasıl kaçınacağını çok iyi biliyordu. Araştırması beklenmedik bir güvenlik ekibi yüzünden neredeyse erkenden sona erecekti ama eski, tozlu bir hapishane yatağının altına saklanmayı başardı. Gardiyanlar gittiğinde araştırmasına devam etti ve sonunda Mick'in hücresini buldu.<br><br>Karanlık, köhne hücreye giren Zarina elini eski tuğla duvarda gezdirdi. Duvara bir yazı kazınmış olduğunu hissetti ve parmaklarını harflerin üzerinde gezdirdi. BAYSHORE'A ÖLÜM yazıyordu. Gevşek bir tuğla yerinden çıkıp düşünce arkasındaki delik ortaya çıktı.<br><br>Zarina elini deliğe soktu. Parmakları soğuk, çatlak bir metale değdi. Nesneyi delikten çıkardı. Eski, paslanmış bir ingilizanahtarıydı bu. Sırtından aşağı buz gibi terler boşandı. Yere baktı. Ayaklarının dibinde bir adam yatıyordu. Kan kaybediyordu, kolları ve bacakları garip garip bükülmüştü ve dehşet dolu kara gözleri… babasının gözleriydi. Kara asfaltta kıpkırmızı bir kan birikintisi. Zarina felç olmuş gibi kalakaldı. Hücreyi kara bir sis doldururken Zarina bu kâbus gibi görüntüleri aklından çıkarabilmek için gözlerini kapadı.",
        "id": 21,
        "index": "ZARINA_KASSIR",
        "difficulty": 1,
        "perks": [
            "OFF_THE_RECORD",
            "RED_HERRING",
            "FOR_THE_PEOPLE"
        ],
        "image": "US_charSelect_portrait"
    },
    {
        "description": "Dehşetin ne olduğunu adı gibi bilen genç Cheryl Mason, hem kendini hem de takımını cesaretlendiriyor.<br><br>Kişisel avantajları <b>Ruh Muhafızı</b>, <b>Kan Yemini</b> ve <b>Bastırılmış Direniş</b> sayesinde muazzam zorlukların üstesinden geliyor, takım arkadaşlarıyla iletişim halinde kalıyor ve hedefleri planlıyor.",
        "name": "Cheryl Mason",
        "story": "Şefkatli ve atılgan biri olan Cheryl Mason, eski adıyla Heather, kendisini evlat edinen babası Harry Mason'ın trajik ölümünden sonra hayatını yeniden kurmaya çalıştı.",
        "id": 22,
        "index": "CHERYL_MASON",
        "difficulty": 0,
        "perks": [
            "SOUL_GUARD",
            "BLOOD_PACT",
            "REPRESSED_ALLIANCE"
        ],
        "image": "S22_charSelect_portrait"
    },
    {
        "description": "Bitmek bilmeyen kararlılığını kullanarak bir plan oluşturan ve diğer Kurbanlara yardımcı olan vizyoner bir mimar.<br><br>Kişisel avantajları <b>Vizyoner</b>, <b>Son Çare</b> ve <b>Kalıcı Yapı</b> jeneratörlerin yerlerini belirlemesini, Kurbanları kurtarmasını ve araçları en iyi şekilde kullanmasını sağlıyor.",
        "name": "Felix Richter",
        "story": "Janos ve Ursula Richter'in oğlu Felix Richter Coburg, Almanya'da doğdu. Ailesinin burada çok köklü bağlantıları vardı ve bölgenin en saygı duyulan doktorlarından olarak ün salmışlardı. Annesi de babası da kadim bir topluluğun üyeleriydi ve tıp konferanslarına katıldıkları veya dünyanın farklı yerlerinde insani yardımlarda bulundukları için çoğu zaman Richter malikânesinde değillerdi. Sürekli seyahat halinde olmak genç Felix'in yeni kültürler, diller ve daha önce gördüğü hiçbir şeye benzemeyen mimarilerle tanışmasına vesile oldu. İçindeki mimari sevgisinin ne zaman oluşmaya başladığından emin değildi. Ailesinin tıp alanındaki mirasına rağmen bir gün tüm dünyaya ilham verecek binalar tasarlayacağını biliyordu. 23 yaşına geldiğinde dünya onu bir mimarlık dehası olarak görüyordu. İsviçre Mimarlık Madalyası ve Almanya Ulusal Tasarım Ödülü'nü kazanmayı daha şimdiden başarmıştı. Tüm başarılarına rağmen Felix'in içindeki bir ses tüm bunları yetenek ve sıkı çalışmayla değil, şans ve sağlam bağlantılarla elde ettiğini söylüyordu.<br><br>Felix büyürken içine kapanıktı ve sosyal olarak pek aktif değildi. Diğer insanlarla vakit geçirmek yerine kendi hayal dünyasına dalmayı tercih ediyordu. Çok az arkadaşı vardı. Bu yüzden ailesiyle seyahat etmediği zamanlarda babasının kütüphanesindeki tarih ve mimariyle ilgili nadir kitapları okuyarak ve yüzyıllar boyunca gerçekleşen mimari hareketlerle ilgili her şeyi öğrenmeye çalışarak vakit geçiriyordu. Babası, Felix'in daha sosyal bir insan olmasını sağlayabilmek için mümkün olan tüm uzmanlardan yardım aldı. Bunlar da bir işe yaramayınca, bu denemelere bir son verdi ve oğlunun zamanı geldiğinde sosyal becerileri kendi başına edineceğine karar verdi. Ardından kütüphanede genç Felix'e eşlik etmeye başladı. Burada Felix'in detaylı ahşap bina modelleri inşa etmesine yardımcı oldu ve ona üye olduğu gizli topluluk ve çok eski zamanlardan beri mücadele ettikleri karanlık ve habis bir güç hakkında uçuk hikâyeler anlatmaya başladı. Felix babasının bu hikâyeleri \"Imperiatti\" topluluğunu olduğundan daha havalı göstermek için uydurduğundan emindi.<br><br>Felix zaman zaman tasarım yeteneğinin yazları Dyer Adası'na yaptıkları yolculuklarla bir ilgisi olup olmadığını merak ediyordu. Burası dünyanın en güzel evlerinin ve tasarımlarının bazılarının bulunduğu özel bir adaydı. Felix her yaz ailesine eşlik ederek bu adaya giderdi. Orada Imperiatti üyeleri, çocuklarının birbirleriyle tanışmasını ve ömürlük bağlantılar kurmasını istiyordu. Felix diğer gençlerle pek iyi anlaşamıyordu ama kendisi gibi yüksek sosyeteye pek uyum sağlayamayan dört arkadaş edinmeyi başardı. Diğer çocuklar onlarla dalga geçiyordu ve onlara küçük düşürücü şekilde \"Paryalar\" adını taktılar. Ama onlar bu ismi sevmişti. Paryalar toplum önünde konuşma becerilerini geliştirmek ve bitmek bilmeyen tartışmalara girmek gibi şeyler yerine, zamanlarının büyük bir bölümünü adayı çevreleyen harabeleri ve gizemleri araştırarak geçiriyordu. Ta ki bir gün maceralarından biri kötü bir şekilde sonuçlanana kadar.\n\nTerk edilmiş bir toplama kampını keşfederken yeraltında bir laboratuvarla karşılaştılar. Burada İngiliz Doğu Hindistan Kumpanyası'nın Birinci Afyon Savaşı esirlerinin üzerinde gerçekleştirdiği insanlık dışı deneyleri anlatan resimler ve notlarla dolu deri günlükler buldular. Kilitli bir kapıdan geçtikten sonra insan iskeletlerinin ve bilinmeyen bir serumla dolu tozlu şişelerin bulunduğu bir oda keşfettiler. Şişelerin içeriğini inceleme şansı bulamadan zemin bir anda titremeye başladı ve etrafı bir tıslama sesi kapladı. Aniden tuhaf bir sis belirdi ve karanlık rüyalardan fırlamış gibi görünen devasa pençeler yerden fırlayıp etrafa dehşet saçmaya başladı. Ne olduğunu anlayamadan önce Felix'in babası ve birkaç aile daha çocukların yardımına yetişti. Onları korumak için tuhaf araçlar ve nesneler kullanıyorlardı. Felix bu sahneye şok içinde bakarken rüya mı gördüğünü, yoksa babasının saçma sapan doğaüstü hikâyelerinden birinin içine mi düştüğünü kestiremiyordu. Bunun bir rüya olmadığını fark ettiğinde her şey sona ermişti. Paryalar güvendeydi ama aileleri arkalarında hiçbir iz bırakmadan kaybolmuşlardı.\n\nBabasının kayboluşunun ardındaki şoku atlattıktan sonra Felix, adada yaşadığı bu olayı açıklayabilecek teorileri araştırmaya başladı. Diğer Paryalar'la ve internette bulduğu, sevdiklerini benzer bir şekilde kaybeden kişilerle bilgi alışverişinde bulundu. Bu trajedi Paryalar arasında sıkı bir bağ oluşmasını sağladı ve ailelerinin başına gelen bu gizemi çözmek için yıllarca çalıştılar. Fakat hiçbir şey mantıklı bir açıklama getiremiyordu. Buldukları her ipucu, eninde sonunda boşa çıkıyordu. Zamanla çabalamayı azalttılar ve beş arkadaş birbirinden uzaklaşmaya başladı. Her biri kendi yolundan gitti ve ailelerini ellerinden alan bu isimsiz kötülüğü unutmaya çalıştı. \n\nYıllar geçtikçe Felix muhteşem bir mimar olduğunu kanıtladı fakat başkaları için çalışmak onu hiç memnun etmiyordu. Babasının haklı olduğuna karar verdi. Sosyal becerilerinin eksikliği onun tam potansiyeline ulaşmasını engelliyordu. Kendini bu amaca adayarak diksiyonunu ve adabını iyileştirdi. Ardından insanlarla bağlantı kurmayı ya da kendi deyişiyle \"rol yapmayı\" öğrendi. Kendisine mükemmel bir kişilik yaratarak potansiyel müşteriler tarafından beğenilmeyi ve popüler olmayı başardı. Birkaç farklı mimarlık şirketinde çalıştıktan sonra iş arkadaşı Lauren Golder'la birlikte kendi şirketlerini kurdular. İkisi de benzer bir vizyona sahipti ve kalıplaşmış modernist yapıları beğenmiyorlardı. Sıra dışı malzemeler, şekiller ve yapılar kullanarak birçok yenilik denediler.\n\nFelix geleneksel beklentileri yıkmaya ve mimarlık dünyasını sarsan farklı ve sıra dışı yöntemler kullanmaya devam etti. Fakat aldığı tüm övgülere rağmen kendisini hâlâ muhteşem tasarımlarıyla dünyayı değiştiren bir mimar değil, rolünü ezberlemiş bir aktör gibi hissetmekten alıkoyamıyordu. Güvensizlik ve kendinden şüphe etmeyle dolu bu anlarda sabahlara kadar süren partilerle ve alkolün yardımıyla kafasını dağıtmaya çalışıyordu. Babasının hâlâ burada olup ona sağlam tavsiyeler ve bilgelik sunmasını çok istiyordu.<br><br>Bir gün Felix'in kız arkadaşı hamile olduğunu açıkladı. Bu haber Felix'i derinden etkiledi ve doğmamış çocuğuna, babasının ona yaptığı gibi ilham vermek isteyerek hızlıca kendini toparladı. İhtiyacı olan şey, kendisini ve mimarlık becerilerini sınayacak yeni bir projeydi. Şansına tam o sıralarda babasının eski arkadaşları, şirketi \"Richter ve Golder\"dan Dyer Adası'na yeni ve alışılmışın dışında bir şey inşa etmesini istedi. Bu görev, endişelerini ebeveynlikle ilgili kitaplar ve makaleler okuyarak sindiren Felix'i hem heyecanlandırdı hem de korkuttu.<br><br>Dyer Restorasyon Projesi altı ay içinde başladı ve Felix adada araştırma yaparken, yerle bir olmuş Viktorya dönemi binalarının ve uzun zaman önce unutulmuş hikâyeler saklayan harabelerin arasında tanıdık bir ses duydu. Gittikçe yoğunlaşan tuhaf bir sisin içerisinde bir figürün belirmeye başladığını fark etti. Gözleri kocaman oldu, dudakları bir şey söylemeye çalışır gibi açıldı ama hiçbir ses çıkmadı. Bu olabilir miydi? Mümkün müydü? Hayır... olamazdı... Mümkün... değildi... Ama yine de...<br><br>Durumun farkına varan Felix, babasının sisin arasından çıkmasını izlerken geriye doğru sendeledi. Bacakları tutmuyor gibi hissediyordu ve kalbi yerinden fırlayacakmış gibi atıyordu. Bu, oydu. Gerçekten de babasıydı. Doğmamış çocuğu, büyükbabasını tanıyacaktı ve en sonunda, kaybolduğu zamandan beri geçen sürede neler başardığını babasına gösterebilecekti. Uzun bir an boyunca birbirlerine baktılar. Ardından babası hayal kırıklığı dolu bir bakış attı, arkasını döndü ve uzaklaşmaya başladı. Deli gibi çarpan kalbiyle birlikte Felix babasını takip etmeye başladı ve onu bir daha gören olmadı.",
        "id": 23,
        "index": "FELIX_RICHTER",
        "difficulty": 1,
        "perks": [
            "VISIONARY",
            "DESPERATE_MEASURES",
            "BUILT_TO_LAST"
        ],
        "image": "S23_charSelect_portrait"
    },
    {
        "description": "Bir okültizm araştırmacısı olarak, hayatta kalmak için büyük bir inatçılık gösterebilir ve kurnaz hilelere başvurabilir.<br><br>Kişisel avantajları <b>Değerleme</b>, <b>Aldatmaca</b> ve <b>Güç Mücadelesi</b> Katillerden kaçmak için bir B planına sahip olmasını ve nesnelerle yeni şekillerde etkileşime geçmesini sağlar.",
        "name": "Élodie Rakoto",
        "story": "Paris'te gösterişli bir aileye doğan Élodie Rakoto, ebeveynlerinin doğduğu yeşilliklerle dolu Madagaskar adasından kilometrelerce uzakta, konforlu bir evde büyüdü. Sırt çantası her zaman ağır olurdu ve genelde içinde okul ödevleri bulunmazdı. Çantasında kendisi için daha önemli malzemeler taşırdı; birkaç tarih kitabı, bazı haritalar ve küçük bir kürek. Okulunda öğretilen saçmalıklarla vakit kaybetmek yerine heykellerin, mahallelerin ve sokak tabelalarının arkasında yatan hikâyeleri öğrenmek için şehri keşfe çıkardı. Paris'e dair bulduğu her şeyi toplardı.<br/><br/>On dört yaşına geldiğinde ebeveynleri onu bir \"iş seyahati\" için Dyer adasına götürdü. Adanın yalnızca Imperiatti'nin özel üyelerinin girebildiği bir bölge olması Élodie için büyük hayal kırıklığı oldu. Her gün gösteriş budalalığından geçilmeyen garip sosyal etkinliklere katılmak zorunda kaldı. Adada geçirdiği birkaç haftanın ardından ebeveynlerinin politik satranç tahtalarında piyon olmak istemeyen kafa dengi çocuklarla, yani Paryalarla tanıştı. Sıkıcı, yağmurlu gecelerde onları ikna eder ve evlerinden gizlice çıkıp başlarında kimse olmadan adayı keşfederlerdi.<br/><br/>Böyle sisli bir gecede, terk edilmiş bir toplama kampına rastladılar. Paryalardan biri olan Felix içeri girmek istemedi ama Élodie ısrar etti. İçeride harabeye dönmüş bir yeraltı laboratuvarı buldular. Paryalar, anı olarak saklayabilecekleri aletlere büyük bir heyecanla göz gezdirmeye başladılar. Fakat Élodie, duvarın en ilerideki sol köşesinde bir şey fark etti; çemberlerin içindeki tuhaf çizikler. Tırnaklarını soğuk betonda gezdirdi. İşaretler derin ama dardı. Zihni birden sıcak bir fısıltıyla doldu.<br/><br/>Derinden gürleyen bir fırtına. Parıltılı siyah dalgalar. Kül renginde bir kumsal. Eksik. Kendini buz gibi kumlara dokunmak ve ortasından çizgi geçen bir çember çizmek zorunda hissetti.<br/><br/>Ani bir gök gürültüsü ve şimşek âdeta gökyüzünü yırttı. Yer sarsıldı; pürüzsüz obsidiyen pençeler beton zemini yırtıp yeri ikiye yardı. Bina çökmeye başladı ve Élodie, annesini elinde tuhaf bir aletle gördü. O sırada babası da ona kaçmasını söylüyordu. Sonrası...<br/><br/>Tamamen karanlık.<br/><br/>Élodie anne ve babasını bir daha hiç görmedi.<br/><br/>Yıllar boyunca geceleri bu kâbusu gördü ve üşüyerek, terleyerek, tir tir titreyerek uyandı. Çocukluğu karabasanlarla geçti, çoğu zaman uyumak istemezdi. Büyükannesi onu rahatlatmak için bir mum yakar ve mum tamamen eriyip sıcak bir göl halini alana kadar ona hikâyeler anlatırdı. Élodie, düşmanları ve korkuları yenen efsanevi kahramanların hayalini kurarken mumun sıcak vanilya kokusu onu yatıştırır, uyumasını sağlardı. Élodie bu hikâyeleri unutalı çok olmuştu ama büyükannesinin anlattığı yemyeşil Malgaş yağmur ormanlarını ve devasa dağları nasıl da görmek istediğini hâlâ hatırlıyordu. Mateme teslim olduğu anlarda vanilya kokulu bir mum yakar ve bu uzak cennete ait çocukluk anılarını hatırlayarak moralini yükseltir, onu zayıf düşüren buhranlarından kurtulurdu.<br/><br/>Élodie, on dört yıl sonra bile bulmacanın kayıp parçalarını arıyordu. Anne babasının ortadan kayboluşu mantıkla açıklanamıyordu, bu nedenle başka yerlere başvurdu. İnsanları gece vakitlerinde, geride hiçbir iz bırakmadan yakalayan karanlık güçlerden söz eden bütün efsaneleri araştırdı. Ardından eski öyküleri çevirdi ve anne babasının Dyer adasında esrarengiz bir şekilde ortadan kaybolmasıyla alakalı görünen çeşitli olayları bir araya getirdi. Anne babasını ondan alan akıl almaz ve açıklanamaz Şey'i ya yok etmek ya da canlandırmak isteyen kadim uygarlıklara ait tarihi eserleri de topladı. Ona farklı dillerde farklı isimler verilmişti; Hiçlik, Ebedi, Çukur...<br/><br/>Bulguları onu karanlık okültizm alanına daha fazla yaklaştırdı. Paryalar gideli çok olmuştu. Teorileri, onlardan uzaklaşmasına sebep olmuştu. Fakat anne ve babasından vazgeçmemişti.<br/><br/>Élodie'nin soğuk ve sisli bir akşam yola koyulması gerekiyordu. Köşeyi döndü ve varlığı orta çağa kadar giden önemli bir kütüphanenin yer aldığı bu alışılmadık mahalleden, yani Paris'in 13. bölgesinden ayrıldı. Nadir bulunan tarihi eserleri arşivleyen okültizm uzmanı ve koleksiyoncu Hazra Shah için yapması gereken acil işler vardı.<br/><br/>Hazra Shah, Élodie'yi nadir bulunan çalıntı bir Maori heykelini bulduktan sonra işe almıştı. Heykelin bir örümceğinkileri anımsatan sivri dişleri, Élodie'nin Dyer adasında gördüğü pençelere benziyordu. Élodie, sonraki beş yıl boyunca Koleksiyoncu için doğaüstü eserler buldu. Koleksiyoncu da ona bol miktarda para ve ekipman vermenin yanında gizli el yazmaları hakkında isabetli bilgiler sundu.<br/><br/>Koleksiyoncu'nun istediği gibi, 17. yüzyılda yapışık ikizler doğuran bir anneyi cadılıktan mahkûm eden mahkeme kayıtlarına ulaşmıştı. Efsaneye göre, bir dizi kafatasına bir efsun kazınmıştı. Koleksiyoncu, biri hariç bunların tümüne sahipti; cadının kafatasını bulamamıştı. Kafatasının yerine dair hiçbir iz yoktu ama Élodie, aynı yıldan kalma bir gazetede kalıntıların çoğunun bir salgını önlemek adına yeraltı mezarlarına nakledildiğini okumuştu. Sezgilerine güveniyordu. Kayıp bir kafatasını bulmak için yeraltı mezarlarına girmenin bazı riskleri vardı ama bu iş, Koleksiyoncu için yaptığı diğer şeylerden daha tehlikeli değildi.<br/><br/>Bir el feneriyle yeraltı mezarlarının kadim labirentinde ilerlerken çökmüş bir duvar gördü. Büyük kayalar girişi kapatmıştı. Taşınabilir XRF aygıtıyla duvar materyalini taradı. Koleksiyoncu için çalışmanın kendine göre avantajları vardı tabii. Tuğla harcı zayıftı, bol miktarda kum kalıntısı vardı. Fazlasıyla kırılgan bir yapıdaydı, zemin de nemli akşam havasıyla ıslanmıştı. Buradan girecekti.<br/><br/>Yeraltındaki yolculuğu uzun ve tehlikeliydi. Hava çok ağırdı, rutubet her yeri sarmıştı. Anahtarlık feneri bembeyaz kafataslarıyla dolu, sonu görünmeyen bir duvara çarpınca nefesi kesildi.<br/><br/>Arkasında bir şeyler çatırdadı. Hızla döndüğünde kafasına bir beyzbol sopası indi. Kafatasına büyük bir acı yayıldı ve bütün görüşü karardı.<br/><br/>Kendine geldiğinde bir adam onu omzuna almış, yeraltı mezarlığının derinlerine götürüyordu. Adamın üzerinde kara bir cübbe vardı.<br/><br/>Kara Görevli.<br/><br/>Şimdiye dek onları atlatmayı başarmıştı. Bunlar, birçok isme sahip olan acımasız ve ölümcül insanlardı. Élodie, nihayetinde hepsinin aynı grup için çalıştığını anlamıştı; Eski dedikleri bir şey için insan kurban ettikleri söylenen doğaüstü güç fanatikleri. Buradan hemen kaçması gerekiyordu.<br/><br/>Duvarda gevşemiş bir kafatası olduğunu gördü ve onu eline geçirdiği gibi adamın kafasında parçaladı. Sersemleyen adam dengesini kaybedince Élodie onun elinden kurtulup koşmaya başladı. Tam köşeyi dönerken vücudunun yan kısmında keskin bir acı hissetti.<br/><br/>Aşağı bakınca saplanan büyük bıçağı gördü. Şaşkınlık içinde bıçağı çıkardı, sıcak kanı etrafa sıçradı.<br/><br/>Kalbi yerinden fırlayacakmışçasına atarken görüşü bulanıklaştı.<br/><br/>Dizlerinin üstüne çöktü. Bütün gücünü topladı ve titreyen kanlı parmağıyla yere bir çember çizip ortasından bir çizgi geçirdi.<br/><br/>Omuzlarına donuk bir ağırlık çöktü. Tanıdık liçi ve vanilyalı meyve kokusu dört bir yanı sardı. Yaprakların ve sarmaşıkların arasından tropikal bir yağmur çiselemeye başladı. Hava ısındı.<br/><br/>Madagaskar.<br/><br/>Kalın bitkilerin arasından ruhani bir çığlık yükseldi.<br/><br/>Élodie yukarı bakınca sarmaşıkların tıslayan yılanlara dönüştüğünü gördü. Yeşille örtülü toprak aniden küle döndü ve ayağının altında çöktü. Yoğun ve soğuk bir şeyin içine düştü, akarkum gibi yutuldu. Hiçlik... Ebedi... Çukur... onu boğmadan önce avazı çıktığı kadar bağırdı.<br/><br/>Aradığı şeyi bulmuştu.",
        "id": 24,
        "index": "ELODIE_RAKOTO",
        "difficulty": 1,
        "perks": [
            "APPRAISAL",
            "DECEPTION",
            "POWER_STRUGGLE"
        ],
        "image": "S24_charSelect_portrait"
    },
    {
        "description": "Zorlu zamanlarda bile amaçlarına ulaşabilen, çıkarlarına fazlasıyla düşkün bir prodüktör.<br><br>Kişisel avantajları <b>Kısa Yol</b>, <b>Hit Parça</b> ve <b>Kendi Bacağından</b> sayesinde diğerleri zarar görürken yeteneklerini geliştirebiliyor ve peşine düşenlerden hızlıca kurtulabiliyor.",
        "name": "Yun-Jin Lee",
        "story": "İnatçı ve hırslı biri olan Yun-Jin, zor bir hayatı olmasına karşın yıllarca çalışıp özveride bulundu ve nihayet başarıyı müzik endüstrisinde buldu.<br><br>Küçüklüğünde sesler karşısında büyülenen Yun-Jin, davul seslerinin taklidini yapar ve piyanonun tuşlarıyla oynardı. Fakat on yaşındayken müzik enstrümanlarını kaybetti. Boğazına kadar borca batan ailesi, ödemeleri zamanında yapamadı. Alacaklılar, evleri de dahil olmak üzere sahip oldukları her şeyi onlardan aldı. O gün gözyaşları içindeki Yun-Jin, dört yaşındaki kız kardeşine sıkıca sarılmıştı. Penceresi bile olmayan, iki odalı bir bodruma taşındılar. Anne babaları borçları ödeyebilmek için gece gündüz çalıştığından, kız kardeşine bakma görevi Yun-Jin'e düştü. Her gece birlikte uyuyakalana kadar ona şarkılar söyledi.<br><br>On yedi yaşındayken okuduğu liseye yetenek seçmeleri yapmak için meşhur plak şirketi Mightee One Entertainment geldi.  İdol öğrenciliğine kabul edilmedi ama stüdyoda ücretsiz stajyerlik görevini kaptı. Takip eden yıllarda stüdyonun en büyük hitlerinden bazılarını yarattıysa da övgüleri toplayan başkası oldu. Hakkını almak için halk içinde gösterişli kıyafetler giydi ve şarkılarına kendi sanatçı adı Magnum Opus'u tekrarlayan sesler yerleştirdi. Hayranlar, zamanla onun şarkılarını ayırt edebilmeye başladı ve nihayetinde onun sihirli dokunuşuna ihtiyaç duyan başarısız erkek müzik grubu NO SPIN'in prodüktörlüğüne soyundu.<br><br>NO SPIN'in imajını beğenmeyince grubun dikkat çekmesini sağlayacak haşarı birini aramaya başladı. Yetenek yarışmalarındaki bağlantıları sayesinde Ji-Woon Hak'ın marjinal, etkileyici sesini buldu. Yeni üyesi Ji-Woon'la NO SPIN'i yeniden kurdu. Yayınladıkları ilk video, sadece birkaç saat içinde büyük sansasyon yarattı.<br><br>Grubun başarısı, Yun-Jin'in yetenekli bir prodüktör olarak saygınlığını perçinledi. Lüks kıyafetleriyle lüks etkinliklere katılan Yun-Jin'in yoksul geçen çocukluk günleri geride kalmış gibiydi. Bir teras katına taşındı ve gökdelenlerin restoranlarında nefes kesen Seul manzarasını karşısına alıp sosyetik simalarla yemek yemeye başladı.<br><br>İlk albüm rekor kırarak büyük başarı elde etti ve NO SPIN'in ikinci albümü için beklentileri oldukça yükseltti. Yeni şarkıları kaydediyorlardı ki yangın alarmı aniden ötmeye başladı. Güvenliğinden endişe duyan Yun-Jin, hızlı hareket etmeyen çalışanları arkasında bırakarak binayı hemen terk etti. Fakat kendini sokağa attıktan sonra etrafında öksürüklere boğulan insanların arasında NO SPIN'in olmadığını fark etti. Alevler, itfaiye hortumlarıyla yavaş yavaş söndürülene kadar binayı çoktan yutmuştu.<br><br>Bütün NO SPIN üyeleri yangında öldü. Ji-Woon hariç. Albüm çalışmaları boşa gitti. Artık grup bitmişti. Ji-Woon ömrünü idol öğrencilerine ders vererek harcarken o da unutulup gidecekti. Fakat bir kurban olmayı reddetti; akbabalar ona ait olan her şeyi alırken bir kenarda oturup çaresizce onları izlemeyecekti.<br><br>Mightee One Entertainment'ın haberi olmadan Ji-Woon'un kariyerini canlandırmak için yeni parçalar besteledi. Ji-Woon'a hissettiği acıdan faydalanmasını söyledi ve onu ani kayıplar karşısında yaşanan ıstırabı keşfederek şarkı yazmaya teşvik etti. Şarkının klibinde Ji-Woon NO SPIN üyelerine veda ediyordu... Yun-Jin, akıllı bir hamleyle bu şarkıyı Ji-Woon'un yeni sahne adıyla yayınladı: Dümenci. Ji-Woon, tıpkı efsanevi dokkaebi ruhları gibi hem korku hem de hayranlık uyandıracaktı.<br><br>Ji-Woon'un şarkısı bir fenomene dönüştü ve barındırdığı acı ve suçluluk temalarının evrenselliği sayesinde dünyanın her yerinde ses getirdi. Yun-Jin ve Dümenci birlikte dünya turnesine çıktı. Başarı, ayak bastıkları her yerde onları takip etti. Bir dizi tuhaf cinayet de. Yun-Jin, turne tarihleriyle kurbanların ölüm tarihlerinin uyuştuğunu fark etti ve aradaki bu bağlantı onu çok rahatsız etti. NO SPIN'in ölümünden sonra fazlasıyla yorgun düşmüştü ve sanatçısını da korumak istiyordu, bu nedenle Dümenci'nin güvenlik ekibini genişletti. Bu seri katil, kafayı Dümenci'ye takmış ve onun ürkütücü şarkılarından ilham alan delinin teki çıkarsa ne yaparlardı?<br><br>Yun-Jin, Seul'e döndükten sonra Ji-Woon'la yeni şarkıları üzerinde çalıştı. Daha gün yeni ağarırken stüdyoya girdiğinde Ji-Woon'un çoktan orada olduğunu görünce şaşırdı. Çok yorgun görünüyordu, bütün gece çalışmış gibiydi. Yun-Jin, onun parçasını dinledi ve çığlıklarla dolu tuhaf bir giriş kısmı olduğunu fark etti. Bu Yun-Jin'e göre fazla deneyseldi.<br><br>Bir hafta sonra biri daha öldü. Üzerinde işkence izleri olan ceset, öncekiler gibi süslenmişti; bu kez kurbanın gözlerine elmas kol düğmeleri oyulmuştu. Kurban, ertesi gün bütün televizyon kanallarında haber oldu. Sosyal medya profilinden alınan bir videoda, erkek arkadaşının ona verdiği kalp şeklindeki doğum günü pastasını görünce şaşırıyor ve sevinç çığlıkları atıyordu. Yun-Jin'in içine bir şey oturdu. Bu ses. Çok tanıdık. Ama kurbanla hiç tanışmamıştı bile.<br><br>Ertesi sabah Dümenci'nin açılış parçasını dinlediğinde donakaldı. Şarkıdaki çığlıklar, kurbanın videodaki sesiyle uyuşuyordu. Acaba şarkıda kurbanın doğum günü videosunu mu kullanmıştı? Hayır, bu imkânsızdı; bu şarkıyı cinayet ihbarından önce kaydetmişti. Gözlerini, kabin camının öbür tarafında duran Ji-Woon'a dikti. NO SPIN'den geriye kalan tek kişi oydu. Diğerleri ölmüştü. Onun turne tarihleriyle uyuşan tuhaf cinayet vakaları da cabasıydı. Ölümün izi... onu takip ediyor gibiydi.<br><br>Eğer buna sebep olan oysa... Bu skandaldan hiçbir sanatçı kurtulamazdı. Yun-Jin'in kariyeri, hayır, bütün hayatı biterdi. Sahip olduğu her şey yok olurdu. Birden midesi bulanmaya başladı. Kalbi küt küt atarken hızla lavaboya gitti. Soğuk suyu yüzüne çarparken aklını çılgın düşünceler dolduruyordu. Bunun daha basit bir açıklaması olmalıydı. Belki de çok fazla çalışıyordu. Ya da elde ettiği başarılara inanmıyordu; zihni bu şüpheyi ortaya atmıştı, çünkü başarılardansa felaketlere inanmak daha kolaydı. Her şey kafasındaydı. Bütün endişelerini geride bırakmak isteyerek kayıt odasına döndü.<br><br>Birkaç ay sonra Mightee One Entertainment yöneticileri baskı yapmaya başladı. Gelirler azalıyordu ve bunun için müziğindeki şiddet temasından ve performanslarında sergilediği bıçak numaralarından hoşlanmadıkları Dümenci'yi suçluyorlardı. Yun-Jin, sanatçısının günah keçisi ilan edilmesine çok öfkelendi, ancak Ji-Woon'un tarzının kâr getiremeyecek kadar sınırlı bir kitleye hitap ettiğini de kabul etti. Ji-Woon'a onlara karşı çıktığını fakat tek başına gücünün yetmediğini söyledi. Yun-Jin'in baştaki öfkesini gören Ji-Woon, onun kendi tarafında olduğuna inandı. Hit olacak yeni bir şarkı besteleyip Mightee One'a sunmaları için üç ay süre verildi.<br><br>Aylar hızla aktı ve Yun-Jin'in yöneticilerin özel şovuna katılma vakti geldi çattı. Şarkısına güveniyordu fakat şarkı çalmaya başladığı anda bir şeylerin yolunda olmadığını anladı.<br><br>Odaya yoğun bir duman dolmaya başladı. Yun-Jin nefes almaya çalışarak öksürdü. Fakat öksürdükçe dumanı daha çok soludu. Sandalyeye yığılıp kaldı; uzuvları ağırlaşıp uyuştu ve bir kâbus hemen önünde gerçeğe dönüşürken gözleri dehşetle büyüdü.<br><br>Her yeri kan içindeki Dümenci, kesiyor, saplıyor ve uzuvları doğruyordu. Yöneticileri basit birer et parçası gibi doğradı. Kaçamadılar. Onlar da Yun-Jin gibi hareket edemiyordu. İçi büyük bir öfkeyle doldu. Sezgilerine neden güvenmemişti? Yangın. Turne cinayetleri. Bunları yapan Ji-Woon'du. Başından beri oydu. O da başından beri bunu biliyordu. Şimdi hem onun kariyeri hem de Mightee One bitmişti. Birlikte çalıştığı herkes, meslektaşları, arkadaşları, hepsi gözünün önünde ölüyordu. Sahip olduğu her şeyi bir kez daha kaybetmişti.<br><br>Hayır, ona izin vermeyecekti. Bunun bedelini ödeyecekti. Bu acıyı ona da yaşatacaktı. Yerden aniden siyah duman dalgaları yükselmeye başladı ve... artık başka bir yerdeydi.<br><br>Birden patlayan parlak ışıklar gözünü kör etti. Karanlığın içinde onu bulan bir sahne ışığı oldu. Ardından alkışlar eşliğinde bir kalabalık onun adını haykırmaya başladı. \"Magnum Opus! Magnum Opus!\"<br><br>Gülümsedi ve içindeki karanlığa sarıldı.",
        "id": 25,
        "index": "YUN_JIN_LEE",
        "difficulty": 0,
        "perks": [
            "FAST_TRACK",
            "SMASH_HIT",
            "SELF_PRESERVATION"
        ],
        "image": "S25_charSelect_portrait"
    },
    {
        "description": "Jill Valentine, birçok organik biyolojik silaha başarıyla karşı gelen S.T.A.R.S. ekibinin kurucularından biri.<br><br>Kişisel avantajları <b>Karşı Güç</b>, <b>Diriliş</b> ve <b>Tuzak Mayın</b> doğrudan olmasa da Katil'e karşılık vermesini sağlıyor ve takım arkadaşlarına güçlü bir destek sunuyor.",
        "name": "Jill Valentine",
        "story": "Kilit açma ve bomba imha uzmanı Jill Valentine, muhteşem bir S.T.A.R.S. (Özel Taktik ve Kurtarma Servisi) ajanıydı. Ölümcül bir biyolojik tehlikeden takım arkadaşlarını cesurca kurtardıktan sonra, geride kalanları da kurtarmak için Raccoon City'ye geri döndü. Ancak Nemesis adlı ölümcül ve acımasız bir süper asker peşine takıldı. \nNemesis'in işini bitirdikten sonra Jill bodrum katına inip soğuk bir odanın kilidini açtı. İçeriye girdiğindeyse vücudu yavaşça hissizleşmeye başlarken siyah sis etrafını sardı.",
        "id": 26,
        "index": "JILL_VALENTINE",
        "difficulty": 1,
        "perks": [
            "COUNTERFORCE",
            "RESURGENCE",
            "BLAST_MINE"
        ],
        "image": "S26_charSelect_portrait"
    },
    {
        "description": "Leon S. Kennedy, Raccoon City'deki felaket sırasında elinden gelenin çok daha fazlasını yapmış bir çaylak polis memuru.<br><br>Kişisel avantajları <b>Sık Dişini</b>, <b>Ses Bombası</b> ve <b>Acemilik Hevesi</b> ağrıyı yok saymasını, Katil'i sersemletmesini ve kaybedilen hedefleri takip etmesini sağlıyor.",
        "name": "Leon S. Kennedy",
        "story": "Polis memuru olarak ilk gününde karşısında zombileri bulan Leon S. Kennedy, işini çabucak öğrenmek zorunda kaldı. Raccoon City'yi yerle bir eden biyolojik tehlikenin kaynağını araştırırken Umbrella Corporation'ın terk edilmiş bir laboratuvarına sızan Leon, birden etrafını saran siyah sise kapıldı.",
        "id": 27,
        "index": "LEON_SCOTT_KENNEDY",
        "difficulty": 1,
        "perks": [
            "BITE_THE_BULLET",
            "FLASHBANG",
            "ROOKIE_SPIRIT"
        ],
        "image": "S27_charSelect_portrait"
    }
]