[
    {
        "description": "クロータス・プレン・アサイラムの所長パトリック・スペンサーから奪われた力強く荒々しい最期の一息。この力を伝達することで、ナースは魂の世界を連続して通り抜けられるようになる。この行動はナースを疲労状態にする。<br><li>ブリンクが使用可能となる</li><li>連続ブリンクの回数が<b>1回</b>増加する</li>",
        "name": "スペンサーの最期の一息",
        "id": 1,
        "index": "SPENCERS_LAST_BREATH",
        "owner": "NURSE",
        "image": "iconPowers_breath"
    },
    {
        "description": "鋼鉄製の足を挟む大型の罠。罠はあたりに散在しており、拾い上げて好きな場所に設置できる。<br><br><b>トラバサミ</b><br>初期設定として儀式の開始時に <b>トラバサミを1つ</b>持っている。マップ上でさらに見つけ出し集めることができる。<br><b>トラバサミを仕掛ける</b><br>正しい位置で<i>能力ボタン</i>を長押しすると、目の前に<b>トラバサミ</b>を仕掛けることができる。仕掛けられた<b>トラバサミ</b>を踏んだプレイヤーは身動きが取れなくなり、能力を失う。仕掛けられた<b>トラバサミ</b>を踏んだ無傷の生存者は負傷するが、罠から逃れるために試みることもできる。<i>アクションボタン</i>を押すと、付近で<b>トラバサミ</b>に掛かった生存者を担ぎ上げる。<br><b>罠をリセットする</b><br>マップ上の<b>トラバサミ</b>の近くにいる状態で<i>能力ボタン</i>を長押しすると、仕掛けが完了していない場合にかぎり、その場で仕掛け直すことができる。<b>トラバサミを回収する</b><br>マップ上の<b>トラバサミ</b>の近くにいる状態で<i>アクションボタン</i>を押すと回収する。初期設定でいつでも最大<b>1つのトラバサミ</b>を所持している。",
        "name": "トラバサミ",
        "id": 2,
        "index": "BEAR_TRAP",
        "owner": "TRAPPER",
        "image": "iconPowers_trap"
    },
    {
        "description": "古代の力が込められた重い釣鐘。鳴らすと魂の世界に入り込むことができる。<br><br><b>悲哀の鐘</b><br><i>能力ボタン</i>を長押しして<b>透明化</b>する。透明化の状態で<i>能力ボタン</i>をもう一度押すと<b>透明化が解除</b>され、再び現れる際に<b>1秒</b>の急加速を得る。悲哀の鐘の音は<b>24メートル</b>先まで聞こえる。<br><br><b>透明化：</b><br>透明時、<b>レイス</b>の移動速度が上昇し、ほぼ完全に透明になって<b>探知不可</b>の効果を得る。 透明時、<b>レイス</b>は攻撃することができないが、マップ上のオブジェクトにアクションを行うことができる。<b>レイス</b>が明るい光にさらされると自動的に<b>透明化が解除</b>される。",
        "name": "悲哀の鐘",
        "id": 3,
        "index": "WAILING_BELL",
        "owner": "WRAITH",
        "image": "iconPowers_bell"
    },
    {
        "description": "<i>能力ボタン</i> を長押しするとチェーンソーダッシュが発動する。チェーンソーダッシュ中に攻撃が命中した生存者は瀕死状態になる。<br><li>チェーンソーのアクション（チェーンソーを始動する、チェーンソーの回転数を上げる、<b>チェーンソーダッシュ発動</b>）をそれぞれ行うたびにオーバーヒートメーターが増加する</li><li><b>オーバーヒートメーター</b>が満タンになるとチェーンソーは完全にクールダウンするまで使用不可になる。 熱量の上限に達しても発動中の<b>チェーンソーダッシュ</b>に影響はない</li><li><b>オーバーヒートメーター</b>はチェーンソー未使用時に減少する。</li> ",
        "name": "チェーンソー",
        "id": 4,
        "index": "CHAINSAW",
        "owner": "HILLBILLY",
        "image": "iconPowers_chainsaw"
    },
    {
        "description": "彼女の母親から教わり、未開の森で極めた技。ハントレスは致命的な精度で手斧を投げることができる。<br><li><b>手斧5本</b>を持ってマッチを開始する</li><li>チャージして投げることで投擲速度を最大まで上げる</li><li><b>ロッカーから</b>手斧を補充することができる</li>",
        "name": "狩猟用手斧",
        "id": 5,
        "index": "HUNTING_HATCHETS",
        "owner": "HUNTRESS",
        "image": "iconPowers_huntingHatchets"
    },
    {
        "description": "内なる闇が獲物の命を奪う意思を増大させる。<br><br><b>内なる邪悪</b><br><b>内なる邪悪</b>を発動すると<b>シェイプ</b>が獲物をハッキリと見えるようになり、凝視することで更なる邪悪な力を蓄積する。<br><br><b>内なる邪悪I：</b><br><b>探知不可</b>のステータス効果を得る。移動速度が少し低下する。<i>通常攻撃</i>の突進の距離が少し減少する。<br><br><b>内なる邪悪II：</b><br>脅威範囲がそこそこ減少する</b><br>。移動速度が少し上昇する。<i>通常攻撃</i>の突進の距離が少し増加する。<br><br><b>内なる邪悪III：</b><br>発動時、すべての生存者が<b>無防備</b>のステータス効果を受ける。<b>内なる邪悪III</b>は<b>60秒</b>持続し、その後<b>内なる邪悪II</b>へと退行する。<br><br><b>特殊アビリティ：つけ回し</b><br><i>能力ボタン</i>を長押しして視界にいる生存者を全員つけ回す。生存者をつけ回すと<b>内なる邪悪</b>のティア達成度が上がる。<br><br><span class=\"FlavorText\">「15年前に初めて彼に会ったとき、彼には理性、良心、知性など人間的なものがまるでなく、善悪をも理解しなかった。私が会ったとき、まだ6才の子供なのに彼の顔は青白く無表情で、暗い瞳は悪魔のそれだった……。私が彼を8年間研究し、7年間監禁したのは、彼の目の奥に邪悪なものを確かに見たからだ。」 - サム・ルーミス医師</span>",
        "name": "内なる邪悪",
        "id": 6,
        "index": "EVIL_WITHIN",
        "owner": "SHAPE",
        "image": "iconPowers_stalker1"
    },
    {
        "description": "ハグの力の根源である黒ずんだ指は、恐るべき能力の触媒として使われる。ハグは泥を意思のままに形作ることができる。簡単な呪いの図柄を描くことで泥から偽の彼女自身を複製することができ、様々な効果を発揮する。<br><li>幻像の罠を<b>10個</b>作成、保持する能力を得る</li><li><b>40メートル</b>以内の発動した幻像の罠に一瞬で移動する能力を得る</li>",
        "name": "黒ずんだ触媒",
        "id": 7,
        "index": "BLACKENED_CATALYST",
        "owner": "HAG",
        "image": "iconPowers_blackenedCatalyst"
    },
    {
        "description": "カニバルは3チャージで儀式を開始する。<I>能力ボタン</i>を長押しすると<b>掃討チェーンソー</b> を1チャージで発動し、複数の標的に命中させることができる。<b>掃討チェーンソー</b>中に攻撃が命中した生存者は瀕死状態に陥る。<br><li>1チャージを使用すると<b>掃討チェーンソー</b>の持続時間が延長される。これを行うと、クールダウンが少し長くなる</li><li>チェーンソーのチャージはチェーンソー未使用時に回復する</li><br><br>チェーンソーの回転数を上げている時、<b>癇癪メーター</b>が徐々に満たされる。<b>掃討チェーンソー</b>の発動中にメーターが満タンになるか、オブジェクトに攻撃が命中すると、カニバルは<b>癇癪</b>を爆発させる。<b>癇癪</b>が起きると周囲にいる生存者にダメージを与え、瀕死状態に陥らせる。<br><li><b>癇癪</b>は<b>掃討チェーンソー</b>中に使用したチャージごとに持続時間が増加する。残ったチャージはすべて消失する</li><li><b>癇癪</b>が起きている間は移動速度が低下する</li><li><b>掃討チェーンソー</b>中にチェーンソーを使用せずに能力ゲージが完全に消耗すると、<b>癇癪メーター</b>は減少する</li> ",
        "name": "ババのチェーンソー",
        "id": 8,
        "index": "BUBBAS_CHAINSAW",
        "owner": "CANNIBAL",
        "image": "iconPowers_bubbasChainsaw"
    },
    {
        "description": "<b>カーターの電光</b><br><b>ドクター</b>の特殊アビリティ<b>ショック療法</b>または<b>放電爆破</b>を生存者に命中させると、生存者の<i>狂気度</i>が上昇し、最終的には<b>狂気</b>のステータス効果を与え、その効果が次第に強くなる。<br><b>狂気度I：</b><br>生存者が1度だけ叫び声を発して、<b>ドクター</b>にその位置が判明する。スキルチェックの結果と方向に<b>少し</b>影響する。<br><b>狂気度II：</b><br>生存者が1度だけ叫び声を発して、<i>幻覚のドクター</i>の形で幻覚症状を覚える。スキルチェックの結果と方向に<b>そこそこ</b> 影響する。<br><b>狂気度III：</b><br>生存者が断続的に叫び声を発して、<i>幻覚のドクター</i>の形で幻覚症状を覚える。スキルチェックの結果と方向に<b>とてつもなく</b>影響する。生存者は無事に<i>正気を取り戻す</i>まで、治療・修理・破壊工作・開錠・浄化、アイテム使用といったアクションを行うことができない。<i>正気を取り戻す</i>アクションを完了した生存者は<b>狂気度I</b>に戻る。<br><br><b>特殊アビリティ：ショック療法</b><br><i>能力ボタン</i>を長押しすると<b>ショック療法</b>を実行し、目の前の地面に広い範囲で感電攻撃を解き放つ。<b>ショック療法</b>が命中した生存者の<i>狂気度</i>は上昇し、実行中のアクションが即座に中断される。<b>ショック療法</b>によって<b>忘却</b>のステータス効果は即座に無効化する。<br><br><b>特殊アビリティ：放電爆破</b><br><i>アビリティ発動のボタン</i>を長押しすると<b>放電爆破</b>を実行し、ドクターの脅威範囲内にいる生存者全員に叫び声を上げさせ、<i>狂気度</i>は上昇する。<b>放電爆破</b>はクールダウン中には発動できない。<b>放電爆破</b>によって<b>忘却</b>のステータス効果は即座に無効化する。",
        "name": "カーターの電光",
        "id": 9,
        "index": "CARTERS_SPARK",
        "owner": "DOCTOR",
        "image": "iconPowers_cartersSpark"
    },
    {
        "description": "起きている生存者には<b>ナイトメア</b>の心音が聞こえ、16メートル以内にいるとその姿が見える。16メートルから32メートルの距離では彼の姿が断続的に見え、それ以上離れている場合は視認することはできない。<b>ナイトメア</b>は60秒間経過で生存者を自動的に眠らせてドリームワールドに引きずり込むほか、<i>通常攻撃</i>が命中した生存者は即時にドリームワールドに引きずり込まれる。<br><br>ドリームワールドに入った生存者は<b>忘却</b>のステータス効果を受け、さらに<b>ドリームスネア</b>の影響を受ける。生存者はスキルチェックで失敗するか、起きている生存者に<i>起床アクション</i>をしてもらう、あるいは見つけた目覚まし時計を使用することで起床することができる。<i>起床アクション</i>は成功するたびに、次の起床アクションにかかる時間が倍になる。目覚まし時計を使用した生存者は、30秒間眠りに落ちなくなる。<br><br><b>特殊アビリティ：ドリームスネア</b><br><i>能力ボタン</i>を長押しすると<b>ドリームスネア</b>を設置する。生存者は<b>ドリームスネア</b>と接触している間とその後短時間、<b>妨害</b>のステータス効果を受ける。<br><br>いくつかのアドオンによって、<b>ドリームパレット</b>が<b>ドリームスネア</b>に置き代わる。ドリームパレットはドリームワールドのパレットの位置に出現する。ドリームパレットは<b>ナイトメア</b>に強調表示され、怯みの対象にならない。<br><br><b>ドリームトークン</b>：<br><b>ナイトメア</b>はドリームスネアの設置に使用するドリームトークンを5個持った状態で開始する。トークンを全て使い果たすと、一番古いドリームスネアが破壊され、新しいドリームスネアが配置される。<br><br><b>特殊アビリティ：ドリームプロジェクション</b><br><i>アビリティ発動のボタン</i>を長押しすると視界内の発電機の位置にテレポートする。ドリームワールドにいる生存者1人につきクールダウンが15%短縮される。",
        "name": "ドリームデーモン",
        "id": 10,
        "index": "DREAM_DEMON",
        "owner": "NIGHTMARE",
        "image": "iconPowers_dreamMaster"
    },
    {
        "description": "永遠に師匠の思想に身を捧げる彼女は、命のありがたみを知らない者や犯罪者に対して罰を与える。<br><br><b>ピッグ</b>は密かに移動や奇襲攻撃で、生存者の頭に逆トラバサミを装着したりすることができる。<br><br><b>ジグソウの洗礼</b><br>儀式の開始時に<i>発動していない</i>逆トラバサミを<b>4</b>個持っている。瀕死状態で生存者の前に立ちはだかりながら、<i>アビリティ発動のボタン</i>を押して生存者に<i>発動していない</i>逆トラバサミを仕掛ける。逆トラバサミはその儀式でいづれかの発動機が修理完了すると<i>発動する</i>。<br>生存者はマップ上に設置されたジグソウボックスを探してカギを見つけることで、<i>発動している</i>または<i>発動していない</i>逆トラバサミ<br>から逃れる試みを行うことができる。<b>発動中の逆トラバサミ</b><br>逆トラバサミが<i>発動</i>すると、タイマーのカウントダウンが始まる。<i>発動中</i>の逆トラバサミを持った生存者は、タイマーが時間切れになるか、<i>発動中</i>の逆トラバサミが付着した状態で儀式からの脱出を試みると自動的に処刑される。<br><br><b>特殊アビリティ：しゃがむ</b><br><i>アビリティ発動のボタン</i>を押してしゃがむ。しゃがんでいる状態でもう一度 <i>アビリティ発動のボタン</i>を押すと立ち上がる。しゃがんでいる間、<b>ピッグ</b>の移動速度は遅くなる。しゃがんでいる間、<b>ピッグ</b>は<b>探知不可</b>のステータス効果を得る。<br><br><b>特殊攻撃：奇襲攻撃</b><br>しゃがんでいる状態で<i>攻撃ボタン</i>を押すとダッシュし、<b>奇襲攻撃</b>を行う。<br></i><span class=\"FlavorText\">「君のすべてを私に。細胞さえもだ。腕の注射の跡は\"前世\"のものだと思え。忘れ去るのだ。あの廊下に出たら、後戻りはできない。わかってるな？」- ジグソウの洗礼</span>",
        "name": "ジグソウの洗礼",
        "id": 11,
        "index": "JIGSAWS_BAPTISM",
        "owner": "PIG",
        "image": "iconPowers_reverseBearTrap"
    },
    {
        "description": "麻酔薬や筋弛緩薬について何年も実験を繰り返した末、ケネスは数種類の効果的な調合法を開発した。特にお気に入りの「寸劇のトニック」の効果は高く、彼はそれで数多くの犠牲者を否応なく中毒にし、捕獲してきた。関連する「寸劇の解毒剤」にも有用な効果がある。<br><br><i>アビリティ発動のボタン</i>をタップして<b>寸劇のトニック</b>と<b>寸劇の解毒剤</b>を切り替える。<i>能力ボタン</i>をタップまたは長押しし、ボタンを離すことでボトルを投擲する。<br><br><i>アビリティ発動</i>のボタンを長押しするとボトルが補充される。<br><br><b>特殊アビリティ：寸劇のトニック</b><br>何かに当たるとボトルが割れて紫色のガスが放出され、生存者を<b>中毒状態</b>にする。<b>中毒</b>になった生存者は視界に異常をきたして移動速度が低下し、2秒間咳をする。<br><br><b>特殊アビリティ：寸劇の解毒剤</b><br>何かに当たるとボトルが割れて灰色のガスが放出され、そのガスは活性化すると黄色に変わる。クラウンと生存者は活性化した<b>解毒剤のガス</b>に晒されると、移動速度が5秒間10%上昇する。<b>中毒状態</b>の生存者は<b>解毒剤のガス</b>に晒されると解毒される。",
        "name": "寸劇のトニック",
        "id": 12,
        "index": "THE_AFTERPIECE_TONIC",
        "owner": "CLOWN",
        "image": "iconPowers_gasBomb"
    },
    {
        "description": "スピリットは「山岡の祟り」を使って霊界に入り、別の位置に再出現することができる。<br><li>能力ボタンを長押しして溜める。スピリットは身体を離れ、動かない「抜け殻」を残す</li><br>山岡の祟りの発動中：<li>スピリットは別の場所に自由に移動し、短時間でより速く移動することができる。しかし実際の行動は、物理的な環境や周囲の物に制限される</li><li>スピリットは物質界を離れると、生存者を視認できなくなるが、彼らが残す赤い傷マークを感知することはできる</li><li>スピリットは声で自分の現在位置を知らせる</li><li>能力が終了すると、スピリットは少しの間高速移動を維持し、抜け殻は消える</li><br>山岡の祟りを使用すると、スピリットの能力バーが減少する。能力バーは時間の経過とともに自動的に補充される。再び発動させるには能力バーが完全に補充されるのを待つ必要がある。",
        "name": "山岡の祟り",
        "id": 13,
        "index": "YAMAOKAS_HAUNTING",
        "owner": "SPIRIT",
        "image": "iconPowers_yamaokasHaunting"
    },
    {
        "description": "フランクが彼らをリージョンにするまで、彼らは普通の友だちだった。今となっては、自分たちのルール以外には従わないというスリル満点の自由から力を得ている。<br><br><b>愚連の狂乱</b><br><b>愚連の狂乱</b>を発動して高速で走り、複数の生存者に次々と攻撃する。能力ゲージが満タンになると、<i>能力ボタン</i>を押して<b>愚連の狂乱</b>を発動できる。<b>愚連の狂乱</b>の発動中は、<b>リージョン</b>の移動速度が上がり、追加アビリティである<b>パレット乗り越え</b>と<b>愚連の切り裂き</b>を使用できるようになる。<br><br><b>特殊アビリティ：パレット乗り越え</b><br><b>愚連の狂乱</b>発動中に<i>アクションボタン</i>を押すと、<b>パレット乗り越え</b>で倒されたパレットを乗り越えられる。<br><br><b>特殊攻撃：愚連の切り裂き</b><br><b>愚連の狂乱</b>発動中に<i>攻撃ボタン</i>を押すと、<b>愚連の切り裂き</b>を発動する。<b>愚連の切り裂き</b>で生存者を攻撃すると、生存者は負傷状態に陥り、<b>深手</b>のステータス効果を受ける。リージョンの能力ゲージが回復し、脅威範囲内にいて<b>深手</b>のステータス効果を受けていない生存者の位置が、殺人鬼の本能により明らかになる。生存者が既に<b>深手</b>のステータス効果を受けている場合、<b>愚連の狂乱</b>は効果なしで即座に終了する。",
        "name": "愚連の狂乱",
        "id": 14,
        "index": "FERAL_FRENZY",
        "owner": "LEGION",
        "image": "iconPowers_feralFrenzy"
    },
    {
        "description": "疫病に侵された彼女の容体はどんどん悪化していった。つま先はどす黒くなって首の嚢胞は腫れ上がり、血の混じった嘔吐物が喉を詰まらせた。<br><br><b>黒死の吐瀉</b><br>マップ内オブジェクトと生存者を<b>黒死の吐瀉</b>に感染させて、終わりのない疫病のサイクルを作り出す。<i>能力ボタン</i>の長押しで<b>黒死の吐瀉</b>をチャージ。ボタンを放すと、感染力の高い胆汁を噴出する。これが生存者に命中すると、生存者は感染する。マップ内オブジェクトに命中すると短時間汚染され、このオブジェクトに生存者がアクションを行うと、生存者も感染する。<br><br>生存者の感染ゲージが満タンになると、負傷状態に陥り、<b>衰弱</b>のステータス効果を受け、不規則な間隔で嘔吐し続ける。<br><br><b>特殊アビリティ：腐敗摂取</b><br>感染した生存者は、<i>献身の淀み</i>を使用することで感染を除去し、完全回復できる。これにより献身の淀みは腐敗し、<b>プレイグ</b>は腐敗を糧にして黒死の吐瀉を強力にする。腐敗した<i>献身の淀み</i>の隣で<i>アクションボタン</i>を長押しすると、<b>黒死の吐瀉</b>が<b>汚濁の吐瀉</b>に変化する。これにより献身の淀みから腐敗が消える。<br><br><b>特殊攻撃：汚濁の吐瀉</b><br><b>腐敗摂取</b>のアビリティ使用後、短期間<b>黒死の吐瀉</b>は<b>汚濁の吐瀉</b>となる。<b>汚濁の吐瀉</b>で胆汁が命中した生存者は、即座にダメージを受けるが、生存者もマップ内オブジェクトも感染することはない。",
        "name": "黒死の吐瀉",
        "id": 15,
        "index": "VILE_PURGE",
        "owner": "PLAGUE",
        "image": "iconPowers_vilePurge"
    },
    {
        "description": "<b>ゴーストフェイス</b>は犠牲者を何週間も研究し、日常習慣を細かく記録した。殺人衝動が抑えられなくなった時も、獲物の居場所や襲撃方法を正確に把握していた。<br><br><b>闇の包容</b>能力ゲージが満タンの状態で<i>能力ボタン</i>を押すと、<b>闇の包容</b>が発動する。<b>闇の包容</b>の発動中、<b>ゴーストフェイス</b>は<b>探知不可</b>のステータス効果を得る。 <i>通常攻撃を行うと</i>能力ゲージが完全に消耗し、<b>闇の包容</b>が解除される。<br><b>発見</b><br><b>ゴーストフェイス</b>の近距離にいる生存者は、ゴーストフェイスの方向を短時間見ることでゴーストフェイスの<i>発見</i>を試みることができる。<i>発見</i>に成功すると<b>ゴーストフェイス</b>の能力ゲージが完全に消耗し、自動的に<b>闇の包容</b>が解除される。<b>ゴーストフェイス</b>が生存者に<i>発見</i>されると<i>殺人鬼の本能</i>が発動し、ごく短時間の間その生存者の現在の位置が表示される。<br><br><b>特殊アビリティ：つけ回し<b>闇の包容</b>発動中に<i>能力ボタン</i>を長押しすると、生存者をつけ回す。遮蔽物の後ろで<i>能力ボタン</i>を長押しすると、身を乗り出して覗き込み、より素早くつけ回しを行うことができる。生存者のつけ回しが完了すると標的を<i>マーキング</i>し、一定時間<b>無防備効果</b>を付与する。<br><br><b>特殊アビリティ：しゃがむ</b>アビリティ発動のボタンを押すとしゃがみ、再度ボタンを押すと立ち上がる。<b>しゃがみ中はゴーストフェイス</b>の移動速度が遅くなる。<br><br><span class=\"FlavorText\">「僕のことはいいから、自然に構えて。そう、完ぺきだ。これぞ保存したい1枚だよ」 –ゴーストフェイス</span>",
        "name": "闇の包容",
        "id": 16,
        "index": "NIGHT_SHROUD",
        "owner": "GHOST",
        "image": "iconPowers_ghostPower_available"
    },
    {
        "description": "正体不明の別世界の力が体に満ちた。突如として地面に亀裂が走り、デモゴルゴンを丸ごと呑み込んでいく。<br><br><b>深淵のいざない</b><br><i>能力ボタン</i>を長押しして完全にチャージされると、<b>深淵のいざない</b>が発動する。発動済みポータルの近くにいる生存者全員の位置が、殺人鬼の本能によって明らかになる。<br><br><b>特殊攻撃：シュレッド</b><br><b>深淵のいざない</b>のチャージ中もしくはホールド中に<i>攻撃ボタン</i>を押すと、前方に飛び込んで邪悪な一撃を解き放つ。<br><br><b>特殊アビリティ：ポータル</b><br><i>アビリティ発動のボタン</i>を押すと、目の前にポータルを設置する。<br><b>ポータル間の移動</b><br>別のポータルがハイライトされている状態で、設置したポータルの上に立っている時に<i>アビリティ発動のボタン</i>を再度押すと、裏側の世界を通り抜けて狙ったポータルへ移動する。<br><b>発動済みポータル</b><br>一度移動に使用したポータルは、入口側・出口側ともに「発動済み」状態になる。生存者は、「発動済み」ポータルのみ封鎖が可能。発動済みポータルは、黄色のオーラで強調表示される。",
        "name": "深淵のいざない",
        "id": 17,
        "index": "OF_THE_ABYSS",
        "owner": "DEMOGORGON",
        "image": "iconPowers_ghostPower_available"
    },
    {
        "description": "文字どおり力に姿を変えた弱い血筋を打ち破る野望。<br><br><b>山岡の怒り</b><br>負傷した敵が残した血の球を吸収する。<i>能力ボタン</i>を長押ししてマップ中の血の球を吸収し、能力ゲージを満タンにする。能力ゲージが満タンになったら<i>アビリティ発動のボタン</i>を長押しして、<b>血の怒り</b>を発動する。<br><b>血の怒り:</b>\n<b>血の怒り</b>が発動中、<b>鬼</b>は死に至らしめるほどの力を得て、追加アビリティの<b>鬼の猛進</b>と<b>鬼の一撃</b>が使えるようになる。<br><br><b>特殊アビリティ:鬼の猛進</b><br><b>血の怒り</b>が発動中、<i>能力ボタン</i>を長押しして<b>鬼の猛進</b>を実行する。このアビリティにより<b>鬼</b>は広い範囲を高速で移動することができる。<br><br><b>特殊攻撃: 鬼の一撃</b><br><b>血の怒り</b>の発動中、<i>攻撃ボタン</i>を長押しして進行方向に向かって<b>鬼の一撃</b>を実行する。<b>鬼の一撃</b>の有効な突進範囲は広く、無傷の生存者に攻撃が命中すると即座に瀕死状態に陥れる。",
        "name": "山岡の怒り",
        "id": 18,
        "index": "YAMAOKAS_WRATH",
        "owner": "ONI",
        "image": "iconPowers_yamaokasWrath_demon"
    },
    {
        "description": "デススリンガーの創意工夫によって生み出されたハイブリッドライフル。従来の弾薬をチェーン付きの鋭い銛に置き換え、大幅な改造を加えたこの唯一無二の発明品で懸賞首を引き寄せる。<br><br><b>贖い主</b><br><i>能力ボタン</i>を長押しすると照準をのぞき込む。 <i>攻撃ボタン</i>を押すと銛を発射し、銛が刺さった生存者は意思に反して<b>デススリンガー</b>の元へとたぐり寄せられる。<br><b>引き寄せる：</b><br>銛が突き刺さった生存者を、<i>能力ボタン</i>を押して自分の方へ引き寄せることができる。生存者は鎖と格闘したり、周囲の物で鎖を圧迫して壊そうと試みたりする。これをすると<b>デススリンガー</b>は束の間怯み、生存者は負傷状態から<b>深手</b>のステータス効果が付与される。 生存者に銛が刺さっている間に<i>通常攻撃</i>をすると<b>デススリンガー</b>と生存者にペナルティなく鎖が壊れる。銛が刺さった無傷の生存者に<i>通常攻撃</i>が命中した場合も<b>深手</b>のステータス効果が付与される。<br><b>リロード：</b><br><b>贖い主</b>は毎回発射する度、リロードする必要がある。<i>アビリティ発動のボタン</i>を長押しすると<b>贖い主</b>をリロードする。",
        "name": "贖い主",
        "id": 19,
        "index": "THE_REDEEMER",
        "owner": "DEATHSLINGER",
        "image": "iconPowers_UK"
    },
    {
        "description": "苦悶の扉を開き、裁きを受けよ！大鉈が大地を引き裂き地獄のような構造物が現れて、近寄るすべての者に激しい苦痛をもたらす。<br><br><b>裁きの儀式</b><br><i>能力ボタン</i>を押して発動させ、好きな方向に移動して地面にトレイルを刻み込む。<br><br>トレイルの上を歩くか走って通った生存者は、<i>殺人鬼の本能</i>を呼び起こして<i>煩悶</i>のステータス効果を受ける。<i>煩悶</i>の効果を受けている生存者は瀕死状態になると、<b>贖罪の檻</b>へ送り込まれる可能性がある。<br><br><b>特殊攻撃：地獄の罰</b><br><b>裁きの儀式</b>が発動中、<i>攻撃ボタン</i>を押すと<b>地獄の罰</b>を発動する。これによりエネルギーの波動を解き放ち、軌道上の生存者にダメージを与える。<br><br><b>特殊アビリティ：贖罪の檻</b><br><i>煩悶</i>のステータス効果を受けた瀕死状態の生存者の前に立ちはだかって<i>アビリティ発動のボタン</i>を押し、<b>贖罪の檻</b>に送り込む。<b>贖罪の檻</b>に入った生存者はフックに吊るされているかのように処刑することができる。召喚儀式の第2段階で、生存者はエンティティから逃れるためにスキルチェックを完了せざるを得なくなる。<br><br><b>贖罪の檻</b>から救出された生存者、あるいは他の生存者を救出した生存者は、<i>煩悶</i>から解放される。<br><br><b>特殊アビリティ：最後の審判</b><br>フックまたは檻の中ですでに耐久フェーズに入り、<i>煩悶</i>に苦しむ瀕死状態の生存者の前に立ちはだかって<i>アビリティ発動のボタン</i>を押すと、その生存者を処刑する。",
        "name": "裁きの儀式",
        "id": 20,
        "index": "RITES_OF_JUDGMENT",
        "owner": "EXECUTIONER",
        "image": "iconPowers_Wales_ritesOfJudgement"
    },
    {
        "description": "パチュラの血清が彼の体内を駆け巡り、精神と身体を堕落させたが、異常な身体能力を与えた。<br><br><b>特殊アビリティ：突進</b><br><i>能力ボタン</i>を押すと高速で前方に<b>突進</b>する。このアクションは<b>突進</b>トークンを消費する。<b>突進</b>の発動中は攻撃を行えない。<br><br>マップ上の壁や障害物に<b>突進</b>すると、<b>激突</b>を発動する。<b>突進</b>が壁や障害物に当たらなかった場合や<b>突進</b>トークンがなくなると、短時間の疲労状態になりトークンのリチャージを開始する。<br><br><b>特殊攻撃：死の突進</b><br><b>激突</b>後、<i>能力ボタン</i>を押すと<b>死の突進</b>が発動する。このアクションは<b>突進</b>トークンを消費する。<b>死の突進</b>は<i>攻撃ボタン</i>を押して攻撃を行えるという以外は<b>突進</b>と同様の能力を発揮する。",
        "name": "胴枯の堕落",
        "id": 21,
        "index": "BLIGHTED_CORRUPTION",
        "owner": "BLIGHT",
        "image": "iconPowers_vilePurge"
    },
    {
        "description": "血と心の傷によって永遠に結合したツインズは、共有する体から離れるパワーを授かった。協力して狩りをする弟と姉は生存者にとって2倍の驚異となる。<br><br><b>特殊アビリティ：血の結束</b><br><i>能力ボタン</i>を押すと<b>ヴィクトル</b>を解放する。<i>アビリティ発動のボタン</i>をタップすると<b>シャルロット</b>と<b>ヴィクトル</b>の操作を切り替える。<br><br><b>ヴィクトル</b>は操作されずにいると<b>殺人鬼の本能</b>が発動し、彼の付近を歩行中または走行中の生存者のオーラが<b>シャルロット</b>に視えるようになる。<b>ヴィクトルの</b>甲高い叫び声を聞いた生存者は影響を受けやすい。ただし<b>シャルロット</b>が操作されている間、生存者は<b>ヴィクトル</b>を潰すことができる。<br><br><b>ヴィクトル</b>は潰されると、一定時間が経過した後で<b>シャルロット</b>の体の一部として復活する。<br><br><b>特殊攻撃：飛び付き</b><br><b>ヴィクトル</b>の操作中に<i>アビリティ発動のボタン</i>を長押しすると<b>飛び付き</b>をチャージし、<i>攻撃ボタン</i>で解き放つ。<br><br><b>飛び付き</b>が命中した生存者はダメージを受ける。<b>ヴィクトル</b>は、無傷状態の生存者にはしがみつく。これにより<b>殺人鬼の本能</b>が発動し、付近にいるすべての生存者の居場所が判明する。しがみつかれた生存者はその間、<b>衰弱</b>、<b>忘却</b>、<b>行動不能</b>のステータス効果を受け、ロッカーへの進入と脱出ゲートからの脱出が不可になる。しがみつかれている間、生存者は<b>払い除け</b>アクションを完了すると<b>ヴィクトル</b>を潰すことができる。<br><br><b>飛び付き</b>が外れた場合、<b>ヴィクトル</b>は一瞬だけ脆弱になり、生存者は彼を潰すことが可能になる。ヴィクトルは自分の背より高い障害物に着地すると自滅する。",
        "name": "血の結束",
        "id": 22,
        "index": "BLOOD_BOND",
        "owner": "TWINS",
        "image": "iconPowers_bloodBond_01"
    },
    {
        "description": "<i>魅惑的なスキルを生涯をかけて磨き上げたハク・ジウンは、ナイフを速射する。</i><br><br><b>名演</b><br><br><b>ナイフを60本</b>持った状態で儀式を開始する。<i>能力ボタン</i>を長押しすると腕を構え、ナイフを投げるモードに入る。<br><br>投げモードの間、<i>攻撃ボタン</i>をタップするとナイフを1本投げ、<i>攻撃ボタン</i>を長押しすると連射する。連射するとコントロールと投げる速度は上がるが、移動速度は低下する。ロッカーにナイフが補充される。<br><br><b>裂傷メーター：</b>ナイフが命中するたびに生存者は<b>裂傷メーター</b>が上昇する。メーターが満タンになると生存者はダメージを受け、負傷するか、ダウンする。<br><br>短時間ナイフが命中しなかった場合、生存者の裂傷メーターは徐々に低下する。通常攻撃を受けた生存者は裂傷メーターが即座に低下する。<br><br><b>特殊アビリティ：メインイベント</b><br>ナイフが命中するたびに<b>イベントメーター</b>が上昇する。満タンになった状態で<i>アビリティ発動のボタン</i>を押すと<b>メインイベント</b>が発動する。このモードに入ると、トリックスターは<b>メインイベント</b>が解除されるまでナイフを自動的に無制限で投げる。発動中は投げる速度が大幅に上昇し、どれだけ投げても移動速度が低下しなくなる。<b>メインイベント</b>は<i>アビリティ発動のボタン</i>を押すと解除される。解除を行うと<b>イベントメーター</b>がゼロにリセットされ、<b>名演</b>のクールダウンが開始する。",
        "name": "名演",
        "id": 23,
        "index": "SHOWSTOPPER",
        "owner": "TRICKSTER",
        "image": "iconPowers_Showstopper_01"
    },
    {
        "description": "凄まじい変異を引き起こすウィルス。他者への感染能力を持ち、ネメシスの内なる敵意と力を増大する効力がある。<br><br><b>特殊攻撃：触手打撃</b><br>能力ボタンを長押ししてチャージする。チャージが完了すると攻撃ボタンをタップして<b>触手打撃</b>を放つ。<b>触手打撃</b>を命中させると生存者に<b>汚染</b> のステータス効果を与え、<b>変異度</b>が上昇する。すでに<b>汚染</b>状態の生存者は<b>触手打撃</b>によってダメージを受ける。<br><br>生存者は<b>サプライケース</b>に入った<b>ワクチン</b>を使って自分や他の生存者の<b>汚染</b> を治すことができる。<b>ワクチン</b>の個数には上限がある。<b>ワクチン</b>を使用した生存者は殺人鬼の本能によってその位置が判明する。<br><br><b>変異度：</b><b>変異度</b>が上がると能力が拡大する。<b>変異度2</b>でパレットと破壊可能な壁が<b>触手打撃</b>で破壊できるようになる。<b>変異度3</b>で<b>触手打撃</b>の範囲が広がる。t-ウィルスのアイコンに現在の<b>変異度</b>のレベルが表示される。<br><br><b>特殊戦力：ゾンビ</b><br><b>ゾンビ</b>は攻撃した生存者に<b>汚染</b>効果を与える。生存者がすでに<b>汚染</b>状態の場合はダメージを与えて負傷させる。<br><br><b>ゾンビ</b>は<b>触手打撃</b>で撃破することができ、撃破すると<b>変異度</b>が上昇する。生存者はゾンビをパレットで撃破することができる。撃破された<b>ゾンビ</b>は短時間で再び出現する。",
        "name": "t-ウィルス",
        "id": 24,
        "index": "T_VIRUS",
        "owner": "NEMESIS",
        "image": "iconPowers_T-virus1"
    }
]
