[
    {
        "description": "Ein nervöser Anführer, der seine Mitstreiter finden und ihre Effizienz steigern kann.<BR><BR>Mit seinen persönlichen Talenten <B>Bindung</B>, <B>Beweise dich</B> und <B>Anführer</B> gelangt er in die Nähe anderer Überlebender und gewährt Boni auf deren sowie seine eigenen Aktionen.",
        "name": "Dwight Fairfield",
        "story": "Während seiner Highschool-Zeit war Dwight verschroben und schlaksig. Er wollte immer einer der Coolen sein, ihm fehlte es aber irgendwie an Charisma. Er probierte es in der Football-Mannschaft und wurde hinausgeworfen, die Basketball-Mannschaft würdigte ihn keines Blickes und seine Noten waren deutlich unter dem Durchschnitt.<br><br>An einem Wochenende, während einer Teambildungsübung in seinem aussichtlosen Job, führte Dwights Chef die Mitarbeiter tief in den Wald, bevor er seinen nach Familienrezept schwarz gebrannten Schnaps zum Vorschein brachte. An seinen ersten Schluck konnte Dwight sich noch erinnern, doch als er spät am nächsten Morgen aufwachte, war er völlig allein.<br><br>Die anderen hatten ihn in der Nacht einfach zurückgelassen. Wieder einmal zum Gespött aller gemacht, versuchte Dwight, einen Weg aus dem Wald zu finden. Und seitdem hat niemand mehr etwas von Dwight Fairfield gehört.",
        "id": 1,
        "index": "DWIGHT_FAIRFIELD",
        "difficulty": 0,
        "perks": [
            "BOND",
            "PROVE_THYSELF",
            "LEADER"
        ],
        "image": "DF_charSelect_portrait"
    },
    {
        "description": "Eine energiegeladene Sportlerin, die nahezu jedem Killer entkommen kann.<BR><BR>Mit ihren persönlichen Talenten <B>Schnell und leise</B>, <B>Sprintboost</B> und <B>Adrenalin</B> kann sie Jagden entkommen und den Killer hinter sich lassen.",
        "name": "Meg Thomas",
        "story": "Vielleicht hatte sie ihren wilden Charakterzug von ihrer Mutter, oder aber von ihrem Vater, der sie verlassen hatte, als sie noch ein Baby war.<br><br>In der Schule zeigte Meg ausgezeichnete Leistungen, aber sie war ein schwieriges Kind. Zum Glück ermutigte sie ein Sportlehrer, ihre überschüssige Energie auf der Laufbahn zu verbrauchen.<br>Sie hatte die Motivation, ein Highschool-Star zu werden und verdiente sich ein Stipendium für die Universität. Als ihre Mutter krank wurde, entschied sich Meg, auf diese Chance zu verzichten, um für die Frau zu sorgen, die sie aufgezogen hatte.<br><br>An einem Sommertag verschwand Meg bei einem langen Lauf tief im Wald. So viel auch gesucht wurde, ihre Leiche fand man nie.",
        "id": 2,
        "index": "MEG_THOMAS",
        "difficulty": 0,
        "perks": [
            "QUICK_AND_QUIET",
            "SPRINT_BURST",
            "ADRENALINE"
        ],
        "image": "MT_charSelect_portrait"
    },
    {
        "description": "Eine wissbegierige Botanikerin, die anderen und sich selbst beim Überlebenskampf hilft.<BR><BR>Mit ihren persönlichen Talenten <B>Einfühlungsvermögen</B>, <B>Botanisches Wissen</B> und <B>Selbstfürsorge</B> kann sie verletzte Überlebende finden und sich selbst sowie ihr Team wirkungsvoller heilen.",
        "name": "Claudette Morel",
        "story": "Von dem Tag an, als sie von ihren Eltern ihren ersten Chemiebaukasten bekam, liebte Claudette Experimente. Ihre unbeirrbare Leidenschaft führte zu einem frühen Stipendium an einer renommierten Universität. Es war eine große Entscheidung, Montreal zu verlassen, aber diese Gelegenheit konnte sie sich nicht entgehen lassen.<br><br>Aufgrund ihrer Introvertiertheit sind Chatrooms und Foren nun ihre Hauptquelle für soziale Kontakte. Ihre neueste Lieblingsbeschäftigung ist es, unter ihrem neuen Spitznamen „Science Girl“ Botanikfragen anderer Nutzer zu beantworten.<br><br>Eines Abends, während einer langen Busfahrt aus der Stadt, vertrat Claudette sich während einer Rastpause nur kurz die Beine, doch ihr Leben änderte sich dadurch für immer. Nach nur einer Minute hatte sie sich im tiefen Wald komplett verirrt. Den Weg zurück fand sie nie. In ihrem Forum fragte man sich erst eine Woche nach ihrem letzten Post, wo sie wohl abgeblieben war.",
        "id": 3,
        "index": "CLAUDETTE_MOREL",
        "difficulty": 0,
        "perks": [
            "EMPATHY",
            "BOTANY_KNOWLEDGE",
            "SELF_CARE"
        ],
        "image": "CM_charSelect_portrait"
    },
    {
        "description": "Ein einzelgängerischer Überlebenskünstler, der die meisten Situationen alleine meistern kann.<BR><BR>Mit seinen persönlichen Talenten <B>Eiserner Wille</B>, <B>Seelenruhe</B> und <B>Saboteur</B> kann er sich effizienter durchs Gelände bewegen und auch verletzt überleben.",
        "name": "Jake Park",
        "story": "Als Sohn eines wohlhabenden Geschäftsführers wurde Jake Park immer unter Druck gesetzt. Als sein Bruder sein Studium in Yale mit Auszeichnung abschloss, wurde der Druck auf Jake noch größer. Jake war einfach kein Akademiker, aber sein Vater verstand nie seinen Unwillen, die teure Ausbildung, die er ihm gönnte, anzunehmen. Schließlich rebellierte Jake, indem er die Schule ganz abbrach.<br><br>Nun lebt Jake abgeschottet am Rand des Waldes. Seit Jahren hat er nicht mit seinem Vater gesprochen, aber seine Mutter sieht manchmal nach ihm. Sie war es auch, die schließlich die Polizei verständigte.<br><br>Die Polizisten meinten, er hätte sich wohl im Wald verirrt. Ein Suchtrupp suchte tagelang, gab aber auf, als schlechtes Wetter heraufzog. Trotz der Bitten seiner Mutter wurde die Suche nie fortgesetzt und Jake ging als weiteres Opfer des Waldes in die Geschichte ein.",
        "id": 4,
        "index": "JAKE_PARK",
        "difficulty": 1,
        "perks": [
            "IRON_WILL",
            "CALM_SPIRIT",
            "SABOTEUR"
        ],
        "image": "JP_charSelect_portrait"
    },
    {
        "description": "Eine städtische Künstlerin, die geschickt fliehen und sich verstecken kann.<BR><BR>Mit ihren persönlichen Talenten <B>Ausgewogene Landung</B>, <B>Städtische Umgehung</B> und <B>Gewieft</B> kann sie Ziele leichter erreichen und sich schnell davonmachen.",
        "name": "Nea Karlsson",
        "story": "Nea wuchs in der schwedischen Kleinstadt Hjo auf. Sie hatte eine glückliche Kindheit, obwohl Mutter und Vater hart arbeiteten. Als sich die Gelegenheit bot, nach Amerika zu ziehen, wehrte sich Nea. Nea war gezwungen, ihre Freunde und ihr Leben zurückzulassen.<br><br>Nea scheute vor allem zurück, was ihre Eltern als normal betrachteten. Stattdessen zog sie sich in Skateparks zurück und ihr Namenszug „Mashtyx“ war bald fast überall in ihrer neuen Heimatstadt zu sehen. <br><br>Nea machte sich einen Spaß daraus, Regierungsgebäude mit ihrer Spraydose zu verschönern und wich der Polizei und anderen Gefahren mit ihrer katzenartigen Geschicklichkeit aus. Schließlich gewöhnten sich Neas Eltern daran, dass sie oft mehrere Tage am Stück unauffindbar war. Vielleicht ging sie zu weit, als ihre Freunde sie in einer mondlosen Nacht dazu anstachelten, die alte Crotus-Prenn-Anstalt mit Graffitis zu besprühen, denn danach wurde sie nie wieder gesehen.",
        "id": 5,
        "index": "NEA_KARLSSON",
        "difficulty": 1,
        "perks": [
            "BALANCED_LANDING",
            "URBAN_EVASION",
            "STREETWISE"
        ],
        "image": "NK_charSelect_portrait"
    },
    {
        "description": "Ein alter Soldat, der sich mit kritischen Situationen gut auskennt.<BR><BR>Mit seinen persönlichen Talenten <B>Zurückgelassen</B>, <B>Geliehene Zeit</B> und <B>Unbeugsam</B> wächst er in Notlagen über sich hinaus.",
        "name": "William „Bill“ Overbeck",
        "story": "Nach zwei Einsätzen in Vietnam, einer Handvoll Medaillen, einem Knie voller Granatsplitter und einer ehrhaften Entlassung, beendete William „Bill“ Overbeck seine Karriere als Soldat und versuchte, ein friedliches Leben zu führen. Und er hasste es.<br><br>Jahrzehntelang wechselte Bill von einem miesen Job zum nächsten. Dann unterzog er sich einer Routineoperation und erwachte schließlich, nur um zu erkennen, dass die Welt, so wie er sie kannte, nicht mehr existierte. Eine Seuche verwandelte gewöhnliche Menschen in stumpfsinnige Tötungsmaschinen. Natürlich kämpfte er sich zuallererst seinen Weg nach Hause und zog seine Uniform an. Auf dem Weg durch verlassene Dörfer und tiefschwarze Wälder stieß er auf andere Überlebende, und zusammen flohen sie vor den infizierten Horden.<br><br>Am Ende opferte Bill sich, um sie zu retten. Seine Leiche wurde nie gefunden. Bill wurde dem Tod überlassen. Niemand weiß, dass er immer noch das Einzige hat, das er je wollte: einen Feind, den er bekämpfen kann.",
        "id": 6,
        "index": "WILLIAM_OVERBECK",
        "difficulty": 2,
        "perks": [
            "LEFT_BEHIND",
            "BORROWED_TIME",
            "UNBREAKABLE"
        ],
        "image": "BO_charSelect_portrait"
    },
    {
        "description": "Ein grober Schläger, bei dem es sich auszahlt, viel zu riskieren.<BR><BR>Seine persönlichen Talente <B>Wir werden ewig leben</B>, <B>Hart im Nehmen</B> und <B>Kein Gejammer</B> erlauben einen aggressiven, provokanten Spielstil, machen ihn jedoch auch verwundbar.",
        "name": "David King",
        "story": "David King, dem einzigen Sohn einer reichen Familie, schien Großes vorherbestimmt zu sein. Während seiner Jugend in Manchester bewies er großes Talent in sportlichen sowie schulischen Angelegenheiten, und dank der Beziehungen seiner Familie standen ihm sämtliche Türen offen. Er hätte überall Erfolg haben können, hätte ihm nicht sein kampflustiger Charakter einen Strich durch die Rechnung gemacht. David genoss den Adrenalinrausch guter Kämpfe, und er setzte alles daran, in solche verwickelt zu werden.<br><br>Seine kräftige Statur sowie seine athletischen Fertigkeiten führten ihn zum Rugby, wo er sämtliche Zurückhaltung fallen lassen und ordentlich auf den Putz hauen konnte. King war erfolgreich und verdiente sich den Ruf eines vielversprechenden, wenn auch etwas waghalsigen Neulings. Sein kometenhafter Aufstieg endete abrupt, als er während eines Spiels die Beherrschung verlor und einen Schiedsrichter angriff. Dies brachte ihm eine lebenslange Ligasperre ein und setzte einer von vielen Fans erhofften, langen Profikarriere ein Ende. King kümmerte dies jedoch wenig. Um Geld musste er sich nicht sorgen, also begab er sich in den Vorruhestand und widmete sich anderen Beschäftigungen.<br><br>Ohne die Einschränkungen einer beruflichen Karriere und dank des Reichtums seiner Familie, verbrachte David King den Großteil seiner Zeit im Pub, um sich zu betrinken, Sportübertragungen zu schauen und sich in Schlägereien zu stürzen. Man könnte sagen, dass er nichts aus seinem Leben machte. Nicht viele wussten jedoch, dass er hin und wieder als „Schuldeneintreiber“ arbeitete, oder dass er Mitglied in illegalen Faustkampf-Clubs war.<br><br>Als David King eines Tages nicht mehr im Pub auftauchte, verwunderte dies die wenigen Freunde, die er noch hatte, nicht sonderlich. Sie gingen davon aus, dass er letztlich jemanden herausgefordert hatte, der stärker war als er selbst. Und in gewisser Weise hatten sie auch recht.",
        "id": 7,
        "index": "DAVID_KING",
        "difficulty": 1,
        "perks": [
            "WERE_GONNA_LIVE_FOREVER",
            "DEAD_HARD",
            "NO_MITHER"
        ],
        "image": "DK_charSelect_portrait"
    },
    {
        "description": "Eine entschlossene Überlebende, die für jede Herausforderung bereit ist.<BR><BR>Mit ihren persönlichen Talenten <B>Einziger Überlebender</B>, <B>Objekt der Besessenheit</B> und <B>Entscheidungsschlag</B> steigert sie ihre Überlebenschancen zwar enorm, wird aber auch leichter zum Ziel.",
        "name": "Laurie Strode",
        "story": "Du erkennst nie, was im Leben wirklich wichtig ist, bis du verstehst, dass es bald enden könnte. Laurie ist eine von denen, die einfach nur ein ruhiges Leben in der Vorstadt verbringen, Dinge mit Freunden und Familie unternehmen und vielleicht ein, zwei Dates haben möchten. Laurie ist ein typischer Teenager. Würdest du ihr auf der Straße begegnen, würdest du keinen weiteren Gedanken an sie verschwenden. Sie macht ihre Hausaufgaben und wird von Freunden, Lehrern und ihrer Familie gemocht.<br><br>Doch eine gewöhnliche Nacht als Babysitterin verwandelt sich zu etwas, das ihr junges Leben für immer verändern wird. Ein Messer, das die Luft zerschneidet. Schreie aus der Ferne. Geräusche, die ihrem Verstand Streiche spielen. Aber nicht mit Laurie; sie ist aus etwas Stärkerem gemacht. Aus etwas, das nicht aufgeben wird.",
        "id": 8,
        "index": "LAURIE_STRODE",
        "difficulty": 2,
        "perks": [
            "SOLE_SURVIVOR",
            "OBJECT_OF_OBSESSION",
            "DECISIVE_STRIKE"
        ],
        "image": "LS_charSelect_portrait"
    },
    {
        "description": "Ein Glücksspieler, der die Chancen des ganzen Teams verbessert.<BR><BR>Mit seinen persönlichen Talenten <B>Offenes Blatt</B>, <B>Erhöhe den Einsatz</B> und <B>Ass im Ärmel</B> erhöht er das Glück aller Überlebenden und hilft beim Aufschließen von Truhen.",
        "name": "Ace Visconti",
        "story": "Ace Visconti ist ein charmanter Kerl. Mit seinem attraktiven italienischen Aussehen, seinem grau melierten Haar und seiner Sprachgewandtheit könnte er als alternder Filmstar aus den 50ern durchgehen.<br><br>Sein Herz schlug schon immer für das Kartenspiel. Als armer Junge in Argentinien spielte, betrog, verführte und erschmeichelte er sich seinen Weg zu einem luxuriösen, verschwenderischen Leben im Land der unbegrenzten Möglichkeiten. Obwohl Geld schon immer die Gewohnheit hatte, ihm durch die Finger zu rinnen, war Ace stets überzeugt, dass er immer wieder neue Geldquellen erschließen konnte.<br><br>Dieses Ziel erreichte er nie. Schließlich häufte er zu viele Schulden bei den falschen Leuten an. Und als sie schließlich kamen, um sie einzutreiben, konnten sie Ace nirgendwo finden. Niemand wusste, wer ihm geholfen hatte oder wohin er geflohen war, aber jeder, der Ace Visconti kannte, war sich einer Sache sicher: Er wird überleben ... allen Widrigkeiten zum Trotz.",
        "id": 9,
        "index": "ACE_VISCONTI",
        "difficulty": 0,
        "perks": [
            "OPEN_HANDED",
            "UP_THE_ANTE",
            "ACE_IN_THE_HOLE"
        ],
        "image": "AV_charSelect_portrait"
    },
    {
        "description": "Eine ehrgeizige Wettkämpferin, die sich gut auf Ziele konzentrieren und ihre Aufmerksamkeit schnell umlenken kann.<BR><BR>Ihre persönlichen Talente <B>Technikerin</B>, <B>Flink</B> und <B>Wachsam</B> helfen ihr dabei, Generatoren zu reparieren und den Killer zu entdecken.",
        "name": "Feng Min",
        "story": "Feng Min war ein junges Mädchen, als sie mit Computerspielen begann, und war sofort begeistert. Ihre Eltern hatten nichts gegen ein paar Minuten vor dem Bildschirm einzuwenden, aber als die Minuten zu Stunden wurden und manchmal sogar zu Tagen, entschieden sie sich schließlich, den Stecker zu ziehen und Feng Min zu zwingen, sich mehr auf die Schule zu konzentrieren.<br><br>Sie fühlte sich von ihren Eltern unterdrückt, riss von zu Hause aus und verbrachte ihre Zeit fortan in Internetcafés und bei LAN-Partys, wo es keine Regeln gab. Stundenlang spielte und streamte sie und wetteiferte mit anderen um den ersten Platz auf der Bestenliste. Unter den Gamern fand sie endlich Respekt. Man nannte sie „Leuchtender Löwe“ und lud sie ein, einem angesehen E-Sports-Team beizutreten. Dort fand sie eine Zuflucht, die frei von den falschen Vorstellungen und Vorurteilen war, die sie von ihren Eltern und dem Rest der Welt zu spüren bekommen hatte.<br><br>Feng Min ging an ihre Grenzen, um zu beweisen, dass sie die Beste war. Üben war für sie wichtiger als Schlaf. Doch sie war zu hart mit sich, schlief zu wenig und ihre Leistung begann abzunehmen. Sie begann zu verlieren. Nachts lag sie wach, gequält von dem Gedanken, ihre Eltern – und ihre Fans – zu enttäuschen. Sie verlor die Kontrolle und verfiel in einen Sog der Selbstzerstörung. Sie begann, die Straßen und Bars unsicher zu machen und wachte an Orten auf, an die sie sich nicht erinnern konnte. Und eines Tages wachte sie an einem ganz anderen Ort auf ...",
        "id": 10,
        "index": "FENG_MIN",
        "difficulty": 0,
        "perks": [
            "TECHNICIAN",
            "LITHE",
            "ALERT"
        ],
        "image": "FM_charSelect_portrait"
    },
    {
        "description": "Ein entschlossener Traumwandler, der die Überlebenschancen und die Heilfähigkeiten seines Teams steigert.<BR><BR>Mit seinen persönlichen Talenten <B>Aufwachen!</B>, <B>Apotheke</B> und <B>Nachtwache</B> hilft er Überlebenden dabei, die Ausgangstore zu finden und sich effizienter zu erholen.",
        "name": "Quentin Smith",
        "story": "Als Quentin Smith hörte, dass Nancys Mutter verschwunden war, wusste er sofort, dass ihr Erfolg nur von kurzer Dauer gewesen war. Obwohl ihr Plan einwandfrei funktioniert zu haben schien, war Freddy Krueger dem Tod ein weiteres Mal entwischt.<br><br>Aber Quentin dachte nicht daran, aufzugeben. Auch wenn es viele Versuche brauchen würde, schwor er sich, dass er einen Weg finden würde, Freddy ein für alle Mal zu besiegen. Denn wenn er das nicht tat, wäre es nur eine Frage der Zeit, bis Freddy gewinnen würde und Nancy verloren wäre.<br><br>Jemand wie Quentin erregte in einer Bibliothek nie Aufmerksamkeit, selbst wenn er nach seltsamen Büchern verlangte. Er verschlang alle Informationen, die er finden konnte – über geteilte Traumwelten, Klarträume und Methoden, wie man Träume kontrollieren konnte. Mit einer Ernährung aus Tabletten und Energy-Drinks zwang er sich, wach zu bleiben, und durchsuchte verstaubte Bände nach Mythen über Dämonen, die in Träumen leben, ihre Opfer in einer Zwischenwelt fangen und sich an ihrem Schrecken laben. <br><br>Er arbeitete schnell, denn er wusste, dass Freddy ihn bald heimsuchen würde.<br><br>Es dauerte nicht lange, bis dieser Augenblick kam und Freddy begann, in seinen Träumen aufzutauchen. Am Anfang hielt er sich am Rand auf, verspottete Quentin und schien zu hoffen, ihn so zu ermüden. Mithilfe des Wissens, das er sich angeeignet hatte, konnte Quentin die Fehler im Traum sehen – Risse, aus denen Fluchtwege geformt werden konnten. Er testete seine Fähigkeiten vorsichtig aus, bedacht darauf, sein Können nicht preiszugeben, in der Hoffnung, dass ihm dies einen Vorteil verschaffen würde, den er nutzen könnte, um Freddy zu besiegen. <br><br>Eines Nachts fand er sich schließlich im vertrauten Umfeld der Badham-Vorschule wieder. Freddy war des Spottens müde geworden und hatte sich entschieden, ihn zu erledigen.<br><br>Quentin lief durch die Schule und hielt im Labyrinth der Räume nach etwas Nützlichem Ausschau. Er fand eine Dose mit Farbverdünner und hatte schnell einen Plan ausgeheckt. <br><br>Als die Falle bereit war, wartete er und spielte den Köder, um Freddy an die richtige Stelle zu locken. Und da kam er, die Klauen am Metall wetzend, als er sich für das Töten bereitmachte. <br><br>Quentin gestand sich selbst die Zeit zu, die Überraschung, die sich auf Freddys Gesicht abzeichnete, zu genießen, als der Flur in Flammen aufging. Und dann war er weg, lief durch das Gebäude zum Ausgang, von dessen Existenz er wusste. Wenn er Freddy immer wieder heimsuchte, ihn schwächte und dann aus dem Traum in Sicherheit flüchtete, sollte er ihn so doch sicher mit der Zeit besiegen können, oder?<br><br>Doch vor seinen Augen schlossen sich die Risse im Traum und sein Fluchtweg war versperrt. Er befand sich wieder in Freddys geheimem Raum, und er konnte nirgendwo hin.<br><br>Als Freddy sich ihm näherte, ein breites Grinsen auf seinem entstellten Gesicht, wurde Quentin von einem Bedürfnis erfüllt, den Mann endlich ausgelöscht zu sehen. Er wünschte sich, dass er es gewesen wäre und nicht sein Vater, der den Benzinkanister geworfen und Kruegers Leben beendet hatte, dass er es gewesen wäre, der ihm den Hals aufgeschlitzt hatte. Vielleicht genügte dieses Verlangen? Immerhin war dies ein Reich des Verstands. <br><br>Er ließ sich von dem Verlangen durchfluten und bündelte alle seine Gedanken auf den Wunsch, Freddy tot zu sehen.<br><br>Seine Sicht wurde von wilden Nebelschwaden verdeckt, und als diese sich lichteten, war er an einem anderen Ort. In einem anderen Traum? Wenn, dann war es nicht seiner. Er fühlte sich kalt und unbekannt an.<br><br>Ein Flackern erregte seine Aufmerksamkeit und er erkannte, dass er an einem Lagerfeuer saß und nicht allein war. Andere Menschen wurden hier ebenfalls festgehalten und brauchten seine Hilfe.",
        "id": 11,
        "index": "QUENTIN_SMITH",
        "difficulty": 0,
        "perks": [
            "WAKE_UP",
            "PHARMACY",
            "VIGIL"
        ],
        "image": "QS_charSelect_portrait"
    },
    {
        "description": "Ein besessener Detective, der Ziele schneller entdecken und abschließen kann.<BR><BR>Mit seinen persönlichen Talenten <B>Beharrlichkeit</B>, <B>Tapps Verdacht</B> und <B>Observierung</B> kann er sich voll und ganz auf Ziele konzentrieren und sich rasch erholen.",
        "name": "Detective Tapp",
        "story": "Detective David Tapp war einer von den Guten. Seine Entschlossenheit, Killer ihrer gerechten Strafe zuzuführen und ihren Opfern Genugtuung zu verschaffen, hatte ihm eine lange und respektable Karriere eingebracht.<br><br>Als er die Details des Jigsaw-Falles zum ersten Mal zu Gesicht bekam, wirkte dieser wie viele andere. Grausiger und makabrer, gewiss, aber im Grunde einfach nur ein weiterer Verrückter mit einem Hang zum Dramatischen, der bald hinter Gittern sitzen würde.<br><br>Einer Eingebung folgend fuhren Tapp und sein Partner, Detective Steven Sing, zu einer verlassenen Schaufensterpuppenfabrik, wo sie Jigsaws Versteck entdeckten. Sie nahmen den Mann fest, doch er entwischte, bevor sie ihm die Maske abnehmen konnten. Dabei schlitzte er Tapps Hals auf.<br><br>Sing ließ seinen Partner zurück und verfolgte Jigsaw, tappte dabei jedoch in eine Falle und wurde getötet.<br><br>Dieses eine Mal hatte Tapp nicht regelkonform gehandelt und das Gebäude ohne Haftbefehl betreten, was zum Tod eines Detectives geführt hatte. Er wurde vom Dienst suspendiert und verließ die Mordkommission mit einem verletzten Hals und lähmenden Schuldgefühlen.<br><br>Diese Schuldgefühle wurden zu einer Besessenheit: Er würde den Killer finden, den Morden ein Ende setzen, sich rehabilitieren und seinen Freund und Kollegen rächen. Die Beweisspur führte ihn zu Dr. Lawrence Gordon, und er überwachte dessen Wohnung, in der Gewissheit, Beweise für dessen Schuld zu finden.<br><br>Dann sah er einen Fremden durch Gordons Fenster und hörte Pistolenschüsse. Tapp stellte sich ihm in den Weg und der Mann floh. Die Verfolgungsjagd führte sie zu einem Fabrikgebäude.<br><br>Tapps Alter machte sich bemerkbar. Ein Kampf, den er in jüngeren Jahren leicht für sich entscheiden hätte können, endete mit einer Kugel in Tapps Brust. Als er zu Boden sank, konnte er nur sein Versagen sehen. Er hatte seinen Partner und die anderen Opfer enttäuscht. Wer auch immer der Killer war, Tapp hatte ihn nicht aufhalten können. Mehr würden sterben und es war alles seine Schuld.<br><br>Er gab sich Zorn und Schuldgefühlen hin und schloss zum letzten Mal die Augen. Unter ihm wurde der Betonboden weicher. Seine Finger bohrten sich in den Boden und fühlten Erde und Blätter. Seine Brust, die blutüberströmt gewesen war, fühlte sich nun trocken an und der Schmerz war verflogen. Als er die Augen öffnete, erblickte er einen düsteren Himmel und knorrige, verzweigte Äste über sich.<br><br>Schreie hallten durch den Wald, und neue Entschlossenheit durchströmte ihn. Das erste Mal seit Monaten konnte er wieder klar denken. Opfer mussten gerächt und Killer gestoppt werden. Er wusste nicht, wo er sich befand, aber er war immer noch ein Polizist, und das würde sich auch nie ändern. Er hatte eine Aufgabe zu erledigen. ",
        "id": 12,
        "index": "DETECTIVE_TAPP",
        "difficulty": 1,
        "perks": [
            "TENACITY",
            "DETECTIVES_HUNCH",
            "STAKE_OUT"
        ],
        "image": "FS_charSelect_portrait"
    },
    {
        "description": "Eine Sängerin mit großen Hoffnungen, die das Beste aus ihrer Umgebung herausholen kann. <br><br>Ihre persönlichen Talente <b>Tanz mit mir</b>, <b>Gelegenheit nutzen</b> und <b>Wildpferd</b> gewähren ihr den Weitblick und die Lebhaftigkeit, mit denen sie aus den düstersten Situationen entkommen kann.",
        "name": "Kate Denson",
        "story": "Eine der frühesten Erinnerungen von Kate Denson war, wie sie vor ihrer Familie stand und ein Lied sang, das sie am selben Tag in der Schule gelernt hatte, und zu beobachten, wie sich ein Lächeln auf ihren Gesichtern ausbreitete. Als sie sah, wie etwas so Einfaches wie ein Lied Menschen so glücklich machen konnte, wurde ihr klar, was sie später im Leben einmal machen wollte.<br><br>Sie übte, lernte das Gitarrespielen, sobald ihre Arme lang genug dafür waren und trat schon im Alter von acht Jahren vor Publikum auf. Ihre Mutter tat alles, was sie konnte, um Kates Traum wahr werden zu lassen. Sie fuhr mit ihr quer durch Pennsylvania, ihren Heimatstaat, und dann in den Süden und sogar nach Nashville.<br><br>Egal an welchen Folk-Music- und Talentwettbewerben Kate auch teilnahm, sie gewann immer. Aber damit sie gewinnen konnte, mussten andere verlieren, und das gefiel ihr nicht. Sie wollte nur ein Ventil, eine Möglichkeit, Menschen zu berühren. Um sie die Sorgen der Welt vergessen und das Leben genießen zu lassen, wenn auch nur für eine Weile.<br><br>Mit einem bestimmten Alter kam auch eine neue Freiheit. Sie kaufte einen verbeulten, alten Chevy-Pickup, reiste alleine durch die Gegend und konnte bei jedem Zwischenstopp Fans treffen und neue Freundschaften schließen. Sie führte aber nicht das Leben eines Rockstars. Für sie gab es nur die Straße, ihre Gitarre und vielleicht einen guten Bourbon am Ende des Tages.<br><br>Sowohl bei Festivals in der strahlenden Sonne als auch in dunklen, gemütlichen Bars zogen ihre Stimme und ihre selbstgeschriebenen Lieder über Freundschaft, Familie, Liebe und Heimat die Menschen an.<br><br>Und das war nicht nur ein Lippenbekenntnis: Sie bemühte sich, so oft wie möglich nach Hause zurückzukehren, um in der Gemeinschaft zu helfen und die Kinder mit ihren Geschichten aus der weiten Welt zu unterhalten. So wollte sie etwas von ihrem Glück zurückgeben und andere unterstützen, so wie man sie unterstützt hatte.<br><br>Zuhause fand sie auch die meiste Inspiration. Schon immer unternahm sie gerne ausgiebige Spaziergänge im Wald, der ihre Stadt umgab, erkundete ihn abseits der vorgegebenen Pfade, um sich ein ruhiges Plätzchen zum Spielen und Schreiben ihrer Lieder zu suchen. Sie hatte einen Lieblingsort, zu dem sie immer wieder zurückkehrte. Eine natürliche Einbuchtung, die von Bäumen umgeben war, und die aussah, als wäre sie vor Tausenden von Jahren aus dem Stein gesprengt worden.<br><br>Hier spürte sie eine starke Verbindung zur Natur und der Erde selbst. Sie ließ den Wald ihren Geist erfüllen und wurde mit ständiger Inspiration belohnt.<br><br>Sie nahm ihre Gitarre und spielte, ihre Finger tanzten nur so über die Saiten. Die Musik, die sie in diesem Moment spielte, war nicht so wie ihre sonst so heiteren Melodien, sondern viel melancholischer, ja, richtig düster. Aber etwas trieb sie an, weiterzumachen, das Lied fertigzuspielen.<br><br>Um sie herum vibrierten die Blätter mit den Gitarrensaiten und die Äste der Bäume wurden länger und verwandelten sich in eine lebende Gestalt. Spinnenähnliche Beine kamen aus dem Blätterdach über ihr und griffen nach ihr. Ihre Trance durchbrechend schnappte sie sich einen Stein und versuchte, sie zurückzuschlagen, aber ihre Haut war hart wie Eisen und der Stein prallte einfach ab und rollte davon.<br><br>Die Beine umschlangen ihre Gliedmaßen wie Ranken und hoben sie in die Dunkelheit über ihr. Nebel zog auf der Lichtung auf und umhüllte Kate und das albtraumhafte Wesen, das sie emporhob.<br><br>Als sich der Nebel lichtete, waren keine Spuren von einem Kampf oder Leben zu finden. Nur eine Akustikgitarre, deren Schlagbrett mit Blumen graviert war sowie mit den in Perlmutt eingelegten Initialen „KD“.",
        "id": 13,
        "index": "KATE_DENSON",
        "difficulty": 0,
        "perks": [
            "WINDOWS_OF_OPPORTUNITY",
            "BOIL_OVER",
            "DANCE_WITH_ME"
        ],
        "image": "GS_charSelect_portrait"
    },
    {
        "description": "Ein einfallsreicher Lehrer, der sich auf neue Umstände einstellen und Strategien dafür entwickeln kann. <br><br>Seine persönlichen Talente <b>Ablenkung</b>, <b>Befreiung</b> und <b>Autodidakt</b> helfen ihm, den Killer abzulenken, aussichtslose Situationen zu überleben und im Verlauf der Prüfung geschickter zu werden.",
        "name": "Adam Francis",
        "story": "Adam wurde in Rollington Town in Kingston, Jamaica, geboren. Als er zwei war, starb sein Vater bei einem Autounfall und sein Onkel nahm ihn bei sich auf. Sein Onkel war ein strenger, aber gerechter Mann, der ihm den Wert von Bildung näherbrachte.<br><br>Am Kingston College entdeckte Adam die Werke seines Vaters, was seine Leidenschaft für Literatur weckte. Sein Campus aber war für die Förderung von Sport bekannt. Als schüchterner Teenager, der sich ständig hinter Büchern versteckte, war er das perfekte Opfer für Schläger. Aber was ihm an Sportlichkeit fehlte, machte er mit Mut wett. Er lernte, sich im ärgsten Getümmel zu verteidigen.<br><br>Während dieser Jahre auf dem College begann er, sich ein Leben anderswo vorzustellen. Während seine engen Freunde das Musikgeschäft anstrebten, verfolgte er einen risikoärmeren Weg. Seine Noten sicherten ihm den Zugang zu höherer Bildung und im Ausland gab es eine große Nachfrage nach Lehrern.<br><br>Nachdem er sein Universitätsstudium abgeschlossen hatte, übernahm er zusätzliche Unterrichtsstunden, um sich die Gebühren für Bewerbungen im Ausland leisten zu können. Langes Pendeln, Stöße zu benotender Arbeiten, nächtliche Unterrichtsvorbereitungen und Unterricht in den frühen Morgenstunden prägten sein Leben in dieser Zeit. Nach einem Jahr konnte er sich für eine Stelle im Ausland bewerben. Sein erster Flug brachte ihn für einen Neuanfang in den Süden von Japan.<br><br>Sein Leben in Kagoshima war hektisch. Es gab nur wenig Zeit für all das, was er zu Hause für selbstverständlich gehalten hatte. Sein Japanisch umfasste gerade mal die Grundlagen, was ihn ausbremste. Lebensmittel zu kaufen dauerte Stunden, lange Wege mussten geplant werden und der Unterricht musste nach japanischen Vorstellungen gestaltet werden, die er erst lernen musste.<br><br>Aber nach einigen Monaten fand er seinen Rhythmus. Eines Morgens, im Zug auf dem Weg zur Arbeit, dachte er darüber nach. Er musste nicht mehr die Kanji-Zeichen auf der Karte entziffern. Er kannte den Weg. Seine Sprachkenntnisse hatten sich verbessert, er fühlte sich mit seinen Schülern verbunden und an Wochenende gönnte er sich Besuche in luxuriösen Restaurants. Sogar sein erster Urlaub war schon geplant.<br><br>Innerhalb von Sekunden verlangsamte sich Adams Welt zu einer Zeitrafferdarstellung. Räder zischten auf Gleisen, Taschen regneten herab und der Boden zitterte vor dem Zusammenprall. Adam wurde nach vorne geschleudert, als der Zug umstürzte. Er landete auf einem Fenster, als eine ausgehängte Tür auf eine Passagierin zuflog. Er rollte sich hinüber, sodass die Tür ihn anstelle des Mädchens treffen würde. Er schloss die Augen und machte sich auf den Aufprall gefasst, aber nichts passierte.<br><br>Er öffnete vorsichtig ein Auge und sah nichts außer Dunkelheit. Ein starker Nebel hatte den Zug umhüllt. Eis schien durch Adams Körper zu fließen. Erst in seinen Lippen, dann zu seinen Fingerspitzen, bevor es sich schließlich bis in seine Beine hinab ausbreitete. Vom warmen Summen des dunklen Flüsterns eingelullt schloss er seine Augen und verlor das Bewusstsein.<br><br>Niemand weiß, was Adam Francis wirklich zugestoßen war. Die Lehrer an seiner Schule befürchteten das Schlimmste, als sie die Zugentgleisung in den Nachrichten sahen und merkten, dass er vermisst wurde. Ihre Befürchtungen schienen sich zu bewahrheiten, als Adams Tasche vom Unfallort geborgen wurde, aber seine Leiche wurde nie gefunden. Bis zum heutigen Tage glaubt sein Onkel, dass Adam nach dem Zugunglück weitergezogen ist, und irgendwo da draußen noch am Leben ist.",
        "id": 14,
        "index": "ADAM_FRANCIS",
        "difficulty": 1,
        "perks": [
            "DIVERSION",
            "DELIVERANCE",
            "AUTODIDACT"
        ],
        "image": "AF_charSelect_portrait"
    },
    {
        "description": "Ein ruhiger Künstler, der den größten Widrigkeiten zum Trotz standhaft bleibt.<br><br>Seine persönlichen Talente <b>Zerlegen</b>, <b>Nachsorge</b> und <b>Verzerrung</b> gewähren ihm Vorteile beim Beobachten und helfen ihm dabei, sich vor dem Killer zu verstecken.",
        "name": "Jeff Johansen",
        "story": "Jeff Johansen wurde in Ormond, Alberta geboren. Er wuchs als ruhiges Einzelkind mit einer Abneigung gegen große Menschenmengen auf. Während der Highschool wurde seine Zurückhaltung als Schüchternheit abgetan. Er überspielte damit jedoch eine knallharte und stoische Persönlichkeit, die Raufbolde und Lehrer gleichermaßen einschüchterte. Er begann, sich für Heavy Metal zu interessieren, und legte eine Plattensammlung an. Der aussagekräftige Symbolismus der Plattencover motivierte ihn dazu, selbst künstlerisch tätig zu werden, was ihm auch dabei half, die ständigen Streitereien zwischen seinen Eltern zu verkraften.<br><br>Um den immer häufiger eintretenden Wutausbrüchen seiner Eltern zu entkommen, nahm Jeff einen Job in der Videothek an. Da sich nur wenige Kunden dorthin verirrten, hatte er viel Freizeit, um sich seinen Zeichnungen zu widmen. Ein Stammkunde, der oft spät nachts vorbeikam, entdeckte seine Skizzen und bat ihn, ein Kunstwerk für seine Gang bei der verlassenen Hütte auf dem Mount Ormond zu entwerfen. Jeff nahm die Herausforderung an und erschuf ein großes Wandbild, das den bluttriefenden Namen „Die Legion“ zeigte. Für seine harte Arbeit bekam er 50 Dollar und einen Zwölferpack Bier. Das war seine erste bezahlte Arbeit, und auf diesen Meilenstein war er auch sehr stolz.<br><br>Nach der Scheidung seiner Eltern musste Jeff mit seiner Mutter nach Winkler in Manitoba ziehen. Nun war er meilenweit von seiner Heimatstadt – und seinem Vater – entfernt. In Winkler war Jeff isolierter als je zuvor. Dies betraf jedoch weder Kunst noch Musik. Trost fand er erst kurz nach dem Highschool-Abschluss, als er einen Job in einer örtlichen Bar mit Livemusik annahm. Kurz darauf heuerte er als Roadie an und verließ Winkler.<br><br>Einige Jahre darauf wurde Jeff bei einer Rangelei während eines Konzerts verletzt. Da ihm der teilweise Verlust seiner Sehkraft drohte, schlug sein Arzt ihm vor, zur Beobachtung in der Stadt zu bleiben. In dieser schwierigen Zeit überdachte Jeff seine bisherigen Entscheidungen.<br><br>Er schrieb sich wieder an der Schule ein, und zwar an einer Kunstschule. Seine Sehkraft kehrte langsam zurück, doch er musste vorsichtig sein. Er belegte mehrere Kurse und experimentierte mit einer Vielzahl an Kunstgenres, entschloss sich aber schließlich für Ölmalerei und digitale Kunst. Für Letzteres wurden bezahlte Praktika angeboten. Er suchte sich einen Bürojob und ging darin auf, Etiketten für Mikrobrauereien zu gestalten. Er führte ein ruhiges und einfaches Leben: er braute Bier, adoptierte einen Hund aus dem Tierheim, entwarf Tätowierungen und designte freiberuflich Albumcovers für Bands, die ihm gefielen. Bis er eines Morgens einen Anruf aus Ormond bekam, in dem ihm mitgeteilt wurde, dass sein Vater gestorben war. Daraufhin hatte er einiges aufzuarbeiten.<br><br>Jeff fuhr also zurück nach Ormond. Als er das Haus seines verstorbenen Vaters erreichte, überkam ihn eine Welle der Nostalgie. In einem Zimmer lehnte ein alter Gitarrenkoffer an der Wand. Darin befand sich eine schwarze Vintage-Gitarre mit einem Notizzettel, auf dem „Für meinen Jungen“ stand.<br><br>Er blieb länger in Ormond als geplant und dachte an seine Kindheit zurück. Als er an seiner früheren Highschool vorbeifuhr, erinnerte er sich an das Wandbild, das er oben auf dem Mount Ormond gemalt hatte. Er kaufte sich einen Zwölferpack Bier und machte sich zur Hütte auf.<br><br>Nachdem seine Kollegen wochenlang nichts von Jeff gehört hatten, nahmen sie an, dass er seiner Trauer zum Opfer gefallen war. Sein Nachbar hatte genug davon, auf seinen Hund aufzupassen, der mit jedem Tag unruhiger wurde. So wurde er wieder zum Streuner und irrt seitdem auf der Suche nach Jeffs malzigem Geruch durch die Wildnis.",
        "id": 15,
        "index": "JEFF_JOHANSEN",
        "difficulty": 1,
        "perks": [
            "BREAKDOWN",
            "AFTERCARE",
            "DISTORTION"
        ],
        "image": "KS_charSelect_portrait"
    },
    {
        "description": "Eine einflussreiche Prominente, die gegen den Strom schwimmt und Herausforderungen frontal begegnet.<br><br>Ihre persönlichen Talente <b>Solidarität</b>, <b>Selbstsicher</b> und <b>Frontal</b> geben ihr flexible Fähigkeiten, mit denen sie anderen und sich selbst helfen kann, um gefährlichen Situationen zu entkommen.",
        "name": "Jane Romero",
        "story": "Jane Romero war die Tochter der berühmten Schauspielerin Loretta Lawrence, an die sie keine Erinnerungen hat. Ihre Eltern hatten sich schon getrennt, als sie noch ein Baby war. Hauptsächlich deshalb, weil ihre Mutter oft am Filmset war. Jane wurde also von ihrem Vater großgezogen, einem am Hungertuch nagenden Bildkünstler. Während sie aufwuchs, war sie hin- und hergerissen von der Abwesenheit ihrer Mutter in ihrem Leben und der Bewunderung ihrer Mutter auf dem Bildschirm.<br><br>Als Teenager wünschte Jane sich insgeheim, dem Talent ihrer Mutter nacheifern zu können. Sie führte Regie in Theaterstücken und trat auch darin auf, sprach für Fernsehwerbung vor und half ihrem Vater in seinem Studio. Während ihres letzten Schuljahrs nahm sie an einem nationalen Oratoriumswettbewerb teil und belegte den ersten Platz. Ihre Leistung weckte die Aufmerksamkeit eines Radiosenders, der ihr einen Teilzeitjob anbot.<br><br>Nachdem sie am College einen Abschluss in Kommunikation gemacht hatte, kündigte sie beim Sender, um für eine moderne Varietéshow zu arbeiten. Doch ihr offenes Auftreten und ihre Improvisationen gefielen den Geschäftsführern der Show nicht, die sie dann nach fünf Monaten feuerten. Auf der verzweifelten Suche nach einer anderen Gelegenheit, schlug Jane dem Radiosender, bei dem sie früher schon gearbeitet hatte, eine Show vor. Diese wurde aber abgelehnt, ihr Vorschlag sei <i>zu riskant</i>.<br><br>Vier Monate später erhielt sie einen Anruf von einem Produzenten, der Wiederholungen ihrer Show gesehen hatte. Er suchte nach einer Co-Moderatorin, um die Show <i>Quick Talk</i> aufzupeppen, die bis dahin keinen großen Erfolg hatte.<br><br>Live-Fernsehen bedeutete lange Arbeitszeiten, geringen Lohn und keine Beständigkeit. Es bot aber auch eine Plattform, um ihre Sichtweisen publik zu machen. Sie beanstandete den rauen, aufrührerischen Ton von <i>Quick Talk</i> und drängte auf eine nachempfindbare Berichterstattung über persönliche Probleme. Ihr ehrlicher Ansatz kam beim Publikum gut an und bereits nach wenigen Wochen stiegen die Zuschauerzahlen stetig.<br><br>Nach zwei Jahren gab sie ihren Auftakt zu einer ganzstündigen Sendung namens <i>Die Jane Romero Show</i>. Diese wurde landesweit gesendet und befasste sich mit Tabuthemen, einschließlich ihres persönlichen Kampfes mit der Tatsache, dass sie zurückgelassen wurde. Ihre Show brach Rekorde, und ihre Initialen, „J.R.“, wurden zu einem Synonym für Produkte, von Schönheitscremes bis hin zu Modeaccessoires.<br><br>Aber Jane brauchte mehr: Sie wollte, dass andere ihren Fußstapfen folgten. Sie veröffentlichte eine Biografie, die ihre Kindheit ohne Mutter beschrieb. Ihr Buch war vom ersten Tag an ein Bestseller und wurde hart in die Kritik genommen. Die Kritiker nannten es <i>eine Portion trauriger Anekdoten, gewürzt mit gemischten, allgemeinen Selbsthilfetipps</i>. Diese Kritik nahm Jane sich sehr zu Herzen, da es trotz ihres Erfolgs eine Stimme in ihrem Hinterkopf gab, die an ihren Errungenschaften zu zweifeln begann.<br>Ihr Erfolg sorgte auch für einen immer volleren Terminkalender sowie für den Druck, ständig unterhalten zu müssen. In einer besonders anstrengenden Woche stellte sie eine Folge zurück und zeigte stattdessen eine zweistündige Sondersendung über Scheidungen. Ihr Stress erreichte ein Maximum, als sie erfuhr, dass ihre Mutter sich bereiterklärt hatte, in ihrer Show aufzutreten.<br><br>Jane machte gute Mine zum bösen Spiel und begann mit der Show. Ein Großteil lief reibungslos, als aber ihre Mutter das Set betrat und das Publikum freundlich anlächelte, begann Janes Bauch unangenehm zu rumoren. Sie wurde von einem wilden Neid verzehrt, der sich schon lange angestaut hatte. Trotzdem machte sie mit einem aufgesetzten Lächeln weiter, bis Loretta sie unterbrach und sagte, dass sie eigentlich gar nicht miteinander verwandt seien. Ab diesem Zeitpunkt ging es in dem Interview drunter und drüber.<br><br>Nach der Show fuhr Jane zum Haus ihres Vaters in New Jersey. Sie musste mit ihm reden. In letzter Zeit hatte sie das Gefühl, nicht mehr sie selbst zu sein. Auf einem Freeway an der Küste wendete sie, um einem großen Stau auszuweichen, und warf ein paar Tabletten ein, um den pochenden Schmerz in ihren Schläfen zu betäuben, der ihr schon den ganzen Tag zu schaffen machte. Etwas Entspannung setzte ein und sie schaltete das Radio ein. Es lief klassische Musik. Es ging nur langsam voran. Schwarzes Eis bedeckte den Highway, der mit Autos vollgestopft war, die nach Hause fuhren. Die Nacht brach ein. Eine Dunkelheit ließ ihre Sicht an den Rändern undeutlich und die Lichter der anderen Autos zu roten Wirbeln werden. Jane blinzelte, um ihren Blick wieder zu schärfen, doch jedes Mal, wenn sie ihre Augen schloss, wurden ihre Lider immer schwerer und langsamer, bis sie letztendlich geschlossen blieben. Einen Moment zu lang.<br><br>Am folgenden Morgen wurde Janes Wagen von Rettungskräften aus dem Wasser gezogen. Trotz einer wochenlangen intensiven Suche konnte ihre Leiche nie gefunden werden.<br><br>Produktion und Ausstrahlung von <i>Die Jane Romero Show</i> wurden bis nach ihrer Beerdigung eingestellt, bei der auch ihr Vater und ihre Mutter anwesend waren.<br><br>Da die Öffentlichkeit sich nach Jane sehnte, gab es einen Run auf J.R.-Produkte, und all ihre Folgen wurden einen Monat später noch einmal wiederholt – mit einer Widmung zu Anfang jeder Sendung, in der ihr ewiger Frieden gewünscht wurde.",
        "id": 16,
        "index": "JANE_ROMERO",
        "difficulty": 1,
        "perks": [
            "SOLIDARITY",
            "POISED",
            "HEAD_ON"
        ],
        "image": "MS_charSelect_portrait"
    },
    {
        "description": "Ein einsamer Wolf, dreist und eigensinnig. Ein Mann, der fürs Überleben gemacht ist.<br><br>Seine persönlichen Talente <b>Flip-Flop</b>, <b>Anschnallen</b> und <b>Der Eifer der Menschen</b> geben ihm zusätzliche Widerstandsfähigkeit gegen Schmerzen und Anstrengungen. Außerdem verleihen sie ihm die Fähigkeit, seinen Freunden aus schwierigen Situationen herauszuhelfen. ",
        "name": "Ashley J. Williams",
        "story": "Während eines Wochenendes in einer Blockhütte mit Freunden entdeckte Ash das Necronomicon Ex-Mortis (das Buch der Toten) und erweckte etwas Dunkles im Wald. Das Böse suchte seine Freunde heim, weshalb er sich gezwungen sah, sie zu töten. Und es suchte auch seine rechte Hand heim, die er daraufhin absägte.<br><br>Die nächsten dreißig Jahre war Ash auf der Flucht vor seiner Vergangenheit, arbeitete in einem Value-Stop-Kaufhaus und verführte Frauen in Kellerbars. Doch eines Nachts verbockte er es, während er high war, und las aus dem Necronomicon vor, um bei einer Frau Eindruck zu schinden. Wieder einmal fand ihn das Böse und zerstörte das Leben der Menschen aus seinem Umfeld. Nach einem schrecklichen Kampf gegen einen voll ausgebildeten kandarischen Dämonen, wurde Ash in seinen letzten Atemzügen von den sumerischen Rittern geholt und in die Zukunft gebracht.<br><br>Nachdem sein Deal mit einem Dämon schiefging, fand sich Ash im Reich des Entitus wieder – ohne Schrotflinte und Kettensäge.",
        "id": 17,
        "index": "ASHLEY_J_WILLIAMS",
        "difficulty": 0,
        "perks": [
            "FLIP_FLOP",
            "BUCKLE_UP",
            "METTLE_OF_MAN"
        ],
        "image": "MS2_charSelect_portrait"
    },
    {
        "description": "Eine aufstrebende Journalistin, die scharfsinnige Beobachtungen machen und Einsichten erlangen kann, die anderen verwehrt bleiben.<br><br>Ihre persönlichen Talente <b>Besser gemeinsam</b>, <b>Fixiert</b> und <b>Innere Kraft</b> geben ihr die Informationen und den Mut, die sie braucht, um unerwartete Herausforderungen zu bestehen.",
        "name": "Nancy Wheeler",
        "story": "Nancy Wheeler ist lernbegierig und rebellisch, gleichzeitig stellt sie mit ihrem Dickkopf aber Untersuchungen an, bei denen sie von ihrem Instinkt für gute Storys geleitet wird. Als ihre engste Freundin Barb vermisst wurde, gab sie alles, um die Wahrheit aufzudecken und Gerechtigkeit walten zu lassen. Sie ist eine brillante Journalistin, jagt Storys und folgt Hinweisen – und das trotz des Chauvinismus und der Ungleichbehandlungen, denen sie am Arbeitsplatz ausgesetzt ist. Als sie eines Abends einer Spur folgt, nähert sie sich furchtlos dem Hawkins National Laboratory und verliert plötzlich das Bewusstsein. Einen Augenblick später wacht sie vom Geräusch eines vertrauten Brüllens, das durch die Luft schallt, in einem seltsam nebligen Reich wieder auf.",
        "id": 18,
        "index": "NANCY_WHEELER",
        "difficulty": 0,
        "perks": [
            "BETTER_TOGETHER",
            "FIXATED",
            "INNER_STRENGTH"
        ],
        "image": "QF_charSelect_portrait"
    },
    {
        "description": "Eine ehemalige Sportskanone. Er kann die anderen Überlebenden beschützen und mit seiner eigenen Art von Humor gut unterstützen.<br><br>Seine persönlichen Talente <b>Babysitter</b>, <b>Kameradschaft</b> und <b>Aufschwung</b> helfen ihm, Killer abzulenken, Schmerzen zu ertragen und sich wieder in den Kampf zu stürzen.",
        "name": "Steve Harrington",
        "story": "Steve Harrington ist beliebt, arrogant und leidenschaftlich zugleich, man würde ihn kaum für einen Mentor und Anführer halten. Für den Jungen namens Dustin ist er eine Art Großer-Bruder-Ersatz. Er hatte ihm sogar geholfen, sein schleimiges, interdimensionales Demogorgon-Haustier, D’Artagnan, zu finden. Sein Ruf als Beschützer wuchs, und schon bald wurde er eine Art „Babysitter“ für eine Gruppe Kinder in Hawkins, der gerne mit seltsamen und gefährlichen Dingen herumspielt. Sein Mut ist unvergleichlich, sodass er den Demogorgon sogar abwehren konnte, als er seine Freunde bedrohte. Eines Abends erhielt er einen Anruf und wurde von seiner Freundin Nancy Wheeler um Hilfe gebeten. Daraufhin fuhr er zum Hawkins National Laboratory, um nach ihr zu sehen. Dort angekommen, fand er jedoch nur ihr Notizbuch. Bevor er begriff, was geschehen war, tat sich der Boden vor ihm auf, und ein wirbelnder schwarzer Nebel nahm ihm die Sicht. Als er aufwachte, fand er sich an einem seltsamen Ort wieder, der vertraut und fremd zugleich wirkte.",
        "id": 19,
        "index": "STEVE_HARRINGTON",
        "difficulty": 0,
        "perks": [
            "BABYSITTER",
            "CAMARADERIE",
            "SECOND_WIND"
        ],
        "image": "QM_charSelect_portrait"
    },
    {
        "description": "Eine abgehärtete Straßenrennfahrerin, die in herausfordernden Situationen Vorteile für sich und andere Überlebende gewinnen kann.<br><br>Ihre persönlichen Talente <b>Glück gehabt</b>, <b>Mit allen Mitteln</b> und <b>Ausbruch</b> bieten ihr die Möglichkeit, ihre Blutspuren zu verdecken, umgestoßene Paletten wiederaufzurichten und hilflosen Überlebenden zu helfen.",
        "name": "Yui Kimura",
        "story": "Trotz ihrer traditionellen Erziehung fuhr Yui Kimura in ihrer Heimatstadt Hida Rennen mit Rollern. Dabei erarbeitete sie sich den Ruf, mit sehr geringen Mitteln das Unmögliche zu erreichen. Ihr Vater gab sein Bestes, um sie von dieser seiner Meinung nach typischen Männerdomäne fernzuhalten, doch ihre Großmutter schenkte ihr heimlich die Handbücher und Notizen ihres Großvaters über Motoren von Autos und Motorrädern. Yui las die Handbücher ihres Großvaters und lernte schnell. Auf diese Weise konnte sie ihren Roller nicht nur warten, sondern auch den Motor tunen, sodass sie mit den älteren Jungs auf ihren Motocross-Maschinen mithalten konnte. Mit dem um ihren Arm gewickelten Glücksbringer-Hachimaki ihres Großvaters fuhr sie Rennen gegen die örtlichen Jungs, die nicht mit ihr mithalten konnten und sich daher zusammenschlossen, um ihre Niederlage zu planen. Damit hatten sie jedoch kein Glück. Yui manövrierte sie in jeder Kurve aus und wurde bei all ihren Freunden zu einer Sensation. Als die Schulbewerbungen anstanden, nahm Yui ihren ganzen Mut zusammen und beichtete ihrem Vater ihren Wunsch, Motorradrennen zu fahren. Es kam zum Streit, und als Yui sich weigerte, eine ordentliche Ausbildung anzutreten, schämte sich ihr Vater und sagte ihr, dass sie in ihrem Zuhause nicht länger willkommen sei. Schweren Herzens zog Yui mit dem Segen und den Ersparnissen ihrer Großmutter nach Nagoya.<br><br>Nagoya war nicht das, was Yui erwartet hatte. Sie fand lediglich Arbeit als Büroaushilfe oder als Hostess. Vom letzten Rest des Geldes ihrer Großmutter kaufte sie sich ein Rennmotorrad und nahm an illegalen Straßenrennen teil, wo sie mehr Geld gewann, als sie je zuvor gesehen hatte. Gerüchte über ihre Courage und ihre schnellen Reflexe verbreiteten sich wie ein Lauffeuer. Schon bald hatte sie ein inoffizielles Gefolge aus Motorradfahrerinnen, die das für Yui typische Pink trugen. Neben der Bande, die ihr folgte, bemerkte Yui aber auch einen Stalker, der ihr in den Schatten auflauerte. Als Yui feststellte, dass ihr Glückstaschentuch aus ihrer Wohnung gestohlen worden war, ging sie mit ihren Sorgen zur Polizei. Dort wurde sie nur ausgelacht und wieder weggeschickt. Sie sagten, dass ihr Stalker vermutlich ein ganz netter Typ sei und sie ihn in absehbarer Zukunft vielleicht sogar heiraten würde.<br><br>Eines Abends kam Yui nach Hause und fand dort den Stalker vor, während er ihre Sachen durchsuchte. Er hatte sie noch nicht gesehen, und sie war nicht sicher, was sie tun sollte. Aber der Anblick, wie er ihre Klamotten durchwühlte, war zu viel für sie. Sie schrie ihn an, dass er verschwinden sollte. Der Stalker drehte sich mit einem Messer in der Hand zu ihr um und stürzte auf sie zu. Sie konnte seinem Angriff ausweichen, er rannte gegen die Wand und ließ sein Messer fallen. Ohne zu zögern sprang Yui auf ihn. Sie rollten über den Boden und teilten gegenseitig verzweifelte Schläge aus. Yui steckte mehr ein als je zuvor bei den Rollerrennen in Shirakawa. Dank eines Adrenalinschubs schaffte sie es, ihren Stalker zu überwältigen, schnappte sich das Messer vom Boden und hielt ihm die scharfe Klinge an den Hals.<br><br>Als die Polizei in ihrer Wohnung eintraf, führten sie ihn ab und brachten Yui zur Notaufnahme ins Krankenhaus. Die Röntgenbilder zeigten, dass mehrere Knochen in ihrem Arm und ihrem Fuß gebrochen waren. Es dauerte nicht lange, bis die Fahrerinnen ihrer Bande eine nach der anderen auftauchten und ihr halfen, die Krankenhausrechnungen zu bezahlen. Die Rehabilitation war schwierig, aber Yui gab nie auf, und mit der Unterstützung ihrer Bande war sie bald wieder bereit für die Rennen. Zu ihrem ersten Rennen nach dem Angriff bekam Yui von ihrer Bande einen neuen, rosa Hachimaki geschenkt, auf dem ihre Unterschriften und Glückwünsche zu lesen waren. Yui schwor, dass sie mit ihren Gewinnen und ihrem Einfluss anderen Frauen helfen würde. Sie hielt ihr Wort, und ihre Bande wurde als „Sakura 7“ bekannt. Sie trugen alle rosa Hachimakis – ein Symbol für die Einheit und Unterstützung von Frauen, die Hilfe gegen Stalker und Gewalttäter brauchten.<br><br>Die Sakura 7 wuchsen über ihre 7 Mitglieder hinaus, und Yuis typisches Pink wurde zu einem Synonym für starke Frauen. Bei Straßenrennen kamen die Frauen in Scharen, um sie zu unterstützen. Nachdem sie sieben Rennen in Folge gewonnen hatte, zog sie auch die Aufmerksamkeit eines Sponsors auf sich. Sie hatte sich damit nicht nur einen Platz in der All-Japan Moto Championship verdient, sondern war auch noch die jüngste Frau, die bei dem prestigeträchtigen Event jemals angetreten war und gewonnen hatte. Schon bald verdreifachte sich das Sponsoring, und auch ihre Bande wuchs auf die dreifache Größe an. Aber alles endete abrupt bei einem illegalen Straßenrennen, dem TK3 (Tokio Kick 3000). Yui führte das Rennen an, bis sie in einen unnatürlichen Nebel geriet, der wie aus dem Nichts gekommen zu sein schien. Ratlos und verwirrt hielt sie ihre Maschine an und stieg ab. Es dauerte nicht lange, bis sie begriff, dass sie nicht mehr in Tokio war.  ",
        "id": 20,
        "index": "YUI_KIMURA",
        "difficulty": 1,
        "perks": [
            "LUCKY_BREAK",
            "ANY_MEANS_NECESSARY",
            "BREAKOUT"
        ],
        "image": "SS_charSelect_portrait"
    },
    {
        "description": "Eine beherzte Dokumentarfilmerin, die gewieft genug ist, um unbemerkt zu bleiben und somit anderen Überlebenden helfen zu können.<br><br>Ihre persönlichen Talente <b>Vertraulich</b>, <b>Roter Hering</b> und <b>Für das Volk</b> helfen ihr dabei, im Angesicht der Gefahr im Verborgenen zu bleiben, Ablenkungen zu schaffen und andere schnell zu heilen, indem sie ihre eigene Sicherheit riskiert.",
        "name": "Zarina Kassir",
        "story": "Zarina ist in einem libanesischen Haushalt in Brooklyn aufgewachsen und hatte mit zwei einzigartigen kulturellen Identitäten zu kämpfen. Sie hatte den Eindruck, dieser Unterschied der Kulturen sei als schwarze Zielscheibe auf ihren Rücken gemalt. Um Spott und Mobbing zu vermeiden, hatte sie beobachtet, was beliebte Kinder mochten. Daraus zog sie ihre Schlüsse, welches Bild sie bei anderen erzeugen musste. In der Schule ließ sie sich immer nur „Karina“ nennen, färbte ihre Haare heller und warf ihr „ausländisches“ Essen in den Müll.<br><br>Zu Hause war ständig der Nachrichtenkanal eingeschaltet, Eilmeldungen über Ungerechtigkeiten zogen immer Zarinas Aufmerksamkeit auf sich und inspirierten sie dazu, eigene Storys zu produzieren. Als Teenager wehrte sie sich nicht mehr gegen ihren richtigen Namen und ihre Wurzeln, sie lieh sich die Digitalkamera ihres Vaters, um Personen aus ihrem Umfeld in Bay Ridge zu interviewen. Indem sie ihre Inhalte online stellte, baute sie langsam eine loyale Gefolgschaft auf. Jede Woche wählte sie ein neues Problem aus und forderte die Leute dazu auf, ihre Gedanken dazu vor der Kamera auszusprechen.<br><br>Als sie von dem Gerücht hörte, dass der Besitzer eines Fast-Food-Restaurants seine Angestellten ausnutzen würde, beschloss sie, als verdeckte Ermittlerin einen entlarvenden Beitrag zu produzieren. Sie änderte ihr Aussehen, legte sich einen falschen Akzent zu und verschaffte sich eine Anstellung als Bedienung in dem Restaurant. Nach drei Wochen unbezahlter Arbeit wurde sie gefeuert, weil sie ihren Lohn einforderte. Als Vergeltung postete sie Clips vom missbräuchlichen Verhalten des Restaurantbesitzers. Innerhalb weniger Stunden griffen die Nachrichten ihre Story auf. Doch irgendwie nahm alles eine Wendung und es wurden Sympathien für den Restaurantbesitzer erzeugt.<br><br>Durch diese Erfahrung verbittert, beschloss Zarina, eine unabhängige Produzentin und Filmemacherin zu werden. Ihr erster Spielfilm war für einen Schulwettbewerb, inspiriert von einem Gedicht aus dem Englischunterricht über Sacco und Vanzetti, zwei italienische Migranten, die wegen Mordes hingerichtet wurden, obwohl ihre Schuld umstritten war. Ihr Film gewann den ersten Preis und beförderte sie als kompromisslose Dokumentarfilmerin nach oben.<br><br>Monate später stand ihre Welt auf dem Kopf. Eine öffentliche Überwachungskamera hatte ihren Vater dabei gefilmt, wie er wenige Blocks von zu Hause entfernt zwei Becher Kaffee um eine Straßenecke trug. Ein großer Mann mit Kapuze stand hinter ihm. Der Mann rief ihrem Vater etwas zu, woraufhin dieser erschreckt einen Schritt zurück machte. Plötzlich und unerwartet stieß der Mann ihn auf die Straße, als ein Auto vorbei fuhr.<br><br>Sein Tod verpasste Zarina eine Schockwelle aus Zorn und Schmerz, die sie zerbrechen ließ.<br><br>Der Täter, Clark Stevenson, wurde schon bald festgenommen und wegen Totschlags eingesperrt.<br><br>Nach und nach war Zarina wie besessen von Clark – von seiner Bande „IR-28“, seinem kurzen Gefängnisaufenthalt und seinem offensichtlichen Mangel an Reue. Ein Jahr verging, und sie hatte genug über Clark in Erfahrung gebracht, um sein Verbrechen in neuem Licht zu sehen. Mit dem letzten Rest ihres Erbes kaufte sie eine neue Kamera sowie ein Flugticket nach Nebraska und bestach den Direktor der Strafanstalt Hellshire, damit sie Clark interviewen konnte.<br><br>Sie filmte ihr erstes Treffen und fragte ihn nach ihrem Vater, seiner Bande und seinen gewalttätigen Neigungen. Clark weigerte sich, zu reden, aber in den folgenden Wochen nutzte sie ihre Forschungen, um bei ihm die richtigen Knöpfe zu drücken und letztendlich ein Geständnis zu einem vorsätzlichen Verbrechen zu bekommen.<br><br>Zarinas Film wurde ein Tribut an ihren Vater und die Blutspuren, die von Bandengewalt ausgingen. Als die Story endlich von den Nachrichten aufgegriffen wurde, lag das nur daran, dass der Film internationale Anerkennung gefunden hatte.<br><br>Einige Insassen kontaktierten sie, als sie von ihrer Dokumentation hörten. Die meisten von ihnen erzählten exzentrische Anekdoten in der Hoffnung, gefilmt zu werden. Doch eine Geschichte stach unter den anderen hervor: Ein kompletter Flügel der Strafanstalt Hellshire war wegen des „Massakers des Irren Mick“ abgeriegelt. Die offizielle Story erzählte von einem irischen Gesetzlosen, der den Direktor und seine Wächter herzlos abgeschlachtet hatte.<br><br>Durch ihre Arbeit an dem Film über Sacco und Vanzetti wusste sie, dass die „offizielle“ Geschichte nicht immer die „wahre“ Geschichte war. Sie nahm sich Aufzeichnungen der Strafanstalt Hellshire vor und fand Informationen über einen in Irland geborenen Insassen, der wegen eines Angriffs im Jahr 1860 zu fünfzehn Jahren Haft verurteilt worden war. Gemäß der Baupläne der Strafanstalt war der abgeriegelte Flügel ein Teil der ursprünglichen Infrastruktur von Hellshire. Würde sie in diesen abgeriegelten Bereich gelangen, könnte sie etwas Licht auf die Story des Irren Mick werfen. Sie musste nur einen Weg hinein finden.<br><br>Am nächsten Morgen schloss sie sich einer Besichtigungstour der Strafanstalt Hellshire an. Sie mischte sich unter die Masse der Touristen mit Jetlag und schlich sich davon, als diese zur Küche gingen. Mit dem Grundriss im Kopf wusste sie genau, wohin sie gehen musste und wie sie die Überwachungskameras meiden konnte. Eine unerwartete Patrouille hätte ihre Untersuchung fast beendet, aber sie konnte sich gerade noch unter einem alten und verstaubten Gefängnisbett verstecken. Als die Wächter wieder verschwanden, setzte sie ihre Suche fort und fand letztendlich auch Micks Zelle.<br><br>Als sie die dunkle und baufällige Zelle betrat, strich Zarina mit ihrer Hand über die alte Ziegelmauer. Ihre Finger spürten Erhebungen, und sie konnte die Wörter „BAYSHORE MUSS STERBEN“ ausmachen. Ein loser Stein fiel herunter und legte eine Lücke frei.<br><br>Sie steckte ihre Hand hinein. Ihre Finger landeten auf einem kalten und brüchigen Stück Metall. Sie holte den Gegenstand heraus ... Es war ein alter, rostiger Schraubenschlüssel. Als sie nach unten blickte, lief es ihr eiskalt den Rücken herunter. Ein Mann lag zu ihren Füßen. Er blutete, seine Gliedmaßen waren verdreht und seine Augen waren dunkel und voller Schreck. Es waren die Augen ihres Vaters. Eine Pfütze roten Blutes auf schwarzem Gehweg. Sie war wie gelähmt, als schwarzer Nebel die Zelle erfüllte. Sie schloss ihre Augen, um diese albtraumhaften Visionen aus dem Kopf zu bekommen.",
        "id": 21,
        "index": "ZARINA_KASSIR",
        "difficulty": 1,
        "perks": [
            "OFF_THE_RECORD",
            "RED_HERRING",
            "FOR_THE_PEOPLE"
        ],
        "image": "US_charSelect_portrait"
    },
    {
        "description": "Cheryl Mason ist eine junge Veteranin des Schreckens, die sowohl sich selbst als auch ihr Team stärkt.<br><br>Ihre persönlichen Talente <b>Seelenwächter</b>, <b>Blutpakt</b> und <b>Verdrängtes Bündnis</b> ermöglichen es ihr, enorme Härten zu überleben, mit Teammitgliedern in Kontakt zu bleiben und Ziele zu planen.",
        "name": "Cheryl Mason",
        "story": "Cheryl Mason, früher bekannt als „Heather“, war fürsorglich und impulsiv und versuchte, nach dem tragischen Tod ihres Adoptivvaters, Harry Mason, ein neues Leben aufzubauen.",
        "id": 22,
        "index": "CHERYL_MASON",
        "difficulty": 0,
        "perks": [
            "SOUL_GUARD",
            "BLOOD_PACT",
            "REPRESSED_ALLIANCE"
        ],
        "image": "S22_charSelect_portrait"
    },
    {
        "description": "Ein visionärer Architekt, der seine gnadenlose Entschlossenheit dazu nutzen kann, einen Plan zu schmieden, um anderen Überlebenden zu helfen.<br><br>Seine persönlichen Talente <b>Visionär</b>, <b>Verzweifelte Maßnahmen</b> und <b>Gebaut für die Ewigkeit</b> helfen ihm, Generatoren zu enthüllen, Überlebende zu retten und aus seinen Werkzeugen das Maximum herauszuholen.",
        "name": "Felix Richter",
        "story": "Felix Richter wurde als Sohn von Janos und Ursula Richter in Coburg, Deutschland, geboren. Dort hatte die Familie Richter zahlreiche Verbindungen und gehörte zu den am meisten respektierten Ärzten der Gegend. Seine Eltern – beide Mitglied einer alten Sozietät – hielten sich ständig fern des Anwesens der Richters bei Ärztekonferenzen auf oder boten auf der ganzen Welt humanitäre Hilfe an. Durch diese Reisen lernte der junge Felix neue Kulturen, Sprachen und Architekturen kennen, wie er sie nie zuvor erlebt hatte. Er war sich nicht sicher, wann er sich für die Architektur zu interessieren begann, aber als es geschah, wurde sie seine Leidenschaft. Von da an wusste er, dass er trotz der Tradition seiner Familie eines Tages Gebäude entwerfen würde, die eine Inspiration für die ganze Welt darstellen sollten. Mit 23 Jahren wurde er als Wunderkind der Architektur bezeichnet und hatte bereits die Schweizer Architekturmedaille und den Nationalen Designpreis Deutschlands gewonnen. Doch trotz seines Erfolgs wurde Felix das nagende Gefühl nicht los, dass sein Erfolg mehr mit Glück und Verbindungen zu tun hatte als mit Talent und harter Arbeit.<br><br>Als Teenager war Felix introvertiert und auf sozialer Ebene eher ein Sonderling. Seine Fantasie zog er der Gesellschaft anderer Menschen vor. Er hatte nur wenige Freunde, daher verschlang er in der Bibliothek seines Vaters ein Buch nach dem anderen, wenn er gerade nicht mit seinen Eltern reiste. Auf diese Weise lernte er viel über Geschichte und Architektur und saugte eine Unmenge an Informationen über alles auf, was architektonische Richtungen in den verschiedenen Epochen betraf. Sein Vater hoffte, dass der junge Felix noch mehr aus sich herauskommen würde und heuerte alle möglichen Spezialisten an, die ihm helfen sollten, seine sozialen Kompetenzen zu verbessern. Aber als all diese Bemühungen scheiterten, warf er das sprichwörtliche Handtuch und sagte sich, dass sein Sohn es schon lernen würde, wenn er bereit dazu sei. Er gesellte sich dann in der Bibliothek zum jungen Felix und half ihm dabei, kunstvolle Holzmodelle von Gebäuden zu bauen, während er ihm wilde Geschichten über seinen Geheimclub und ihren ewigen Kampf gegen eine dunkle und geheimnisvolle Macht erzählte. Geschichten, von denen Felix sicher war, dass sie frei erfunden waren, um seine „Imperiatti-Gruppe“ cooler klingen zu lassen, als sie in Wirklichkeit war.<br><br>Manchmal fragte sich Felix, ob sein Gefühl für Entwürfe von seinen Sommerausflügen nach Dyer Island herrührte, einer Privatinsel, auf der einige der schicksten Häuser der ganzen Welt standen. Jeden Sommer begleitete Felix seine Eltern auf diese Insel, wo die Mitglieder der Imperiatti-Gruppe ihre Kinder dazu ermunterten, ein Netzwerk aufzubauen und lebenslange Verbindungen zu schmieden. Felix kam nicht gut mit den anderen Jugendlichen klar, schloss aber mit vier Teenagern Freundschaft, die sich in der „Gussform“ der High Society ebenso wie er nicht wirklich wohl fühlten. Von den anderen Jugendlichen wurden sie oft verhöhnt und abfällig „die Parias“ genannt – ein Name, der ihnen gefiel und den sie gerne übernahmen. Anstatt öffentliche Reden zu üben und sich an endlosen Debatten zu beteiligen, verbrachten die Parias die meiste Zeit damit, die Ruinen und Geheimnisse der Insel zu erkunden – bis eines ihrer Abenteuer eine schlimme Wendung nahm. \n  \nAls sie ein verlassenes Internierungslager erkundeten, stiegen sie in etwas hinab, das ein unterirdisches Labor zu sein schien. Dort entdeckten sie alte in Leder gefasste Notizbücher mit Illustrationen und Notizen von unmenschlichen Experimenten, die während des Ersten Opiumkriegs an Gefangenen der Britischen Ostindien-Kompanie durchgeführt wurden. Nachdem sie eine verschlossene Tür aufgebrochen hatten, fanden sie eine Kammer, in der menschliche Skelette und staubige Fläschchen mit einem unbekannten Serum auf dem Boden verstreut lagen. Bevor sie den Inhalt der Fläschchen untersuchen konnten, erzitterte der Boden unter ihren Füßen und ein zischendes Geräusch erfüllte ihre Ohren. Ein seltsamer Nebel erschien plötzlich und riesige Klauen wie aus einer dunklen Fantasie, die sich mit der Realität vermischt, schienen aus dem Boden hervorzubrechen, um sie in Angst und Schrecken zu versetzen. Bevor sie begriffen, was geschah, kamen Felix’ Vater und andere Eltern zu ihrer Rettung und nutzten dabei seltsame Werkzeuge und Objekte, um sie zu beschützen. Felix starrte die Szenerie schockiert und voller Unglauben an. Er war nicht sicher, ob er träumte oder eine der lächerlichen übernatürlichen Geschichten seines Vaters erlebte. Als er endlich begriff, dass dies kein Traum war, hatte alles auch schon ein Ende gefunden. Die Parias waren in Sicherheit, aber ihre Eltern waren auf geheimnisvolle Weise spurlos verschwunden. \n  \nNach dem Schock über das Verschwinden seines Vaters suchte Felix nach einer Theorie, die ihm helfen konnte, das Phänomen zu verstehen, das ihm auf der Insel begegnet war. Mit den Parias und anderen Personen, die er online kennengelernt hatte und die auf ähnliche Weise geliebte Menschen verloren hatten, tauschte er Briefe und Gedanken aus. Die Tragödie hatte über all die Jahre hinweg, in denen sie zusammengearbeitet hatten, um das Rätsel rund um die Geschehnisse mit ihren Eltern zu lösen, eine starke Beziehung zwischen den Parias aufgebaut. Aber nichts schien Sinn zu ergeben und jede Spur, der sie folgten, endete in einer Sackgasse. Mit der Zeit ließen ihre Bemühungen nach und die fünf Freunde lebten sich allmählich auseinander. Jeder von ihnen ging seinen eigenen Weg und hoffte, diese namenlose Finsternis zu vergessen, die sie ihrer Eltern beraubt hatte. \n  \nIm Laufe der Jahre erwies Felix sich als außergewöhnlicher Architekt, obwohl er wenig Gefallen daran fand, für andere zu arbeiten. Er begriff, dass sein Vater recht gehabt hatte. Sein Mangel an sozialer Kompetenz bremste ihn. Mit Hingabe und Zielstrebigkeit verbesserte er seine Ausdrucksweise und sein Benehmen und lernte, wie man netzwerkt oder sich „verstellt“, wie er es nannte. Er schuf die perfekte Fassade, um sich bei potenziellen Auftraggebern sympathischer und beliebter zu machen. Nachdem er für mehrere Architekturbüros gearbeitet hatte, gründete er mit seiner Kollegin Lauren Golder sein eigenes. Die beiden teilten eine ähnliche Vision und standen in philosophischer Hinsicht gegen die formelhaften Gebäude der Moderne. Oft experimentierten sie mit ungewöhnlichen Materialien, Formen und Strukturen. \n  \nFelix untergrub weiterhin die traditionellen Erwartungen zugunsten von ausgefallenen und unkonventionellen Mitteln, welche die Welt der Architektur in Begeisterung versetzten. Doch trotz all der Auszeichnungen wurde er das Gefühl nicht los, dass er ein Schwindler war, ein Schauspieler, der seine Rolle gelernt hatte – nicht aber ein wahrer Architekt, der die Welt mit einem tadellosen Entwurf inspirierte. In diesen Momenten der Unsicherheit und des Selbstzweifels lenkte er sich selbst mit endlosen Partys ab und ertränkte seine Ängste in Alkohol. Dabei wünschte er sich, dass sein Vater noch da wäre, um ihm strenge Ratschläge und maßvolles Wissen zukommen zu lassen.<br><br>Irgendwann verkündete Felix’ Freundin ihm, dass er Vater werden würde. Diese Neuigkeit erschütterte ihn zutiefst. Er wollte, dass sein ungeborenes Kind von ihm inspiriert wird, wie er von seinem Vater inspiriert worden war. Schnell brachte er Ordnung in sein Leben und alles, was er brauchte, war ein Projekt, das ihn herausfordern und damit seinen Wert als Architekt untermauern würde. Wie das Schicksal so spielt, präsentierte sich die perfekte Gelegenheit dazu, als alte Freunde seines Vaters sein Büro „Richter und Golder“ damit beauftragten, auf Dyer Island etwas Neues und Unkonventionelles zu bauen. Die Herausforderung begeisterte und erschrak Felix zugleich, der seine Ängste nun mit Artikeln und Büchern über das Dasein als Eltern zu überspielen versuchte.<br><br>Innerhalb von sechs Monaten war das Projekt zum Wiederaufbau von Dyer in Arbeit, und als Felix die Insel begutachtete, hörte er plötzlich eine vertraute Stimme nach ihm rufen. Sie erklang von hinter einem der verfallenen viktorianischen Gebäude und den Ruinen, die lang vergessene Geschichten verbargen. Durch einen seltsamen aufziehenden Nebel sah er etwas langsam Gestalt annehmen. Seine Augen weiteten sich und sein Mund öffnete sich, doch er brachte kein Wort hervor. Konnte das sein? War das möglich? Nein … das konnte nicht … Das war … unmöglich … Und doch …<br><br>Mit aufkeimender Erkenntnis stolperte Felix rückwärts, während er seinen Vater aus dem Nebel hervortreten sah. Seine Knie fühlten sich weich an und sein rasender Puls rauschte in seinen Ohren. Er war es. Er war es wirklich. Sein ungeborenes Kind würde seinen Großvater kennenlernen und er konnte ihm endlich zeigen, was er seit dem Verschwinden erreicht hatte. Sie starrten sich einen langen Moment lang an. Dann warf sein Vater ihm einen enttäuschten Blick zu, drehte sich um und ging davon. Mit klopfendem Herzen jagte Felix ihm nach und wurde nie wieder gesehen.",
        "id": 23,
        "index": "FELIX_RICHTER",
        "difficulty": 1,
        "perks": [
            "VISIONARY",
            "DESPERATE_MEASURES",
            "BUILT_TO_LAST"
        ],
        "image": "S23_charSelect_portrait"
    },
    {
        "description": "Sie ist eine Ermittlerin in okkultistischen Bereichen, die raffinierte Tricks sowie sture Entschlossenheit nutzen kann, um am Leben zu bleiben.<br><br>Ihre persönlichen Talente <b>Einschätzung</b>, <b>Täuschung</b> und <b>Wildes Herauswinden</b> ermöglichen es ihr, auf neue Art und Weise mit Objekten zu interagieren, während sie einen Plan B hat, um Killern zu entkommen.",
        "name": "Élodie Rakoto",
        "story": "Élodie Rakoto wurde in einen luxuriösen Pariser Haushalt hineingeboren und wuchs in einem komfortablen Elternhaus auf, Meilen entfernt von der grünen Insel Madagaskar, dem Geburtsort ihrer Eltern. Ihr Rucksack war immer schwer und enthielt für gewöhnlich keine Hausaufgaben. Sie hatte nur das Wesentliche bei sich: ein paar Geschichtsbücher, einige gedruckte Karten und eine kompakte Schaufel. Anstatt ihre Zeit mit zigmal durchgekauten Fakten aus dem Unterricht zu vergeuden, erkundete sie die Stadt, um die Geschichten hinter jeder Statue, jedem Stadtviertel und jedem Straßenschild zu entdecken. Sie sammelte Kleinigkeiten von Paris und machte sich die Stadt zu eigen.<br><br>Als sie vierzehn Jahre alt war, nahmen ihre Eltern sie mit auf eine „Geschäftsreise“ nach Dyer’s Island. Zu ihrer großen Enttäuschung war die Insel ein privater Ort für exklusive Mitglieder der Imperiatti. Sie war gezwungen, täglich an hochtrabenden und peinlichen gesellschaftlichen Treffen teilzunehmen. Nach einigen Wochen auf der Insel traf sie die Pariahs, gleichgesinnte Teenager, die kein Interesse daran hatten, Bauern für das politische Schachbrett ihrer Eltern zu sein. In trüben, regnerischen Nächten überzeugte sie sie davon, sich hinauszuschleichen und die Insel unbeaufsichtigt zu erkunden.<br><br>An einem nebligen Abend stießen sie auf ein verlassenes Internierungslager. Felix, einer der Pariahs, wollte nicht hineingehen, aber Élodie bestand darauf. Im Inneren fanden sie ein seltsames unterirdisches Labor in Trümmern vor. Die Pariahs waren ganz aufgeregt und durchstöberten die seltsamen Gerätschaften nach Trophäen und Erinnerungsstücken. Doch Élodie bemerkte etwas in der äußersten linken Ecke der Wand: seltsame Kratzer in Form eines Kreises. Sie strich mit ihren Fingernägeln über den kühlen Beton – die Spuren waren tief und schmal. Ein warmes Flüstern ließ ihre Gedanken plötzlich davondriften ...<br><br>Tiefer, grollender Donner. Schwarze, glitzernde Wellen. Ein aschfarbener Sandstrand. Unvollständig. Sie sah sich genötigt, den eiskalten Sand zu berühren und einen Kreis mit einer Linie in der Mitte zu zeichnen.<br><br>Ein scharfer Donnerschlag und Blitze peitschten über den Himmel. Der Boden bebte, als geschmeidige Obsidiankrallen durch den Betonboden rissen und die Erde aufrissen. Das Gebäude begann einzustürzen, und Élodie sah, wie ihre Mutter ein bizarres Instrument schwang, während ihr Vater ihr sagte, sie solle rennen. Dann ...<br><br>Vollkommene Dunkelheit.<br><br>Élodie sah ihre Eltern nie wieder.<br><br>Jahrelang wachte sie aus diesem Albtraum mitten in der Nacht auf – kalt, schwitzend und zitternd wie ein Blatt. Als Kind hatte sie schon unter nächtlichen Schrecken gelitten und sich oft geweigert, ins Bett zu gehen. Um ihr Gemüt zu beruhigen, hatte ihre Großmutter ein Teelicht angezündet und ihr Geschichten erzählt, bis der Docht in einer heißen Lache aus verflüssigtem Wachs erloschen war. Der Duft des warmen, nach Vanille duftenden Wachses hatte Élodie in den Schlaf gewogen, während sie sich Geschichten von legendären Helden vorstellte, die Angst und Feinde besiegten. Élodie hatte die Geschichten vergessen, aber sie erinnerte sich noch an ihre Sehnsucht nach den grünen madagassischen Regenwäldern und kolossalen Bergen, die ihre Großmutter beschrieb. Wenn sich Élodie vor Trauer kalt und gefühllos fühlte, zündete sie eine nach Vanille duftende Kerze an und beschwor ihre Kindheitserinnerungen an diesen fernen, idyllischen Ort herauf, um ihre Stimmung zu heben und die lähmende Depression hinter sich zu lassen.<br><br>Vierzehn Jahre später suchte Élodie immer noch nach den fehlenden Teilen des Puzzles. Keine rationale Erklärung konnte das Verschwinden ihrer Eltern erklären, also suchte sie woanders. Sie forschte nach allen Legenden, in denen eine dunkle Kraft erwähnt wurde, die nachts Menschen spurlos entführt. Von da an übersetzte sie alte Erzählungen und trug eine Darstellung aus Erzählungen aus der ganzen Welt zusammen, die die unheimliche Art und Weise bestätigten, wie ihre Eltern auf Dyer’s Island verschwunden waren. Sie sammelte auch Artefakte alter Zivilisationen, die versucht hatten, das unbegreifliche und unbeschreibliche Ding, das ihre Eltern mitgenommen hatte, zu zerstören oder wiederzubeleben. Es gab verschiedene Namen dafür, die sich von einer Sprache zur anderen unterschieden: der Abgrund, das Unendliche, das Loch.<br><br>Ihre Erkenntnisse drängten sie weiter ins dunkle Feld des Okkultismus. Die Pariahs waren längst verschwunden. Ihren Theorien fanden sie befremdlich. Und doch weigerte sie sich, ihre Eltern aufzugeben.<br><br>Élodie musste sich in den kalten, nebligen Abend aufmachen. Sie bog um die Ecke und verließ das Pariser 13. Arrondissement, ein exzentrisches Viertel mit einer umfangreichen Bibliothek aus dem Mittelalter. Sie hatte dringende Arbeit für Hazra Shah zu erledigen, den Sammler und Okkultisten, der seltene Artefakte archivierte.<br><br>Er hatte sie angeworben, nachdem sie eine seltene gestohlene Maori-Statue mit spinnenartigen Reißzähnen geborgen hatte, die wie die Krallen wirkten, die sie auf Dyer’s Island gesehen hatte. Während der nächsten fünf Jahre hatte Élodie okkulte Relikte für den Sammler beschafft. Im Gegenzug stellte er große Geldsummen, Ausrüstung und genaue Informationen über obskure Manuskripte zur Verfügung.<br><br>Wie vom Sammler gewünscht, hatte sie sich die Annalen eines Hexenprozesses gesichert, in dem eine Mutter verurteilt worden war, die im 17. Jahrhundert siamesische Zwillinge geboren hatte. Der Legende nach wurde eine okkulte Beschwörungsformel in eine Reihe von Schädeln eingraviert, die die Sammlerin bis auf einen – den Hexenschädel – alle besaß. Es gab keine Hinweise, wo sich der Schädel jetzt befand, aber Élodie hatte einen Zeitungsartikel aus demselben Jahr gefunden, in dem erwähnt wurde, dass die meisten sterblichen Überreste in die Katakomben umgesiedelt worden waren, um eine Pandemie zu vermeiden. Élodie handelte aufgrund einer Ahnung. In die Katakomben einzubrechen, um einen verlorenen Schädel zu bergen, war mit gewissen Risiken verbunden, aber nicht mehr als die bisherige Arbeit, die sie für den Sammler geleistet hatte.<br><br>Mit einer Taschenlampe folgte sie dem alten Grundriss der Katakomben und entdeckte eine eingestürzte Wand. Ein paar große Steine versperrten den Weg hinein. Sie schnappte sich ihr tragbares RFA-Gerät und scannte die Materialien der Mauer. Für den Sammler zu arbeiten, hatte seine Vorteile. Der Ziegelmörtel war schlecht gemischt worden und wies einen hohen Sandanteil auf. Das Ganze war brüchig, und der Boden war von der Abendluft feucht. Dies war ihr Weg hinein.<br><br>Der Weg darunter war lang und tückisch. Die Luft war schwer und muffig. Sie keuchte, als ihre Taschenlampe am Schlüsselbund auf eine endlose Wand aus gebleichten, weißen Schädeln stieß.<br><br>Irgendetwas zerbrach hinter ihr. Sie wirbelte herum und stieß mit ihrem Kopf gegen einen Baseballschläger. Der Schmerz explodierte in ihrem Schädel, und Dunkelheit verhüllte ihre Sicht.<br><br>Als sie zu sich kam, trug ein Mann sie über der Schulter und wagte sich tiefer in die Katakomben hinein. Er trug ein dunkles Gewand.<br><br>Das Schwarze Tal.<br><br>Bis jetzt hatte sie es geschafft, sich ihnen zu entziehen. Sie waren rücksichtslos und tödlich und trugen viele Namen. Sie hatte herausgefunden, dass sie letztlich alle für dieselbe Gruppe arbeiteten, einen Ring okkulter Fanatiker, von denen es hieß, sie würden für das, was sie „der Alten“ nannten, Menschenopfer bringen. Sie musste schnell von hier verschwinden.<br><br>Élodie entdeckte einen losen Schädel an der Wand, packte ihn und zerschlug ihn auf dem Kopf ihres Angreifers. Betäubt verlor der Mann das Gleichgewicht, und Élodie nahm die Beine in die Hand und rannte los. Als sie um eine Ecke bog, fühlte sie plötzlich einen stechenden Schmerz in ihrer Seite.<br><br>Sie schaute nach unten und sah eine große Klinge dort stecken. Geschockt zog sie das Messer heraus, und warmes Blut spritzte heraus.<br><br>Ihr Herzschlag dröhnte in ihren Ohren, als ihre Sicht verschwamm.<br><br>Sie fiel auf die Knie. Mit all ihrer Kraft zeichnete sie mit einem zitternden, blutroten Finger einen Kreis auf den Boden und zog eine Linie in der Mitte.<br><br>Eine drückende Schwere fiel über ihre Schultern. Ein vertrauter Duft von mit Vanille gewürztem Obst und Litschi-Früchten lag in der Luft. Dünner, tropischer Regen tröpfelte an blättrigen Reben herunter. Wärme.<br><br>Madagaskar.<br><br>Ein geisterhafter Schrei brach aus dem dichten Laubwerk hervor.<br><br>Élodie blickte auf, und die Reben verwandelten sich in zischende Schlangen. Der weiche Baumkronenboden wurde plötzlich aschfahl und brach unter ihren Füßen zusammen. Sie versank in etwas Dichtes und Kaltes, das sie wie Treibsand verschluckte. Sie schrie, bevor sie erstickt wurde von ... dem Abgrund ... dem Unendlichen... dem Loch ...<br><br>Sie hatte gefunden, was sie gesucht hatte.",
        "id": 24,
        "index": "ELODIE_RAKOTO",
        "difficulty": 1,
        "perks": [
            "APPRAISAL",
            "DECEPTION",
            "POWER_STRUGGLE"
        ],
        "image": "S24_charSelect_portrait"
    },
    {
        "description": "Eine eigennützige Musikproduzentin, die auch in unruhigen Zeiten ihre Ziele umsetzt.<br><br>Ihre persönlichen Talente <b>Überholspur</b>, <b>Superhit</b> und <b>Selbstschutz</b> ermöglichen es ihr, ihre Fähigkeiten zu verbessern, wenn andere Schaden nehmen, und bei einer Jagd schnell zu entkommen. ",
        "name": "Yun-Jin Lee",
        "story": "Die unverwüstliche und ehrgeizige Yun-Jin hatte ein hartes Leben und fand nach Jahren der Anstrengungen und Aufopferung Erfolg in der Musikbranche.<br><br>Als Kind war Yun-Jin fasziniert von Klängen. Sie ahmte Trommeln nach und drückte Tasten auf dem Klavier. Aber als sie zehn wurde, verlor sie ihre Instrumente. Ihre Familie hatte hohe Schulden und konnte ihre Rechnungen nicht rechtzeitig bezahlen. Die Gläubiger nahmen alles, was sie besaßen, einschließlich des Haues. Yun-Jin umarmte ihre vierjährige Schwester fest, als diese weinte. Sie zogen in eine Kellerwohnung mit zwei Zimmern und ohne Fenster. Da ihre Eltern Tag und Nacht arbeiteten, um ihre Schulden zu begleichen, kümmerte sich Yun-Jin um ihre Schwester. Sie sang ihr jeden Abend vor, bis sie beide einschliefen.<br><br>Als sie siebzehn war, kam die bekannte Plattenfirma Mightee One Entertainment auf der Suche nach jungen Talenten in ihre Schule.  Als Idol-Anwärterin wurde sie abgelehnt, erhielt aber ein unbezahltes Praktikum im Studio. In den folgenden Jahren war sie verantwortlich für einige der größten Hits der Firma, unbemerkt und ohne dafür Anerkennung zu erhalten. Um zu bekommen, was ihr zustand, zeigte sie sich nur noch mit extravaganter Kleidung in der Öffentlichkeit und fügte Clips in ihre Lieder ein, in der ihr Künstlername „Magnum Opus“ ständig wiederholt wurde. Langsam begannen Fans, ihre Songs zu erkennen, und sie wurde zur Produzentin von NO SPIN, einer schlechten Boyband, die ihr besonderes Talent benötigte.<br><br>Sie war unzufrieden mit der Kommerzmusik von NO SPIN und suchte ein unkonventionelles Mitglied, das die Band herausstechen lassen würde. Über ihre Kontakte zu Talentshows fand sie den ausgefallenen, rohen Sound von Ji-Woon Hak. Sie holte Ji-Woon als neuestes Mitglied zu NO SPIN dazu. Innerhalb von Stunden ging ihr erstes Video viral.<br><br>Ihr Erfolg festigte Yun-Jins Ruf als geschickte Produzentin. In teure Mode gekleidet erschien sie bei luxuriösen Veranstaltungen, und Yun-Jins harte Kindheit in Armut schien weit hinter ihr zu liegen. Sie zog in ein Penthouse und speiste mit Prominenten in hochgelegenen Restaurants mit atemberaubendem Blick über Seoul.<br><br>Das erste Album brach Rekorde und setzte die Latte für das zweite Album von NO SPIN hoch. Während sie neue Songs aufnahmen, ertönte plötzlich der Feueralarm. Auf ihre eigene Sicherheit bedacht verließ Yun-Jin schnell das Gebäude und ließ ihre trödelnden Kollegen zurück. Erst als sie die Straße erreicht hatte, erkannte sie, dass die Mitglieder von NO SPIN nirgends in der hustenden Menge zu sehen waren. Ein Ungetüm aus Flammen umgab das Gebäude, das langsam von den gleichmäßigen Strahlen der Löschschläuche gezähmt wurde.<br><br>Alle Mitglieder von NO SPIN waren im Feuer gestorben, bis auf eines: Ji-Woon. Das Album war ruiniert. Die Band war Geschichte. Sie würde ihren Job verlieren, während Ji-Woon als Mentor für junge Talente verrotten würde. Aber sie weigerte sich, ein Opfer zu sein, das hilflos zusah, wie die Aasgeier sich das nahmen, was ihr gehörte.<br><br>Ohne Mightee One Entertainments Wissen nahm sie neue Lieder auf, um Ji-Woons Karriere neu zu starten. Sie drängte ihn, seine Trauer zu nutzen und einen Song über den Schmerz eines plötzlichen Verlusts zu schreiben. Im Musikvideo verabschiedete sich Ji-Woon von jedem Mitglied von NO SPIN. Yun-Jin veröffentlichte das Lied unter Ji-Woons neuem Künstlernamen: der Trickster. Wie die legendären Dokkaebi-Geister würde er sowohl Furcht als auch Begeisterung wecken.<br><br>Ji-Woons Lied war ein weltweites Phänomen, die universellen Themen Trauer und Schuld fanden international Anklang. Zusammen begaben sich Yun-Jin und der Trickster auf Welttournee. Sie wurden überall von Erfolg begleitet. Beunruhigenderweise aber auch von einer Reihe verstörender Morde. Diese Verbindung verunsicherte Yun-Jin, als ihr auffiel, dass die Tourdaten mit den Todeszeitpunkten der Opfer zusammenpassten. Nach dem Verlust von NO SPIN war sie abgekämpft und bestrebt, ihren Künstler zu behalten, also erhöhte sie den Schutz des Tricksters. Was, wenn der Serienmörder ein gestörter Fan war, der vom Trickster besessen und von den makabren Liedern des Künstlers inspiriert war?<br><br>Nach ihrer Rückkehr nach Seoul arbeitete Yun-Jin mit Ji-Woon an seinem neuen Material. Als sie das Studio in der Morgendämmerung betrat, war sie überrascht zu sehen, dass Ji-Woon bereits dort war. Er wirkte erschöpft, als hätte er die ganze Nacht durchgearbeitet. Sie hörte sich seine Aufnahme an, die ein seltsames Intro aus Schreien und Trommeln hatte. Es war zu experimentell für ihren Geschmack.<br><br>Eine Woche später wurde ein weiterer Todesfall gemeldet. Die Leiche zeigte Spuren von Folter und war genauso auffällig zugerichtet worden wie die vorhergehenden Mordopfer. Dieses Mal steckten Diamantmanschettenknöpfe in den Augen des Opfers. Am folgenden Tag war das Opfer auf jedem Fernsehkanal zu sehen. Ein Video aus den sozialen Medien zeigte das Opfer, wie es kreischte, als der Freund der Frau ihr eine herzförmige Geburtstagstorte überreichte. Yun-Jins Magen drehte sich um. Diese Stimme. Sie war ihr so vertraut. Und doch hatte sie das Opfer nie getroffen.<br><br>Am nächsten Morgen war sie erschüttert, als sie das erste Lied von Trickster hörte. Die Schreie in seinem Song passten zum Kreischen des Opfers. Hatte er das Geburtstagsvideo des Opfers verwendet? Nein, das war unmöglich: Er hatte dieses Lied aufgenommen, bevor der Mord gemeldet worden war. Sie starrte Ji-Woon durch das Fenster des Aufnahmestudios an. Er war der einzige Überlebende von NO SPIN. Alle anderen waren tot. Ganz zu schweigen von den ausgefallenen Morden, die zu seinen Tourdaten passten. Spuren des Todes, die alle in dieselbe Richtung liefen ... zu ihm.<br><br>Wenn er verantwortlich dafür war ... konnte kein Künstler diesen Skandal überleben. Yun-Jins Karriere, nein, ihr Leben wäre vorbei. Alles, was sie hatte, würde zerstört werden. Ihr wurde übel. Mit pochendem Herzen eilte sie in die Toilette. Wilde Gedanken wirbelten in ihrem Kopf herum, als sie sich eiskaltes Wasser ins Gesicht spritzte. Es musste eine einfachere Erklärung geben. Vielleicht war sie gestresst. Oder vielleicht wollte sie ihrem Erfolg nicht trauen. Ihr Kopf spann sich diesen Verdacht zusammen, weil Katastrophen einfacher zu akzeptieren waren als Erfolg. Es war alles nur in ihrem Kopf. Sie kehrte ins Tonstudio zurück und wollte ihre Sorgen vergessen.<br><br>Monate später übte der Vorstand von Mightee One Entertainment Druck aus. Die Einnahmen waren schlecht und sie machten den Trickster dafür verantwortlich, weil sie die Gewaltthemen in seiner Musik und die Messertricks bei seinen Auftritten nicht guthießen. Auch wenn Yun-Jin wütend war, dass ihr Künstler zum Sündenbock gemacht wurde, sah sie ein, dass Ji-Woons Musik zu sehr auf eine Nische abzielte, um Gewinn zu machen. Sie erzählte Ji-Woon, dass sie sich gewehrt hatte, aber schließlich überstimmt worden war. Wegen ihrer anfänglichen Wut glaubte er ihr, dass sie auf seiner Seite stand. Sie hatten drei Monate Zeit, um den nächsten Hit für Mightee One aufzunehmen und vorzuführen.<br><br>Die Monate verflogen und bald kam der Zeitpunkt, als Yun-Jin sich für die private Vorstellung für die Manager hinsetzte. Sie glaubte an ihren Song, aber sobald die Musik begann, wusste sie, dass etwas nicht stimmte.<br><br>Dichter, stinkender Nebel erfüllte den Raum. Yun-Jin hustete und rang nach Luft. Aber je mehr sie hustete, desto mehr atmete sie ein. Ihr Körper sank in den Stuhl, ihre Gliedmaßen waren schwer und taub und ihre Augen weiteten sich, als sie entsetzt zusah, wie ein Albtraum Realität wurde.<br><br>Der Trickster war ein Wirbelwind aus Blut, als er aufschlitzte, zustach und Glieder abtrennte. Die Manager wurden wie Fleisch in einer Schlachterei aufgeschnitten. Sie konnten nicht fliehen. Sie saßen fest, gelähmt wie Yun-Jin. Eine kochende Wut schwoll in ihrem Magen an. Wie hatte sie ihre Instinkte derart ignorieren können? Das Feuer. Die Morde auf der Tour. Er war es gewesen. Er war es immer gewesen. Und sie hatte es von Anfang an gewusst. Nun war ihre Karriere am Ende, genau wie Mightee One. Alle, mit denen sie zusammengearbeitet hatte, ihre Kollegen, ihre Freunde, starben vor ihren Augen. Wieder wurde ihr alles genommen, was sie hatte.<br><br>Nein, das würde sie nicht zulassen. Er würde dafür bezahlen. Er würde ihr Leid spüren. Plötzlich stiegen dunkle Schwaden schwarzen Nebels vom Boden auf und sie war ... irgendwo anders.<br><br>Helle Lichter blendeten sie. Ein Scheinwerfer fand sie in der Dunkelheit. Dann erschien eine Menge und sang ihren Namen. „Magnum Opus! Magnum Opus!“<br><br>Sie lächelte und nahm die Dunkelheit in ihr an. ",
        "id": 25,
        "index": "YUN_JIN_LEE",
        "difficulty": 0,
        "perks": [
            "FAST_TRACK",
            "SMASH_HIT",
            "SELF_PRESERVATION"
        ],
        "image": "S25_charSelect_portrait"
    },
    {
        "description": "Jill Valentine ist ein Gründungsmitglied von S.T.A.R.S. und hat schon unzählige bioorganische Waffen besiegt.<br><br>Mit ihren persönlichen Talenten <b>Gegengewalt</b>, <b>Wiederaufleben</b> und <b>Sprengfalle</b> kann sie indirekt zurückschlagen und ihre Teammitglieder kräftig unterstützen. ",
        "name": "Jill Valentine",
        "story": "Mit ihrem Talent fürs Schlösserknacken und die Bombenentschärfung war Jill Valentine eine ausgezeichnete Agentin des Special Tactics and Rescue Service (S.T.A.R.S.). Nachdem sie ihre Teammitglieder tapfer vor einer verheerenden Biogefahr gerettet hatte, kehrte sie nach Raccoon City zurück, um den dort verbliebenen Überlebenden zu helfen. Aber ein tödlicher und skrupelloser Supersoldat namens Nemesis war ihr auf den Fersen.\nNachdem sie Nemesis ein paar Schläge verpasst hatte, eilte Jill in den Keller und öffnete einen Kühlraum. Dort wurde ihr Körper empfindungslos, als ein schwarzer Nebel sie einhüllte.",
        "id": 26,
        "index": "JILL_VALENTINE",
        "difficulty": 1,
        "perks": [
            "COUNTERFORCE",
            "RESURGENCE",
            "BLAST_MINE"
        ],
        "image": "S26_charSelect_portrait"
    },
    {
        "description": "Leon S. Kennedy ist ein frischgebackener Polizist, der während des Ausbruchs in Raccoon City weit mehr leistete, als seine Pflicht verlangt hätte.<br><br>Mit seinen persönlichen Talenten <b>Zähne zusammenbeißen</b>, <b>Blendgranate</b> und <b>Entschlossener Anfänger</b> kann er Schmerzen ignorieren, den Killer verwirren und schwer zu verfolgende Ziele im Blick behalten. ",
        "name": "Leon S. Kennedy",
        "story": "Leon S. Kennedy musste sich an seinem ersten Tag als Polizist Horden von Zombies stellen und schnell lernen. Bei seinen Nachforschungen zu der Biogefahr, die Raccoon City verwüstet hatte, infiltrierte Leon ein verlassenes Labor der Umbrella Corporation, wo ihn ein plötzlicher, unerwarteter schwarzer Nebel fortleitete.",
        "id": 27,
        "index": "LEON_SCOTT_KENNEDY",
        "difficulty": 1,
        "perks": [
            "BITE_THE_BULLET",
            "FLASHBANG",
            "ROOKIE_SPIRIT"
        ],
        "image": "S27_charSelect_portrait"
    }
]