[
    {
        "description": "Nerwowy lider posiadający zdolność lokalizowania swoich sojuszników. Zwiększa także efektywność ocalałych.<br><br>Jego przyswajalne umiejętności: <b>Więź</b>, <b>Wykaż się</b> i <b>Lider</b> ułatwiają odnajdywanie pozostałych ocalałych i zapewniają bonus w postaci szybszego wykonywania czynności. Wspomniana premia dotyczy zarówno sojuszników, jak i samego użytkownika umiejętności.",
        "name": "Dwight Fairfield",
        "id": 1,
        "index": "DWIGHT_FAIRFIELD",
        "difficulty": 0,
        "perks": [
            "BOND",
            "PROVE_THYSELF",
            "LEADER"
        ],
        "image": "DF_charSelect_portrait"
    },
    {
        "description": "Energiczna lekkoatletka. Jest w stanie prześcignąć większość zabójców.<br><br>Jej przyswajalne umiejętności: <b>Szybko i Cicho</b>, <b>Sprint</b> i <b>Adrenalina</b> zapewniają przewagę podczas pościgów i skutecznie zwiększają dystans między ocalałym a zabójcą.",
        "name": "Meg Thomas",
        "id": 2,
        "index": "MEG_THOMAS",
        "difficulty": 0,
        "perks": [
            "QUICK_AND_QUIET",
            "SPRINT_BURST",
            "ADRENALINE"
        ],
        "image": "MT_charSelect_portrait"
    },
    {
        "description": "Zagorzała botaniczka zapewniająca swojej drużynie (i sobie samej) większe szanse na przetrwanie.<br><br>Jej przyswajalne umiejętności: <b>Empatia</b>, <b>Wiedza Botaniczna</b> i <b>Samoopatrywanie</b> pozwalają dostrzec aury rannych ocalałych i sprawiają, że leczenie zarówno sojuszników, jak i siebie jest bardziej efektywne i szybsze.",
        "name": "Claudette Morel",
        "id": 3,
        "index": "CLAUDETTE_MOREL",
        "difficulty": 0,
        "perks": [
            "EMPATHY",
            "BOTANY_KNOWLEDGE",
            "SELF_CARE"
        ],
        "image": "CM_charSelect_portrait"
    },
    {
        "description": "Samotny surwiwalista przygotowany na każdą ewentualność.<BR><BR>Jego przyswajalne umiejętności: <B>Żelazna Wola</B>, <B>Spokojny Duch</B> i <B>Sabotażysta</B> umożliwiają bezpieczniejsze poruszanie się po mapie i zwiększają szanse na przetrwanie w sytuacji, gdy jest się rannym.",
        "name": "Jake Park",
        "id": 4,
        "index": "JAKE_PARK",
        "difficulty": 1,
        "perks": [
            "IRON_WILL",
            "CALM_SPIRIT",
            "SABOTEUR"
        ],
        "image": "JP_charSelect_portrait"
    },
    {
        "description": "Miejska artystka, dla której ucieczka i ukrywanie się to chleb powszedni.<BR><BR>Jej przyswajalne umiejętności: <B>Miękkie Lądowanie</B>, <B>Skryta</B> i <B>Wiedza Uliczna</B> ułatwiają realizację celów głównych gry i unikanie konfrontacji z zabójcą.",
        "name": "Nea Karlsson",
        "id": 5,
        "index": "NEA_KARLSSON",
        "difficulty": 1,
        "perks": [
            "BALANCED_LANDING",
            "URBAN_EVASION",
            "STREETWISE"
        ],
        "image": "NK_charSelect_portrait"
    },
    {
        "description": "Były żołnierz, który opanował do perfekcji sztukę przetrwania w bardzo trudnych warunkach. <br><br>Jego przyswajalne umiejętności: <b>Porzucony</b>, <b>Pożyczony Czas</b> i <b>Niezłomny</b> wzmacniają sojuszników (i jego samego), gdy znajdują się w nieciekawych sytuacjach.",
        "name": "William „Bill” Overbeck",
        "id": 6,
        "index": "WILLIAM_OVERBECK",
        "difficulty": 2,
        "perks": [
            "LEFT_BEHIND",
            "BORROWED_TIME",
            "UNBREAKABLE"
        ],
        "image": "BO_charSelect_portrait"
    },
    {
        "description": "Potężny mięśniak lubujący się w ostrej rozgrywce.<br><br>Jego przyswajalne umiejętności: <b>Będziemy Żyć Wiecznie</b>, <b>Twarda Sztuka</b> i <b>Bez Biadolenia</b> nagradzają agresywny i konfrontacyjny styl gry, ale czynią go podatnym na obrażenia.",
        "name": "David King",
        "id": 7,
        "index": "DAVID_KING",
        "difficulty": 1,
        "perks": [
            "WERE_GONNA_LIVE_FOREVER",
            "DEAD_HARD",
            "NO_MITHER"
        ],
        "image": "DK_charSelect_portrait"
    },
    {
        "description": "Zdeterminowana ocalała gotowa zmierzyć się z każdym możliwym wyzwaniem.<BR><BR>Jej przyswajalne umiejętności: <B>Ostatnia Ocalała</B>, <B>Obiekt Obsesji</B> i <B>Ostateczny Cios</B> zapewniają duże szanse na przetrwanie, ale okupione są tym, że pozostaje się często na widoku.",
        "name": "Laurie Strode",
        "id": 8,
        "index": "LAURIE_STRODE",
        "difficulty": 2,
        "perks": [
            "SOLE_SURVIVOR",
            "OBJECT_OF_OBSESSION",
            "DECISIVE_STRIKE"
        ],
        "image": "LS_charSelect_portrait"
    },
    {
        "description": "Hazardzista, którego szczęście nie opuszcza nawet na krok. Zapewnia swojej drużynie większe szanse na przetrwanie.<BR><BR>Jego wyjątkowe umiejętności: <B>Otwarte karty</B>, <B>Podnieść stawkę</B> i <B>As w rękawie</B> zwiększają szczęście wszystkich ocalałych i ułatwiają odblokowywanie skrzyń.",
        "name": "Ace Visconti",
        "id": 9,
        "index": "ACE_VISCONTI",
        "difficulty": 0,
        "perks": [
            "OPEN_HANDED",
            "UP_THE_ANTE",
            "ACE_IN_THE_HOLE"
        ],
        "image": "AV_charSelect_portrait"
    },
    {
        "description": "Uwielbia rywalizację. Potrafi szybko dostosować swoją strategię, aby poradzić sobie w trudnych sytuacjach.<BR><BR>Jej przyswajalne umiejętności: <B>Technik</B>, <B>Gibka</B> i <B>Zaalarmowana</B> ułatwiają naprawę generatorów i lokalizowanie zabójcy.",
        "name": "Feng Min",
        "id": 10,
        "index": "FENG_MIN",
        "difficulty": 0,
        "perks": [
            "TECHNICIAN",
            "LITHE",
            "ALERT"
        ],
        "image": "FM_charSelect_portrait"
    },
    {
        "description": "Zdeterminowany lunatyk zapewniający swojej drużynie większe szanse na przetrwanie. Potrafi też sprawić, że drużyna szybciej odzyskuje siły.<BR><BR>Jego umiejętności: <B>Pobudka!</B>, <B>Farmacja</B> i <B>Czuwanie</B> ułatwiają Ocalałym lokalizowanie bram wyjściowych i umożliwiają szybszą regenerację.",
        "name": "Quentin Smith",
        "id": 11,
        "index": "QUENTIN_SMITH",
        "difficulty": 0,
        "perks": [
            "WAKE_UP",
            "PHARMACY",
            "VIGIL"
        ],
        "image": "QS_charSelect_portrait"
    },
    {
        "description": "Detektyw z obsesją. Potrafi lokalizować cele i wypełniać szybciej zadania główne.<br><br>Jego przyswajalne umiejętności: <b>Wytrwałość</b>, <b>Przeczucie Detektywa</b> i <b>Nadzór</b> ułatwiają wypełnianie celów głównych gry i umożliwiają szybką regenerację.",
        "name": "Detektyw Tapp",
        "id": 12,
        "index": "DAVID_TAPP",
        "difficulty": 1,
        "perks": [
            "TENACITY",
            "DETECTIVES_HUNCH",
            "STAKE_OUT"
        ],
        "image": "FS_charSelect_portrait"
    },
    {
        "description": "Piosenkarka o złotym sercu. <br><br>Jej przyswajalne umiejętności: <b>Zatańcz Ze Mną</b>, <b>Ostatnia Szansa</b> i <b>Do Utraty Tchu</b> umożliwiają dostrzeganie obiektów znajdujących się na mapie i zwiększają szansę na udaną ucieczkę z objęcia Zabójcy.",
        "name": "Kate Denson",
        "id": 13,
        "index": "KATE_DENSON",
        "difficulty": 0,
        "perks": [
            "WINDOWS_OF_OPPORTUNITY",
            "BOIL_OVER",
            "DANCE_WITH_ME"
        ],
        "image": "GS_charSelect_portrait"
    },
    {
        "description": "Zaradny nauczyciel potrafiący dostosować się bez trudu do nowych warunków, opracowując coraz to nowsze strategie przetrwania.<br><br>Jego przyswajalne umiejętności: <b>Dywersja</b>, <b>Wybawienie</b> i <b>Samouk</b> pomagają odwracać uwagę zabójcy, umożliwiają przetrwanie w ciężkich warunkach i zapewniają przewagę w późniejszych etapach rozgrywki.",
        "name": "Adam Francis",
        "id": 14,
        "index": "ADAM_FRANCIS",
        "difficulty": 1,
        "perks": [
            "DIVERSION",
            "DELIVERANCE",
            "AUTODIDACT"
        ],
        "image": "AF_charSelect_portrait"
    },
    {
        "description": "Cichy artysta nieugięty w obliczu największych trudności.<br><br>Jego przyswajalne umiejętności: <b>przełamanie</b>, <b>druga pomoc</b> i <b>zakłócenie</b>, dają mu obserwacyjną przewagę i pomagają ukryć się przed zabójcą.",
        "name": "Jeff Johansen",
        "id": 15,
        "index": "JEFF_JOHANSEN",
        "difficulty": 1,
        "perks": [
            "BREAKDOWN",
            "AFTERCARE",
            "DISTORTION"
        ],
        "image": "KS_charSelect_portrait"
    },
    {
        "description": "Wpływowa celebrytka idąca pod prąd, by stawić czoła trudnościom.<br><br>Jej umiejętności – <b>Solidarność</b>, <b>Opanowanie</b> i <b>Determinacja</b> – pomagają jej i innym w ucieczce z niebezpiecznych sytuacji.",
        "name": "Jane Romero",
        "id": 16,
        "index": "JANE_ROMERO",
        "difficulty": 1,
        "perks": [
            "SOLIDARITY",
            "POISED",
            "HEAD_ON"
        ],
        "image": "MS_charSelect_portrait"
    },
    {
        "description": "Zarozumiały samotnik, uparty, stworzony, by przetrwać.<br><br>Dzięki umiejętnościom <b>Mijanka</b>, <b>Zapnij Pasy</b> i <b>Ludzki Zapał</b> jest bardziej odporny na ból oraz trudności i potrafi wyciągnąć przyjaciół z nieprzyjemnej sytuacji.",
        "name": "Ashley J. Williams",
        "id": 17,
        "index": "ASHLEY_J_WILLIAMS",
        "difficulty": 0,
        "perks": [
            "FLIP_FLOP",
            "BUCKLE_UP",
            "METTLE_OF_MAN"
        ],
        "image": "MS2_charSelect_portrait"
    },
    {
        "description": "Początkująca, przenikliwa dziennikarka umiejąca zauważać to, co inni często pomijają.<br><br>Jej osobiste umiejętności, <b>Razem Raźniej</b>, <b>Fiksacja</b> i <b>Wewnętrzna Siła</b>, zapewniają jej dodatkowe dane oraz odwagę potrzebną do mierzenia się z nieoczekiwanymi wyzwaniami.",
        "name": "Nancy Wheeler",
        "id": 18,
        "index": "NANCY_WHEELER",
        "difficulty": 0,
        "perks": [
            "BETTER_TOGETHER",
            "FIXATED",
            "INNER_STRENGTH"
        ],
        "image": "QF_charSelect_portrait"
    },
    {
        "description": "Były sportowiec, który jest w stanie chronić innych ocalałych i pomagać im, zachowując specyficzne poczucie humoru.<br><br>Jego przyswajalne umiejętności, <b>Niańka</b>, <b>Koleżeństwo</b> i <b>Drugi Oddech</b>, pomagają mu odwracać uwagę zabójcy, znosić ból i powracać do walki.",
        "name": "Steve Harrington",
        "id": 19,
        "index": "STEVE_HARRINGTON",
        "difficulty": 0,
        "perks": [
            "BABYSITTER",
            "CAMARADERIE",
            "SECOND_WIND"
        ],
        "image": "QM_charSelect_portrait"
    },
    {
        "description": "Twarda uczestniczka wyścigów ulicznych, umiejąca zdobyć przewagę dla siebie i innych ocalałych w trudnych sytuacjach. Dzięki osobistym umiejętnościom <b>Łut szczęścia</b>, <b>Po trupach do celu</b> i <b>Ucieczka</b> potrafi ukrywać pozostawiane za sobą ślady krwi, podnosić palety i pomagać bezradnym ocalałym.",
        "name": "Yui Kimura",
        "id": 20,
        "index": "YUI_KIMURA",
        "difficulty": 1,
        "perks": [
            "LUCKY_BREAK",
            "ANY_MEANS_NECESSARY",
            "BREAKOUT"
        ],
        "image": "SS_charSelect_portrait"
    },
    {
        "description": "Odważna dokumentalistka wykorzystująca swój uliczny spryt do unikania wykrycia i wspierania innych ocalałych.<br><br>Jej wyjątkowe umiejętności <b>Nieoficjalnie</b>, <b>Fałszywy Trop</b> i <b>Za Ludzi</b> pomagają jej pozostać w ukryciu w obliczu zagrożenia, odwracać uwagę zabójcy i szybko leczyć innych z narażeniem własnego bezpieczeństwa.",
        "name": "Zarina Kassir",
        "id": 21,
        "index": "ZARINA_KASSIR",
        "difficulty": 1,
        "perks": [
            "OFF_THE_RECORD",
            "RED_HERRING",
            "FOR_THE_PEOPLE"
        ],
        "image": "US_charSelect_portrait"
    },
    {
        "description": "Cheryl Mason to młoda kobieta, która wyszła z przerażających sytuacji i potrafi dodać odwagi sobie i zespołowi.<br><br>Jej wyjątkowe umiejętności, <b>Strażnik duszy</b>, <b>Pakt krwi</b> oraz <b>Stłumiony sojusz</b>, umożliwiają jej przetrwanie największych trudności, pozostanie w kontakcie z członkami zespołu i planowanie celów.",
        "name": "Cheryl Mason",
        "id": 22,
        "index": "CHERYL_MASON",
        "difficulty": 0,
        "perks": [
            "SOUL_GUARD",
            "BLOOD_PACT",
            "REPRESSED_ALLIANCE"
        ],
        "image": "S22_charSelect_portrait"
    },
    {
        "description": "Prawdziwy wizjoner wśród architektów. Dzięki niezwykłej determinacji potrafi ułożyć plan i pomóc innym ocalałym.<br><br>Jego umiejętności specjalne, <b>Wizjoner</b>, <b>Desperacki krok</b> oraz <b>Trwałość przede wszystkim</b>, pozwalają mu odkrywać generatory, ratować ocalałych i maksymalnie wykorzystywać posiadane narzędzia.",
        "name": "Feliks Richter",
        "id": 23,
        "index": "FELIX_RICHTER",
        "difficulty": 1,
        "perks": [
            "VISIONARY",
            "DESPERATE_MEASURES",
            "BUILT_TO_LAST"
        ],
        "image": "S23_charSelect_portrait"
    },
    {
        "description": "Badaczka wiedzy tajemnej korzystająca ze sprytnych sztuczek i determinacji, aby pozostać przy życiu.<br><br>Jej umiejętności specjalne – <b>Ocena sytuacji</b>, <b>Oszustwo</b> i <b>Intensywna walka</b> – udostępniają zupełnie nowe sposoby używania przedmiotów i dają dodatkowy plan ucieczki przed zabójcami. ",
        "name": "Élodie Rakoto",
        "id": 24,
        "index": "ELODIE_RAKOTO",
        "difficulty": 1,
        "perks": [
            "APPRAISAL",
            "DECEPTION",
            "POWER_STRUGGLE"
        ],
        "image": "S24_charSelect_portrait"
    },
    {
        "description": "Skupiona na sobie producentka muzyczna umiejąca realizować cele w trudnych czasach.<br><br>Jej umiejętności specjalne – <b>Szybka Ścieżka</b>, <b>Przebój</b> i <b>Instynkt Samozachowawczy</b> – pozwalają jej poprawiać swoje zdolności i szybko uciekać przed pościgiem, gdy innym dzieje się krzywda. ",
        "name": "Yun-Jin Lee",
        "id": 25,
        "index": "YUN_JIN_LEE",
        "difficulty": 0,
        "perks": [
            "FAST_TRACK",
            "SMASH_HIT",
            "SELF_PRESERVATION"
        ],
        "image": "S25_charSelect_portrait"
    },
    {
        "description": "Jill Valentine jest założycielką S.T.A.R.S. Odniosła zwycięstwo nad niezliczonymi broniami organicznymi.<br><br>Jej umiejętności specjalne – <b>Przeciwdziałanie</b>, <b>Odrodzenie</b> i <b>Mina</b> – umożliwiają jej pośrednią walkę i zapewnianie znacznego wsparcia reszcie zespołu. ",
        "name": "Jill Valentine",
        "id": 26,
        "index": "JILL_VALENTINE",
        "difficulty": 1,
        "perks": [
            "COUNTERFORCE",
            "RESURGENCE",
            "BLAST_MINE"
        ],
        "image": "S26_charSelect_portrait"
    },
    {
        "description": "Leon S. Kennedy to młody policjant, który wykazał się wielką gorliwością w trakcie wypadku w Raccoon City.<br><br>Jego umiejętności specjalne – <b>Zaciśnięte Zęby</b>, <b>Granat Błyskowy</b> i <b>Zapał Nowicjusza</b> – pozwalają mu ignorować ból, rozpraszać zabójcę i śledzić utracone cele. ",
        "name": "Leon S. Kennedy",
        "id": 27,
        "index": "LEON_SCOTT_KENNEDY",
        "difficulty": 1,
        "perks": [
            "BITE_THE_BULLET",
            "FLASHBANG",
            "ROOKIE_SPIRIT"
        ],
        "image": "S27_charSelect_portrait"
    }
]
