[
    {
        "description": "一个控场型杀手，能够使用致命的<B>捕兽夹</B>对全图施加压力。<BR><BR>他的专属技能<B>恐慌降临</B>，<B>所向无敌</B>和<B>欣喜若狂</B>使他在追逐逃生者的过程中更加高效。",
        "name": "陷阱杀手",
        "story": "埃文·迈克米伦把自己的父亲当作偶像。并不只是因为父亲能给他留下一笔巨大的财富，同时也因为崇拜父亲经营企业的手段高明。在严厉的管教下长大，埃文学会了父亲的铁腕经营手段。迈克米伦庄园的产能居高不下，在父子的联手打理下企业也是蒸蒸日上。父亲阿尔奇·迈克米伦的心理状况随着年龄增长逐渐失去理智，埃文保护着家产不受外人侵占。无论父亲提出什么样的要求，他都照做。<br><br>完全失去理智后的阿尔奇·迈克米伦让埃文成了史上最重大屠杀案的实施者。有消息传出埃文把100多人骗进了黑暗的矿洞，引爆了炸药，将他们的灵魂永远尘封在了地下。迈克米伦庄园的故事讲述的是一对父子因为权力和金钱而误入歧途的故事。具体有多少受害者死在他们手下是未知的。没有纪录记载埃文·迈克米伦是怎样演变成这样的。他的父亲被发现横尸在自家仓库的地下室里，但这就是另一个谜题了。<br>",
        "id": 1,
        "index": "TRAPPER",
        "difficulty": 0,
        "power": "BEAR_TRAP",
        "perks": [
            "UNNERVING_PRESENCE",
            "BRUTAL_STRENGTH",
            "AGITATION"
        ],
        "image": "TR_charSelect_portrait"
    },
    {
        "description": "一个行动隐秘的杀手，敲打<B>骷髅丧钟</B>可使他隐身或显形。<BR><BR>他的专属技能<B>穷追不舍</B>，<B>血气追踪</B>和<B>暗夜之睛</B>赋予他额外的追踪定位能力，使他成为了一名高效的捕猎者。",
        "name": "幽灵杀手",
        "story": "菲利普·奥乔莫带着对新生活的愿景来到了这座城市。他很高兴自己能在汽车天堂废车场找到工作。受贿的警察对这里的灰色勾当睁一只眼闭一只眼。但奥乔莫不在乎，他在老家并不是没见过犯罪活动，只要自己不牵扯进去，他就不去多管闲事。修车碾车是他的专长。一辆车子进去，一个金属小方块就出来了。<br><br>直到有一天，他意外地发现一辆还没送进粉碎机的车里淌出了血液。他打开后备箱后发现了一个年轻人，嘴被堵住手被绑住，眼里充满了恐惧。奥乔莫把他给放了，可他还没跑多远就被奥乔莫的老板拦住割了喉咙。奥乔莫向老板索要一个合理的解释，这才知道自己一直被当做一个行刑人，几乎每辆车里都装着一个生命，这是废车场向一些“客户”提供的“特别服务”。奥乔莫听完之后暴跳如雷，把老板扔进了粉碎机里，让他慢慢被压成肉泥，老板的脑袋露了出来，奥乔莫一把抓住，连同脊椎一起抽了出来。之后他便离开了，再也没人看见过他。<br><br>",
        "id": 2,
        "index": "WRAITH",
        "difficulty": 1,
        "power": "WAILING_BELL",
        "perks": [
            "PREDATOR",
            "BLOODHOUND",
            "SHADOWBORN"
        ],
        "image": "WR_charSelect_portrait"
    },
    {
        "description": "一个高机动性的杀手，使用<B>电锯冲刺</B>可在短时间内长距离穿行，一击击倒逃生者。<BR><BR>他的专属技能<B>耐力持久</B>，<B>光明之眼</B>和<B>工匠</B>可以让他进一步增加力量，在追逐过程中不易丢失目标。",
        "name": "电锯杀手",
        "story": "土豪地主马克思与伊芙琳·汤普森的儿子，一个没有姓名的孩子。他的暴发户父母对他的存在只有厌恶。因为出生时就长着一张面目全非的丑脸，他被社会隔绝。父母把他当做耻辱，他们用砖砌了一个房间专门把他关在里面，通过墙壁行的一个小开口给他送饭。终有一天他逃了出去，开始了残忍的复仇，宰杀了折磨他的父母。<br><br>夙愿得偿后，他继续生活在农场里，奔跑在玉米地里疯狂屠杀那些能够自由奔跑的家畜和一切他能看到的东西。人们没有找到马克思和汤普森的尸体，只找到了被开膛破肚的动物尸体，遍布整个农场。很快冷风农场的土地开始分割变卖，但从来没有一个买主愿意出面购买。或许是因为夏日闷热的晚上农场里总会传出的奇怪的电锯声吧。<br>",
        "id": 3,
        "index": "HILLBILLY",
        "difficulty": 0,
        "power": "CHAINSAW",
        "perks": [
            "ENDURING",
            "LIGHTBORN",
            "TINKERER"
        ],
        "image": "HB_charSelect_portrait"
    },
    {
        "description": "一个扭曲时空的杀手，具有瞬移穿越障碍物的力量，<B>鬼影步</B>，可以迅速缩小与猎物间的距离。<BR><BR>她的专属技能<B>鸣喘</B>，<B>死亡恐惧</B>和<B>护士的呼唤</B>可以削弱逃生者的能力，并追踪受伤状态的逃生者。",
        "name": "护士",
        "story": "莎莉·史密森带着美好的寄望来到了镇上，希望伴着孩子们的欢声笑语住进丈夫安德鲁建的小木屋里。某天安德鲁的领班来探望莎莉，并带来了让她生活天翻地覆的坏消息。没有别的选择，莎莉必须独自扛起养家重任，可她唯一能找到的工作是在克洛普瑞恩疯人院。她从底层做起，干着辛苦的晚班。多年以来，她的心智被折磨到极限，亲眼见证了太多太多恐怖的事情。终于，她再也无法承受这一切了，净化疯人院的想法在她心中萌芽。9月的某一天，上早班的同事们来到疯人院后发现了近50具病人尸体，已经没有任何生命体征，在病床上还躺着4个工作人员，同样没有了呼吸。只有莎莉还活着，但她已经失去理智，摇摇晃晃的不停徘徊。他们把她送上了救护车，但那辆救护车还没抵达医院就被发现撞毁在附近的树林里，医院的工作人员全部死亡，但莎莉的尸体没有被找到。",
        "id": 4,
        "index": "NURSE",
        "difficulty": 2,
        "power": "SPENCERS_LAST_BREATH",
        "perks": [
            "STRIDOR",
            "THANATOPHOBIA",
            "A_NURSES_CALLING"
        ],
        "image": "NR_charSelect_portrait"
    },
    {
        "description": "一个远程型杀手，通过投掷<B>狩猎飞斧</B>，可在远距离攻击逃生者。<BR><BR>她的专属技能<B>嗜血凶兽</B>，<B>领地意识</B>和<B>厄咒：猎手摇篮曲</B>赋予更好的地图控制力和追逐能力。",
        "name": "女猎手",
        "story": "安娜刚学会走路的时候，她的母亲就开始教她如何在环境艰苦的北部森林中生存。在如此偏远的危险地带生活需要出类拔萃的技能以及强大的适应能力。当阳光渐渐暗下来的时候，她们便会回到庇护所，一栋足以抵抗寒冬的坚固老木屋。坐在温暖的壁炉旁，躺在妈妈的怀里歇息，周围放着妈妈给她做的几件木头玩具和面具。很快便在故事与摇篮曲声中步入惬意的梦乡，却不知一场灾难即将改变这安逸的生活。<br><br>安娜和母亲在树林里追踪一只麋鹿。她们知道麋鹿是危险的猎物，但这个冬天过的十分艰难，食物已经快要吃完了。对饥饿的恐惧使她们愿意挑战树林里的任何野兽。突然，麋鹿毫无征兆的向安娜发起攻击。在猛烈的攻击下安娜吓得动弹不得。正当麋鹿瞪着杀气腾腾的眼神逐渐靠近安娜时，她的母亲挡在了中间，手里紧紧握着斧头。随着一声惨烈的尖叫声，鹿角刺穿了妈妈的身体，并将其举到了半空中。安娜的母亲用尽全身的力气，一遍又一遍的将斧头劈砍在麋鹿的头上。鹿角发出了断裂声，安娜的母亲得救了。这头野兽也应声倒下。<br><br>安娜太小了，无法移动母亲受伤的身体，只好坐在母亲身边陪伴着她。奄奄一息的麋鹿发出哀嚎声，母亲抱着安娜，哼唱着熟悉的摇篮曲，试图用歌声盖过哀嚎声。麋鹿和母亲的身体渐渐变得冰冷起来，留下安娜独自一人待在这沉寂的树林中。最终，安娜站起身子，迈向了回家的路。<br><br>虽是儿童，安娜早已领会在寒冷森林中的生存技巧。伴随着求生本能，安娜变成了荒野中的一份子。在成长的过程中不停地锻炼狩猎技巧以强大自己。安娜逐渐成为了一名危险的掠夺者，人性已被淡化。<br><br>她扩大了领地，以捕猎为生。从松鼠，野兔，水貂一直到狐狸，安娜在不断地提升自己。当安娜不再对这些猎物感兴趣时，她开始狩猎像狼与熊这样更危险的动物。有一天，莽撞的旅行者踏足了这片森林，安娜发现了自己的新爱好：人类。所有不小心闯入领地的人都会像动物一样被她屠杀，安娜只会放过年幼的女童。她的爱好是收集他们携带的工具和彩色的服饰，玩具更是她的最爱。<br><br>安娜会将小女孩带回树林深处的木屋中，视她们如珍宝，似乎唤醒了安娜心中的某些东西，她希望在一堆掠夺来的木头玩具，娃娃和看不懂的故事书中能有一个自己亲近喜爱的人。女孩们的脖子上捆绑着粗糙的绳子，被固定在墙上。安娜不能任由她们外出，否则她们一定会死在外面。<br><br>每一次，女孩都会因为寒冷或是饥饿或是病痛而死去。每一次，都使安娜一步步走向痛苦和疯狂的深渊。她不得不开始袭击附近的村落，屠杀那里的居民，抢夺她们的女儿。安娜戴着母亲多年前为其制作的动物面具以求安抚惊恐的女童们。一个传说渐渐在村民们口中传开：红树林中藏着一个半人半兽的女猎手，不但屠杀男人，还吃小女孩。<br><br>战争终于蔓延至这片森林，德国的士兵们在树林里穿梭，企图对溃败的沙俄发动最后一击。在这段黑暗的时光中，不再有旅行者出现，村民们也抛弃了原有的家，安娜找不到小女孩了；能找到的只有士兵。大多数士兵都被发现死于严重的斧伤。整支军队神秘消失了。随着战争的结束，关于女猎手的传说也不再为人所知，消失在了红树林中。",
        "id": 5,
        "index": "HUNTRESS",
        "difficulty": 1,
        "power": "HUNTING_HATCHETS",
        "perks": [
            "BEAST_OF_PREY",
            "TERRITORIAL_IMPERATIVE",
            "HEX_HUNTRESS_LULLABY"
        ],
        "image": "BE_charSelect_portrait"
    },
    {
        "description": "一个让人印象深刻的杀手，在远距离监视逃生者以积累<B>恶魔附身</B>的能量。监视的时间越久，他就越强大越迅速。<BR><BR>他的专属技能<B>把最好的留在最后</B>，<B>不要玩儿食物</B>和<B>湮灭之光</B>在血祭品机制的基础上，选择一名逃生者成为血祭品，并触发强大致命的效果。",
        "name": "迈克尔·迈尔斯",
        "story": "有些人生来就是一颗不好的种子。一颗蕴含着纯粹邪恶的种子。迈克尔·迈尔斯就是其中之一。他对于为他人带来痛苦这件事丝毫都不会犹豫。事实上，这正是他所追求的。但即使是内心邪恶的人的人生也可能会很艰难。区别只在于处理困难的方式不同。<br><br>对迈克尔来说，只有杀人才能换来内心的平静。迈克尔夺走了他姐姐的生命，警察到达案发现场后发现他打扮成小丑模样，一言不发。当一个人偶然发现火灾时，他还会火上浇油。政府不明白为什么一个小男孩的身体里藏着一颗魔鬼的心。只好做出一个尝试性的决定，把迈克尔送到精神病医院并试图挽救他的人格。失败的治疗方法和夜间的尖叫使他更加内向和精神错乱。人们希望迈克尔·迈尔斯的人生可以简简单单地画上句号，被记忆埋葬。可是……他逃脱了。<br>",
        "id": 6,
        "index": "SHAPE",
        "difficulty": 2,
        "power": "EVIL_WITHIN",
        "perks": [
            "SAVE_THE_BEST_FOR_LAST",
            "PLAY_WITH_YOUR_FOOD",
            "DYING_LIGHT"
        ],
        "image": "SH_charSelect_portrait"
    },
    {
        "description": "一个被诅咒的杀手，可以设置<B>鬼灵陷阱</B>，当陷阱被触发时传送至陷阱处。<BR><BR>她的专属技能<B>厄咒：第三封印</B>，<B>厄咒：毁灭</B>和<B>厄咒：吞噬希望</B>在厄咒图腾还未被清除的情况下会对逃生者施加巨大的负面效果。",
        "name": "妖巫",
        "story": "丽莎·谢伍德出生在一个宁静的小镇。当地的村民们都十分友善，小镇里出现争执时老一辈的村民总会出面化解，并保持了旧传统风俗的延续。丽莎很喜欢长辈们教她画的象征安宁和好运的符号。某天晚上丽莎穿过树林回家时，一场可怕的风暴毫无征兆的席卷而来。在潮湿又黑暗的树林中，她迷失了方向并撞到了头。她滑倒在地上，意识逐渐模糊时看到几个黑影在树丛间迅速靠近。几张诡异的面孔很快出现在了丽莎的眼前。<br><br>他们把丽莎绑在一个潮湿地窖的墙壁上。黑暗中，她发现这儿还有其他人，身上裸露着的伤口任凭蝇虫叮咬。食人族用生锈的刀片在他们身上雕刻咬痕，不久后他们就死了。但丽莎坚强的活了下来，饥饿的身体已经残缺不堪。手铐已经很难铐住她消瘦的手腕。她奋力挣扎着，金属撕裂了她的皮肤和肌肉，丽莎重获自由了。她的肉体渗出黄色粘稠的脓液，她的骨头裸露在腐烂的伤口上。她步履蹒跚，发了疯的想家，想镇上的长辈们；她一路跟随着长辈们教会她的符号。一种强烈的饥饿感搅动着她的心智，激发了她对鲜血的渴求。丽莎选择了复仇。<br>警方的严密搜查终于让他们找到了在沼泽里的老房子。这里的居民已经被肢解食用。地板上涂抹着用血迹画出的象征安宁与好运的符号。丽莎的尸体从未被找到。<br>",
        "id": 7,
        "index": "HAG",
        "difficulty": 1,
        "power": "BLACKENED_CATALYST",
        "perks": [
            "HEX_THE_THIRD_SEAL",
            "HEX_RUIN",
            "HEX_DEVOUR_HOPE"
        ],
        "image": "HA_charSelect_portrait"
    },
    {
        "description": "一个挥舞电锯的杀手，使用<B>布巴的电锯</B>可以触发致命的暴怒状态，可直接击倒前进道路中的逃生者。<BR><BR>他的专属技能<B>击倒出局</B>，<B>人肉烧烤</B>和<B>富兰克林之死</B>，可以掠夺逃生者的道具和能力，使他们更容易被追踪。",
        "name": "食人魔",
        "story": "杀人魔的暴力行径到底是由于心灵的扭曲还是外界的压力，这是长期以来的争论焦点。<br><br>但人皮脸成为杀人魔，并非因为想要凌驾于他人之上或满足肉体的欲望，也不是要让脑海中的声音安静下来。他杀人是因为他害怕。害怕别人会伤害他；害怕家人会对他不满，也害怕他们吃人的罪行会暴露。<br><br>他总是唯命是从，只要家人爱他就足够了。所有外来者都是威胁，而威胁需要被妥善处理掉。<br><br>那些贸然闯进他家中的，把他的家当成自己的家一样进出，在房子里四处探索，试图找到他们家的秘密的孩子们。人皮脸会毫不犹豫的处理掉他们，来保护自己的家庭，这就是他所受到的教育。<br><br>他不单单充当保护者，他还有其他的角色，而每个角色都有一张独特的脸。他为家人料理晚饭，在家人享用晚餐时他穿着得体。以前他的爷爷奶奶照顾这个家庭，但现在他们老了，所以人皮脸和他的兄弟们必须挑起重担。家庭对他来说意味着一切。家就代表着安全和保护。<br><br>即便他已经尽了自己最大的努力，但还是不慎让一个猎物逃走了。他试图阻止她，追逐她，但她得到了外界的帮助：另一个外来人，开着一辆卡车。卡车司机残忍的杀害了他的兄弟，在他的尸体上碾了过去。人皮脸被彻底激怒了，扑向了卡车司机，准备用电锯为自己的家人报仇，但卡车司机太灵活了。卡车司机用人皮脸自己的电锯将他击倒。<br><br>他眼睁睁的看着外来人坐上车离开了，心中的怒火，悲伤和痛苦以及对家人的担心结合在了一起。他们一定会带着警察回来，而警察一定会带走他的爷爷和兄弟。没有了他们，他还能做什么？没有了家人的命令，他只会衰弱并死去。<br><br>他的世界瞬间倒塌了，人皮脸愤怒的挥舞着手中的电锯，试图击退一切围绕着他的外来威胁。<br><br>突然，有一种触感占据了他的全身，寒冷的恐惧爬遍每一寸皮肤。他突然意识到有更可怕的东西来临了，是生活在黑暗中的可怕生物。他心中充满了未曾有过的恐惧。但比起家人的失望，这样的恐惧还来得舒服一些。<br><br>他被带到了一个熟悉又陌生的地方，他的本能告诉他应该做些什么。他不能失败，他会用自己的能力锯开任何外来威胁。会有尖叫声，但世界会重新恢复平静。只会留下电锯的轰鸣声。<br><br>放马过来吧，外来人。",
        "id": 8,
        "index": "CANNIBAL",
        "difficulty": 0,
        "power": "BUBBAS_CHAINSAW",
        "perks": [
            "KNOCK_OUT",
            "BARBECUE_AND_CHILI",
            "FRANKLINS_DEMISE"
        ],
        "image": "CA_charSelect_portrait"
    },
    {
        "description": "一个令人精神失常的杀手，使用<B>卡特的电火花</B>可以触发电荷来摧残逃生者，导致逃生者出现幻觉，在恐惧中忍不住尖叫，暴露他们的位置。<BR><BR>他的专属技能<B>压迫性气场</B>，<B>监控与打击</B>和<B>电量超载</B>加强了追踪能力，影响逃生者的修理效率，混淆自身的位置。",
        "name": "医生",
        "story": "由于在心理学上展现出了异于常人的天赋，赫曼被选中前往伊利诺斯州的一所机密设施参与一项先进的神经学项目。在这里他遇见了奥托·斯坦珀博士，在他的指导下，赫曼开始对被送来研究所的犯人使用极其残忍恶毒的方式索取信息，这里成了一所为国家服务的秘密监狱和再教中心。他被允许自由使用暴力电流疗法并获得了不错的成果，挖掘出了一些危害国家安全的潜在威胁。<br><br>多年来，赫曼以医生形象示人，但从没有人关心过他到底是否有从医资格证，或是那些犯人在供出信息之后是被如何处置的。直到莱理疗养中心沉寂一周后人们才发现了全体员工、病人和犯人的尸体，头部都有着各种各样的创伤。全体职员和犯人的尸体清点完毕，其中甚至包括了奥托·斯坦珀博士。唯有“医生”赫曼·卡特下落不明。<br>",
        "id": 9,
        "index": "DOCTOR",
        "difficulty": 2,
        "power": "CARTERS_SPARK",
        "perks": [
            "OVERWHELMING_PRESENCE",
            "MONITOR_AND_ABUSE",
            "OVERCHARGE"
        ],
        "image": "DO_charSelect_portrait"
    },
    {
        "description": "一名噩梦般的杀手，能使用自身的<b>梦魔</b>力量自动将逃生者拖入自己的梦中世界。在梦中世界的逃生者易受他梦境能力的影响。 他能用<b>梦境投影</b>能力快速在地图各处现身并对逃生者施加压力。<br><br>他的专属技能<b>怒火中烧</b>、<b>记忆犹新</b>和<b>血腥狱长</b>能随时间强化他的能力，令他变得越来越强，并将游戏推向高潮。",
        "name": "梦魇",
        "story": "对于真正了解他的人来说，即便是活着的时候，弗莱迪也是一个带来梦魇的恶魔。只有弗莱迪的受害者们才知道这躲在善良友好面具之下的真面目。当受害者们终于透露实情后，春木镇的家长们集合起来，将弗莱迪抓了起来用私刑惩罚他。他们以为火焰会将小镇的恶魔吞噬殆尽，他们的孩子能获得久违的安宁，但恶魔总有幸存下来的办法。<br>很多年过去了，曾经的恐惧已经被时间淹没。突然，弗莱迪回来了，梦又一次变成了梦魇。<br>弗莱迪将怒火集中在他认为冤枉他的人身上：南茜·霍尔布鲁克，他唯一的血祭品。但他低估了她的力量和计谋。她有他的好朋友昆汀相助，试图弱化弗莱迪的力量，将其再次毁灭。<br>死神从一开始就不愿意接受弗莱迪，他们凭什么认为这一次就能让弗莱迪永远消失？他再次出现，同时心中充满复仇之火。他将矛头指向了阻挠他攻击南茜的男孩昆汀。<br>弗莱迪入侵了昆汀的梦境，不停的恐吓他，使他的力量和心智接近崩溃边缘。当时机成熟之时，他强迫男孩回到巴德姆幼儿园的黑暗回忆中。在这里实施他的最终复仇计划，<br>弗莱迪在走廊中追赶男孩。他不慌不忙，享受着过程中的每一刻。空气中的汗液味和他们那急促的喘息声是弗莱迪最为享受的东西。他们是他手中的玩物。<br>在走廊的尽头，他找到了男孩。再也跑不动了吗？终于面对自己的命运了吗？弗莱迪逐渐靠近，张开手臂，利爪在墙上划过。金属发出的尖锐响声使男孩愈发恐惧。<br>突然一片火星落到地上，点燃了早就被倾倒在地上的液体。蓝色的火焰瞬间吞噬了整个房间。<br>男孩乘机逃走了。房间和墙壁在一片模糊之中消失了，他来到了弗莱迪的地下室。这里将不会有任何可以逃生的出口。<br>弗莱迪慢慢靠近男孩。男孩心中的恐惧足以让弗莱迪细细品尝，但他眼里憎恨的怒火却让人钦佩。<br>弗莱迪收回了利爪。<br>突然他感受到一种古老、强大、黑暗的东西出现了。一团迷雾包围着他，唯一能感觉到的是远处传来的木头断裂声。金属碰撞发出的尖锐回响。一种神秘而未知的恐怖。<br>一阵下坠旋转过后，弗莱迪再次回到了学校。但不再是他能够随意掌控的那个学校了。只是看上去一样。他的力量被改变削弱了。男孩已经逃走了，但走廊上出现了其他猎物。其中几个会成为他新的最爱，但所有人终将倒在他的利爪之下。",
        "id": 10,
        "index": "NIGHTMARE",
        "difficulty": 2,
        "power": "DREAM_DEMON",
        "perks": [
            "FIRE_UP",
            "REMEMBER_ME",
            "BLOOD_WARDEN"
        ],
        "image": "SD_charSelect_portrait"
    },
    {
        "description": "一个带来痛苦和折磨的杀手，能够进入隐匿姿态，对逃生者发动短距离的伏击。还可以给濒死状态的逃生者安装<B>下颚撕裂器</B>，强迫他们在计时器结束前解除装置和直接死亡之间做选择。<BR><BR>她的专属技能<B>行刑者的技巧</B>，<B>了如指掌</B>和<B>做出你的选择</B>给予她更多的地图控制力。",
        "name": "门徒",
        "story": "约翰·克莱默，众所周知的“竖锯”，原本打算在这赋予生命和新生美好象征的中国猪年之际迎接宝贝儿子的诞生，这代表着他家庭的新生活的开始，也为儿子计划好了幸福的人生。但这美好的愿景却被一个闯入他妻子诊所的瘾君子给打破了。<br><br>在愿望成为泡影之后，约翰抓住了那个瘾君子，把他当做了自己的第一个测试对象，而猪的寓意也从此发生了变化。它代表着正在逐渐腐蚀约翰身体的疾病，提醒着我们要通过实际行动来升华自己，即使在鬼门关也要握紧自己的生命，否则跟行尸走肉有什么区别。<br><br>猪成为了竖锯的载体和媒介，将测试者带到各自的测试中。对于少数成功通过测试的人来说，猪也意味着新生，象征着成为竖锯的学徒，甚至是门徒。<br><br>阿曼达·杨就是个典型的例子，一个扭曲的灵魂，她的人生就是一本关于伤害自己和她身边的人的教科书。但这一切都在她通过竖锯的测试之后改变了。她投身于竖锯的事业中，准备好在癌症吞噬他之后接替他。<br><br>但她变得越来越依赖约翰，约翰已是垂死之人，这给她带来了极大的痛苦，她甚至认为测试者们根本没有能力自救，没有资格在游戏的残酷考验下重生。<br><br>因此，约翰为她准备了另一场游戏，给予她另一次救赎的机会，但阿曼达任由愤怒和嫉妒掌控了她的内心。她未能通过测试，落得中枪的下场。<br><br>血液流淌在瓷砖地面上，黑暗逐渐占据了阿曼达的视线，随之而来的是木头的咯吱作响声。她发现自己站在一片树林之中，再一次透过猪的眼睛观察着这个世界。周围树木丛生，树枝紧紧的缠绕着她。一阵阵疼痛遍布全身，她听见自己的呼吸声在面具下回响。<br><br>穿着这身打扮在这里虚度光阴是诅咒？还是另一场测试？也许她通过了测试？约翰总是将任何可能性都考虑在内，他的计划是天衣无缝的，而且他也绝不会放弃阿曼达，确实如此吗？<br><br>也许竖锯已经死了，但他让阿曼达变成了另一种存在。<br><br>最终，她认为她做出了正确的决定。游戏时间结束了，在这里没有救赎，等待测试者的将只有死亡。",
        "id": 11,
        "index": "PIG",
        "difficulty": 1,
        "power": "JIGSAWS_BAPTISM",
        "perks": [
            "HANGMANS_TRICK",
            "SURVEILLANCE",
            "MAKE_YOUR_CHOICE"
        ],
        "image": "FK_charSelect_portrait"
    },
    {
        "description": "一个有策略性的杀手，能够通过投掷<b>精炼毒酒</b>来控制和抓住逃生者，制造短时间的大面积毒气范围。中毒的逃生者会受到视觉模糊和移速下降的影响，并不停地大声咳嗽暴露他们的位置。<br><br>他的可传授技能：<b>花言巧语</b>，<b>小丑恐惧症</b>和<b>心惊肉跳</b>，能为他提供翻越优势并对逃生者的治疗速度和修理速度造成负面影响。",
        "name": "小丑",
        "story": "肯尼斯·切斯生于1932年，他的母亲因难产去世。这使他与他的父亲存在着无法磨灭的隔阂。随着他渐渐长大，酗酒的恶习日渐严重，父亲对他的仇恨也越来越大。在肯尼斯还在上学的时候，他们基本就是各过各的了。<br><br>他的学业普普通通，全靠他过人的体育能力。他长的又高又壮，擅长田径项目，但拒绝了所有职业队的邀请。<br><br>在他从学校回家的路上，他经常能看到地上有许多羽毛，不久后他就培养起了收藏羽毛的爱好，把收集来的羽毛都放在床底下的雪茄盒子里。他的父亲除了工作就是喝的不省人事。所以肯尼斯有大量的独处时间，沉浸于柔软整齐的羽毛中。看着鸟儿们飞到花园的喂食器上，想象着它们该有多么柔软，他决定一定要抓一只来。他讨好当地的牙医，很快偷来了一些麻醉药剂。利用这些药剂，他在喂食器里制作了陷阱，他觉得这样就可以弄晕鸟儿。<br><br>在几次失败的尝试过后，他成功的捕捉到了一只知更鸟。它静静的躺在肯尼斯的手上，他突然有一种震撼感，这是一个任他摆布的生命。他原本打算等这只知更鸟从麻药劲里恢复过来后就把它放生。但当它开始恢复意识，开始挣扎的时候，肯尼斯却没有松开抓住它的手。肯尼斯用手指慢慢的按住了它的喉咙，不停地挤压，直到它胸前的羽毛不再晃动。肯尼斯处理掉了尸体，只留下了一根羽毛，他从此有了新的收藏爱好。<br><br>在1940年代末，肯尼斯离开了学校，在当地的一家餐馆里打杂。那时的他也已经有了更大的猎物，比如松鼠，浣熊甚至是狗，在麻醉剂量的定制上已经得心应手。<br><br>在1954年的早些时候，一个年轻人失踪了，整个小镇搜了个底朝天也没能找到他。几个月后，肯尼斯的父亲，在屋子下的狭小空间里工作时找到了一个雪茄盒。他打开一看，惊恐的发现里面有羽毛，动物爪子，还有一个男人的手指。<br><br>肯尼斯工作完回到家里，看到父亲正从屋子底下爬出来，手里还拿着他的雪茄盒。他转过身去再也没回过家。<br><br>过了几周流离失所日子后，他遇到了一个流动马戏团，凭借着惊人的力气，他成为了马戏团的幕后工作人员。他有了新的名字：杰弗里·浩克。<br><br>突然与一个这么大的集体紧密接触，杰弗里必须学着如何社交。他伪装成另一种人格，很快让大家认为他是一个又有魅力又乐于助人的人，使他在新家庭中备受欢迎。<br><br>在未来的十年里，他一直跟随着马戏团，走遍了美国的每一处角落。然而，这样的漂泊生活也给他带来了不好的影响，他染上了恶习：酗酒、垃圾食品、吸毒。他过度的沉浸在这些不好的东西上。在一段时间里，这些已经足够让他满足了。但他曾经的爱好很快又回来了，而他居无定所的生活又让他重新开始杀人。他从表演者那儿偷来了化妆品和服装，作为一种伪装，麻醉他的猎物，并把他们带到他的大篷车里，这些无辜的受害者们醒来时会发现自己已经被五花大绑，任由宰割。他终于又能享受他的乐趣了，在精神和肉体上折磨他们，他们的惨叫声反而让他更加兴奋。<br><br>当他的受害者们精疲力尽时，他会仔细的检查他们的手指，找到最好看的，放在嘴里细细品尝。一旦找到最完美的那一根，他会将这根手指砍下来，骄傲的放进自己的收藏中，处理掉剩下的尸体，像是毫无意义的附属品一样。<br><br>无论男女老少，他都不在乎。在他的记忆里，各个方面都需要有精美的藏品。<br><br>他慢慢的脱掉了伪装，展露出他的真实面目，小丑才是真正的他。<br><br>随着时间的推移，他变得越来越自大轻率。一个受害者趁他喝醉的时候逃脱了。她尖叫着寻找帮助，肯尼斯醒来后发现马戏团的其他人正准备抓捕他。他快马加鞭，随着他的大篷车一起消失在了黑夜之中。<br><br>从那时起，他四处漂泊，出现在各个嘉年华和马戏团的现场，但节目单里却从来没有这个人。他引诱那些勇敢的，或者说愚蠢的人慢慢靠近他，抓住他们，在他们被发现失踪前就离开。<br><br>直到某一天，他离开了正常的公路，穿过了一阵迷雾后来到了一个全新的世界。这是一个变幻莫测的地方，与他所选择的生活完美契合。他这辈子都没感受到如此强烈的家的感觉，他开始安营扎寨，等待着第一个到访者。",
        "id": 12,
        "index": "CLOWN",
        "difficulty": 1,
        "power": "THE_AFTERPIECE_TONIC",
        "perks": [
            "BAMBOOZLE",
            "COULROPHOBIA",
            "POP_GOES_THE_WEASEL"
        ],
        "image": "GK_charSelect_portrait"
    },
    {
        "description": "一个能够相位移动的杀手，利用其灵界位移能力<b>山岡家族的作祟</b>突然袭击逃生者。她的能力可以让她在不被看见的情况下从一个位置到达另一个位置。<br><br>她的专属技能：<b>暴怒怨灵</b>, <b>厄咒：闹鬼之地</b>和<b>怨气冲天</b>赋予了她窥视和诱捕逃生者的能力，以及直接清除障碍物的力量。",
        "name": "怨灵",
        "story": "凛是山岡家族的独生女，她在香川县的一个清贫的传统家庭中长大，就读于高松市的一所私立大学，这给她的家庭带来了沉重的经济负担。而她的母亲在那年一病不起，家里的账单开始渐渐堆积起来。凛在学习之余会做兼职工，试图减轻家里的负担，但这几乎是杯水车薪。<br><br>她的父亲面对这永无止境的债务，决定每天工作两班倒，希望能够换来升职加薪，也正是从那时起，他开始失眠，黑暗中传来的一种低语声让他整夜无法入睡，提醒着他正面临着的绝望处境。几近崩溃的他已经分不清现实与梦境。他想要否认这低语声告诉他的一切，因此直接向他的上级解释自己面临的困境，央求得到奖金，预支工资，休假，怎样都行。<br><br>他的请求被回绝了。同时，公司的生产线出了问题，付出了沉重的代价，必须有人为此负责，而凛的父亲则顺理成章的被当成了替罪羊。22年的工作换来的却是公司的辞退信。<br><br>当晚，凛为了招待逗留在餐厅的顾客，很晚才下班回家，她刚停好自行车时，就听到屋里传来了母亲的尖叫声。<br><br>她赶忙冲了进去，赶到父母的房间时，她看到母亲的残肢断臂散落在地上，胸部被刨开，肋骨暴露在空气中，凛被眼前的场景吓得瞠目结舌。<br><br>突然一把锋利的武士刀向她砍去，她试图用前臂抵挡，刀锋嵌进了她的肉里。此时她的惊讶盖过了疼痛，因为袭击她的人正是他的父亲。凛哭喊着求他停下，但他又一次砍向了凛的手臂。<br><br>凛冲出房间滑倒在了血泊中，她抓住门框，再次支撑起身体，但锋利的武士刀割开了门框，砍断了她另一只手臂。她痛苦的哀嚎着，艰难的向门厅走去，却被父亲的屠刀挡住了去路。<br><br>她退后了几步，浑身颤抖着，捂着被割开的肚子，回想起了已经被肢解的母亲。<br><br>凛拼尽全力的冲向她的父亲，他后退了几步，对着凛肚子上的伤口猛击了一拳，凛在剧痛中倒地，当她挣扎着想要起身时，她的父亲砍断了她的大腿，使她瘫倒在地上。<br><br>当凛爬向台阶时，她的父亲又一把抓住她的头发，将她摔到了玻璃隔板上，玻璃受到冲击后破碎了，凛掉到了楼下。<br><br>她听到楼上传来了脚步声，竭尽全力的在这一片碎玻璃中往前爬行，碎片撕扯着她的肉体。<br><br>鲜血从无数伤口中涌出。突然，一种低沉的心跳声在她耳中回响，她顿时感到身体变得无比沉重。<br><br>大地随着她父亲的脚步声而颤抖。她知道自己已经难逃一死，但她已经不在乎了。她会让他付出代价，无论此生还是来世。<br><br>一团黑雾逐渐遮挡住了她的双眼，她的怒火不会因此而熄灭。但她不会就这样善罢甘休，至少现在不会。黑暗中的低语向她许诺着鲜血和复仇。<br><br>立下誓言后凛闭上了双眼。",
        "id": 13,
        "index": "SPIRIT",
        "difficulty": 2,
        "power": "YAMAOKAS_HAUNTING",
        "perks": [
            "SPIRIT_FURY",
            "HEX_HAUNTED_GROUND",
            "RANCOR"
        ],
        "image": "HK_charSelect_portrait"
    },
    {
        "description": "一群冷血无情的杀手，用武力碾压无助的逃生者，<b>野性狂暴</b>。狂暴期间发动攻击，造成持续内伤，击倒所有未能快速反应的逃生者。<br><br>他们的个人技能，<b>冲突</b>、<b>疯狂勇气</b>和<b>铁处女</b>使他们能够定位猎物的位置，发起野蛮攻击，同时将幸存者挂上挂钩。",
        "name": "军团",
        "story": "弗兰克· 莫里森十九岁，看起来一点都不像这个年纪的人。他因为将裁判推至看台而被踢出篮球队后辍学。然而弗兰克是一个很有潜力的人，尽管童年过得凄凉，他仍然奋发向上。六岁的时候，他被人从卡尔加里带走，从此开始了轮流寄养家庭生活。无论他如何大手花钱，大发脾气，打架斗殴，他们仍然将他带到新的不熟悉的家庭。最近一次是三年前，最后一位养父克里夫·安德鲁斯从收养所将其带走。他们路上走了7个小时才到了奥蒙德的一间小平房。这将会是他们在一起度过的最长时光。克里夫忙着用家庭式服务的支票去酒吧换取酒水。<br><br>奥蒙德是一个很小的陈旧之地，一个仅有6000居民的偏远小镇，一年中大部分时间都是灰蒙蒙的冬天。为了换收养家庭，弗兰克想尽了一切办法，但是当他注意到一位美丽的女孩后，改变了主意。朱莉是一个很受欢迎的女孩，她相信她值得拥有比在奥蒙德生活更好的东西，而弗兰克作为一名外来者，是她通往外面世界的途径。弗兰克参加了她举办的聚会，来到聚会上的每个人都比他年轻，很容易对他产生印象，这点他很喜欢。他遇到了冲动且喜欢炫耀的乔伊和腼腆而单纯的苏西——朱莉最好的朋友。<br><br>他们会一起到奥蒙德山上一间废弃的小屋玩耍。他们在一起的时间让他们暂时远离渺小的、单调乏味的日常生活。弗兰克觉得这是个很好的机会，这些涉世不深的人应该变得更加强大。连续多个夜晚的放荡享乐和横冲直撞测试着他们的极限。欺凌弱小、蓄意破坏和偷窃基本上是他们每个周末必不可少的计划。渐渐地，他们变得对他唯命是从。当他们戴上面具时，没有什么是不能做的。一天晚上，弗兰克怂恿乔去打砸最近开除他的那家商店。他们很轻易地溜了进去，因为营业时间结束以后里面应该没人。但是一位还没有离开的清洁工在朱莉经过的时候一把抓住她。听见她窒息的哭声，弗兰克身上仿佛闪过一道恐怖的闪电。他毫不犹豫，拿出救援刀就冲向她，将刀插入清洁工的后背。<br><br>一群人惊诧地看着弗兰克，他却叫他们把事情处理完。乔咬紧牙关，抓起刀，捅向那个正在流血的人的肋骨处。苏西不想这么做。弗兰克朝她尖声喊叫，说他们必须收拾他们造成的局面。朱莉闭上眼睛，将刀刺向了那人的胸部。她将血淋淋的刀递给苏西——他们现在全都卷入了这件事。苏西难以置信地盯着朱莉，这时弗兰克抓住她颤抖的手，将刀重重地刺入那人的喉咙。弗兰克叫他们动作快点儿，他们擦去地上的血迹，将尸体藏进乔伊车的后备箱，开车向奥蒙德山上驶去。<br><br>四个人正在泥泞的雪地上挖坑，准备处理尸体，这时弗兰克发现树林里有什么东西窜动。他抓起刀，离开团队，去探查究竟。雾气在弗兰克身边变得越来越浓，以致很快他就无法看清前方。他返身折回，无意之中发现了一条不祥的小路。他循着这条怪异的路径，犹如受到黑暗之神的召唤。朱莉、苏西和乔伊挖好坑了，但弗兰克却不见了。朱莉在雪地上发现了他泥泞的脚印，他们三人沿着脚印，一直走向森林深处。朱莉、苏西和乔伊那天晚上没有回家，他们的父母以为他们跟着弗兰克跑了。每个家庭都想出了一个不同的原因。然而，当有人在奥蒙德山废弃的小屋中发现尸体时，小镇上的气氛发生了变化。",
        "id": 14,
        "index": "LEGION",
        "difficulty": 1,
        "power": "FERAL_FRENZY",
        "perks": [
            "DISCORDANCE",
            "MAD_GRIT",
            "IRON_MAIDEN"
        ],
        "image": "KK_charSelect_portrait"
    },
    {
        "description": "一名一秉虔诚的杀手，能够使用其力量<b>肮脏倾泻</b>感染逃生者。被感染的逃生者有可能进入受伤状态并受到不治状态影响，除非在虔诚之池中净化身体。<br><br>她的可传授技能，<b>腐烂干预</b>，<b>恐惧传染</b>以及<b>暗黑献祭</b>，能使她阻碍目标逃生者，同时在她出现时间之内对目标产生混淆和恐惧效果。",
        "name": "瘟疫",
        "story": "阿迪里斯是一个七口之家中年纪最小的一个，当她五岁时，被遗弃在位于巴比伦中心的赎罪神庙的砖红色的台阶上。为了平复自己的震惊和悲伤情绪，她坚持认为众神在磨炼她。她的新生活很平静。平时她打理花园，准备礼仪餐，以及擦拭仪式香炉。到了晚上，她会祈祷一个能够揭示她目的的标志。<br><br>当她成年时，她在每年祭拜海山羊，水神和创造神的过程中侍奉高阶祭司。她在巨大的柱式大厅里悬挂着一个香炉，投下浓厚的黑色烟雾，这些烟雾到达冷却的高耸石柱上才渐渐消散。她的忧虑烟消云散，由此产生的幸福让她感觉比以往更接近神灵了。在净化仪式期间作为祭司助手之时，她每天都在努力工作，承担本职工作的同时还在履行新的职责。<br><br>祭司们越来越离不开她的协助。每天都在进行清理工作，以满足高寺庙围墙外边的需求，灾难性的瘟疫在那里再次爆发。几个月内，祭司们纷纷患上了这种疾病。没过多久，他们变得十分虚弱，无法进行任何形式的仪式。阿迪里斯曾协助许多场净化仪式，她是唯一一位能够继续主持仪式的人。即使是学徒，也必须控制巨大的恐慌。<br><br>在第一次主持仪式前夕，阿迪里斯倍感焦虑，因此她去到了祭司的圣室。当她点燃蜡烛时，她注意到后面有一个狭窄的通道。通过间隙，她到达了隐藏在圣所下面的地穴。房间里只有一座女人的金色雕像，她伸出双手，手指上戴满了珠宝。这是阿迪里斯一直在等待的标志。<br><br>大厅里挤满了信徒，当阿迪里斯进入时，他们鞠躬致敬。她大步走到砖砌的祭坛上，抓起一把用白银锻造的仪式匕首，她那戴着红宝石的手指像爪子般缠绕着刀刃。奢侈品的突然展现吸引了信徒们，他们已经被她的年轻和貌美所震撼。<br><br>当她开始背诵创作的史诗时，站在后面的一个女人太过震惊，因此倒下了。阿迪里斯冲向她，发现她的脚上长满黑色水泡。阿迪里斯毫不犹豫地举起手中的神圣匕首朝她的脚挥去，切断了一个脚趾。然后她向众神献上血腥的脚趾，请求众神保佑那位妇女。将阿迪里斯视为新的女祭司的信徒们一言不发。<br><br>有关她财富、美貌和奉献的传闻开始像疾病一样迅速传播到城市的每个角落。不久，阿迪里斯的信徒们称她为巴比伦大祭司。<br><br>但当她表现出感染的初步迹象时，她的信仰受到了考验。她的咳嗽演变成痰和血的混合物，她的脖子迅速脓肿，她的四趾脚变黑了。她为自己的病情感到羞愧，开始戴着面纱头饰，随身携带一个香炉，以掩盖她皮肤发出的病态腐臭味。希望得到拯救的她不断进行仪式，给她的信徒们分发圣水和食物。<br><br>但没有任何仪式可以拯救她。走投无路的阿迪里斯为了安抚神灵，将自己驱逐出了城市。她带着一些信徒向北前行，冒险穿过乌拉尔图寒冷的林地，直到他们无法继续前行。<br><br>他们在一个潮湿的洞穴中安营扎寨，而阿迪里斯倒在了一滩呕吐物中。她早已变黑的脚肿胀得太厉害，根本无法再前行了。她的信徒们和她本人在洞穴中意识到了真相：他们都患上了瘟疫。<br><br>阿迪里斯跪坐在她那些呕吐着的信徒中间，做了最后一次祷告。香炉发出的黑烟升入潮湿的空气中，然后被寒风吹走了。<br><br>始终无人发现阿迪里斯及其信徒的尸体。许多人讲述了她回归的故事，但没有人真正知道巴比伦大祭司的命运如何。",
        "id": 15,
        "index": "PLAGUE",
        "difficulty": 1,
        "power": "VILE_PURGE",
        "perks": [
            "CORRUPT_INTERVENTION",
            "INFECTIOUS_FRIGHT",
            "DARK_DEVOTION"
        ],
        "image": "MK_charSelect_portrait"
    },
    {
        "description": "这名令人毛骨悚然的杀手能用<b>“夜幕”</b>力量跟踪对手并发动无声偷袭。受影响的逃生者变得易受攻击且无法察觉他的存在，必须使用一切感知手段和觉察能力来保护自己免遭他的毒手。<br><br>他的专属技能<b>洗耳恭听</b>、<b>惊险战栗</b>和<b>鬼祟追杀</b>令他能找到逃生者、保护发电机以及让对方无法预料他的追杀。",
        "name": "鬼面",
        "story": "丹尼·约翰逊（对部分人而言，他叫杰德·奥尔森）从厨房操作台上拿起了一周前的旧报纸，但头版上赫然是他那张粗糙而深陷的脸。在这个佛罗里达州典型的湿热的下午，厨房里的每个角落都又热又湿，他站着不动都汗流不止。他在一张微湿的椅子上无精打采地坐下，开始读报。希望这篇文章符合事实。他在罗斯威尔的表现非常“出色”。<br><br><i><b>《凭空消失的鬼面》</b><br><br>1993年6月18日<br><br>乍看之下，杰德·奥尔森是一名谦虚而热情的自由职业者，有和各家小报社打交道的经验。罗斯威尔公报的员工看中了他随和而诚实外在，面试还没超过五分钟，他已经和面试官聊得十分热络了。<br><br>“杰德很快就在房间里认出了主编，给了他一个灿烂的笑容，然后与他热情地握手，并开始谈论老一套的美国价值观。结果他就这样被录用了。”——《罗斯威尔公报》的前投稿人<br><br>奥尔森为了谋生而从犹他州辗转到宾夕法尼亚州，途中在几座小城镇中逗留过，而他从未对这种奇特的职业道路作出解释。无法证明他之前做过什么工作。他有相当不错的作品集，态度也很好，他们当时也急需投稿人。<br><br><b>罗斯威尔凶杀案</b><br><br>奥尔森在报社干了五个月后，罗斯威尔就发生了凶杀案。受害人有老有少，都是在家被人用刀痛死的。报告中称受害人似乎是随机选择的，然而凶手对他们家里的布局十分熟悉。多处捅伤和表明凶手有个人动机。未找到任何DNA痕迹。当地警方被搞得焦头烂额：凶手行凶时带着类似冲动犯罪的狂怒，同时又冷静策划过如何行凶。<br><br>凶手还喜欢跟踪目标。两名受害人在受害前数天举报称在回家路上有一个黑衣人跟踪他们。凶手会从罗斯威尔北部的白星眼酒吧跟踪他们，然后偷拍他们在家的照片，同时寻找进屋的途径。他会观察一名受害人数周，小心翼翼地记录其习惯和生活方式。他感觉到杀人的冲动时，就会挑选列表中最容易下手的目标，并悄悄闯入其住所。<br><br>罗斯威尔凶杀案故事成了全体员工的工作内容。奥尔森经常奉命前去采访受害人的家属并传达警方的声明。当时没人知道，他的参与增加了最后遇害者的数量。<br><br><b>鬼面</b><br><br>奥尔森出示的一段带兜帽的人夜间闯入一处房屋的视频令整个罗斯威尔人心惶惶。戴着面具的脸是黑暗中一抹模糊的白色。那人对着镜头看了一秒钟，之后就消失在了屋里。接下来奥尔森就写了《被拍摄到的鬼面》一文。当时他似乎对自己的作品十分自豪，因为全镇人民都被他的鬼故事吓坏了。<br><br>几周后，奥尔森不见了，只在自己的办公台上留了一张纸条，上面写着：<br><br>“希望你们喜欢我的故事。我十分享受将故事变为现实的过程。别担心，我还没打算停手。”——杰德·奥尔森<br><br>杰德·奥尔森依然在逃，罗斯威尔的执法部门拒绝对此发表意见。</i><br><br>丹尼笑了，把这篇文章从报纸上剪了下来。当警方开始调查他时，他便收拾行装离开了罗斯威尔。<br><br>他站起身，黏糊糊的座椅似乎在拉拽他的皮肤。他一走进卧室就感觉到一阵令人压抑的湿热迎面而来。凝结的水珠从被气雾遮挡的小窗户上淌下来，破裂的墙纸小块无力地耷拉着。一张张可怕的照片和新闻头条遮挡住了墙纸上的花形图案。丹尼把这篇一周前的文章钉在了一张照片上，照片里是被划破的头皮。一阵饥饿使他肚子隐隐作痛，他开始回想上次吃饭是什么时候。是今天早上洗刀和衣服时吃的吗？还是昨晚跟踪那名女孩走了一路之后？他也记不清了。<br><br>他后退一步，欣赏着墙上的作品。他想起了从前写过的那些文章，策划的那些故事，以及他重现的那些场景。<br><br>他打了个寒颤。一阵冰冷的微风把卧室里湿气变成了模糊的冻雾。一个女人发出尖叫。落叶在他脚下沙沙作响。<br><br>他期待地露出笑容。",
        "id": 16,
        "index": "GHOST",
        "difficulty": 2,
        "power": "NIGHT_SHROUD",
        "perks": [
            "IM_ALL_EARS",
            "THRILLING_TREMORS",
            "FURTIVE_CHASE"
        ],
        "image": "OK_charSelect_portrait"
    },
    {
        "description": "这位身份不明的杀手能开启多扇传送门，并在这些传送门之间进行远距离移动。它能用<b>来自深渊</b>力量侦测到靠近传送门的逃生者，然后从远距离发动跳跃攻击造成伤害。<br><br>它的专属技能：<b>电涌</b>、<b>残酷禁制</b>和<b>瓦解意志</b>能影响发电机周围的环境，并以出乎意料的方式影响附近的逃生者。",
        "name": "魔王",
        "story": "一张如同花瓣一般绽开的巨口，里面缀满了刺针似的尖牙；一双长而弯曲的利爪，还有一双能轻松扑倒猎物的强劲后腿，魔王就是靠着这些成为了在任何位面中都能兴风作浪的可怕怪物。它带着滔天狂怒，扑杀猎物的样子恰如噩梦成真，随后它会将每一滴血肉吞噬殆尽，甚至不留一点渣滓给后来者。在这家伙面前毫无同情与克制可言。它会在受害者上方悄然浮现，依照纯粹的嗜血渴望发动致命攻击，不带一丝动摇或是仁慈。作为一名完美的猎手，魔王就是潜伏于颠倒世界中众多恐怖存在的证明，而这也使其成为了恶灵选中的对象。",
        "id": 17,
        "index": "DEMOGORGON",
        "difficulty": 1,
        "power": "OF_THE_ABYSS",
        "perks": [
            "SURGE",
            "MINDBREAKER",
            "CRUEL_LIMITS"
        ],
        "image": "QK_charSelect_portrait"
    },
    {
        "description": "这名骇人的杀手将敌人击伤后能吸收其鲜血能量，并利用这些能量变身为一只残暴的恶魔。他能用<b>山岡之怒</b>力量高速追击逃生者并用金棒发动致命的打击。<br><br>他的专属技能<b>残心</b>、<b>鲜血回响</b>和<b>报应</b>能提供导航信息、痛击受伤的逃生者并能在有人干预时获得优势。",
        "name": "鬼武士",
        "story": "对山岡火山而言，为家族争光远远不够。他想要超越自己父亲的名声，并终止农民假扮成武士这种对武士文化的玷污行为。 火山的父亲曾力劝儿子把注意力放在更崇高的目标上，但火山不听，还借了父亲的武士刀并踏上了诛杀全日本冒牌武士的黑暗之旅，以证明自己的价值。火山不顾自己以前学过的准则，在丘陵、山谷、沙滩和林地里诛杀冒牌武士。他杀人的手法残忍无情而病态。他羞辱农民与战士，扯掉其顶髻并剥掉其护甲。他心中充斥着无边的愤怒、嗜血渴望以及扭曲的荣誉感。僧人认为在一名贵族领主开始称呼火山为狂怒的“鬼武士山岡”这一侮辱他本人及其家族的绰号时，他就被某种异界黑暗存在附了体，并遭到诅咒。<br><br>决心为家族挽回名誉的火山现在诛杀任何敢称呼他为鬼山岡的人。这个侮辱性绰号让他迷惑不解。他击败过最强的对手，也通过铲除各地的冒牌武士而净化了武士阶级。别人为何会称他为鬼呢？因为他在战场上斩杀过最勇猛的战士吗？ 因为他曾手持金棒敲碎过成百上千人的头骨吗？还是因为他非要从自己杀死的人身上取下一份“战利品”？这些都无关紧要了。他受不了别人称他为鬼，他脑海中有一个不祥的声音怂恿他诛杀那个破坏他名誉的领主。<br><br>火山来到了那个领主的城镇，突然发现路当中站着一名武士，挡住了自己的去路。手握金棒的火山做好了战斗准备。那名武士一言不发攻了过来，很快就占了上风。但他犹豫了。火山抓住机会一棒砸碎了武士的脑袋，连头盔都被他砸裂了。火山走到倒下的武士跟前，看到了父亲的脸。他大吃一惊坐在地上。他父亲用带有羞愧与悔恨的眼神看着火山，咽下了最后一口气。火山闭上了他的双眼，并痛苦的大叫，直到再也喊不动为止。他再次睁开双眼时……发现父亲的尸体不见了。他不仅杀害了自己的父亲，还让贼人偷走了他的遗体以剥下他身上的护甲。<br><br>痛苦失落又万念俱灰的火山在各地漫无目的地游荡。父亲的话音在他脑海中不停地嘲笑他，令他回想起自己的失败，使他时不时便会因愤怒而情绪失控。一天，在林中行走的火山偶然遇到了一尊鬼的雕像。他停下脚步，一动不动地站在原地许久。那尊饱经风霜而植物蔓生的雕像似乎在嘲笑他，指控他也是自己费尽心思都要铲除的冒牌武士。火山驱赶走脑海中的嘲笑声，并隐约回忆起嘲笑他是“鬼山岡”的那名领主。<br><br>火山心中的怒火再一次燃起，决定前往一座雪山上的城镇，因为那名领主就住在那里。在镇门口，火山遇到了十几名武士。那十几名武士都成了他棒下之鬼。他的速度和力量无人能及。他的怒火无边无际。满身是血的火山在镇上杀出一条血路，很快就找到了躲在自己豪宅中的那名领主。火山把他从柜子里拽出来，挑断他的手筋脚筋令他无法移动，并看着他像一条狗一样打滚求饶。 他毫不犹豫地一拳砸进领主的嘴里并扯下了那条玷污他名誉的毒舌。 <br><br>心满意足后，火山离开了豪宅，却发现几十个手持生锈镰刀和锋利干草叉的农民将自己包围。 他击败了前几波袭击者，但从四面八方涌来的袭击者人数实在太多。 不久后，火山就倒在地上，盯着冷漠的灰暗天空，而那些农民则轮流戳刺折磨这个杀害他们敬爱领主的“鬼”。 狂怒的人群把火山拖到一处小型石磨，并继续折磨他，最后把他丢在那里在痛苦中慢慢等死。 他们回来，发现那里弥漫着怪异的黑雾，而火山的尸体和金棒不知所踪。 从此以后，便有了狂怒的鬼在镇上出没的可怕传说。",
        "id": 18,
        "index": "ONI",
        "difficulty": 1,
        "power": "YAMAOKAS_WRATH",
        "perks": [
            "ZANSHIN_TACTICS",
            "BLOOD_ECHO",
            "NEMESIS"
        ],
        "image": "SK_charSelect_portrait"
    },
    {
        "description": "这名渴望复仇的杀手能用<b>救赎者</b>力量从远处刺中逃生者并将其拖回来。<br><br>他能用专属技能<b>设备发烧友</b>、<b>失效开关</b>和<b>厄咒：惩戒</b>来发现并阻碍想要完成目标的逃生者，并惩罚摧毁图腾的逃生者。",
        "name": "死亡枪手",
        "story": "凯勒布·奎因出生在美国中西部漫天黄沙的废土，是一个爱尔兰移民家庭的儿子，从小过着艰苦的生活。在那边境的不毛之地，人们每天都要和疾病、饥荒和死亡打交道。拓荒者们会为了微不足道的利益而你争我夺，与此同时企业大亨们却过着锦衣玉食的生活。凯勒布的父亲以前是一名工程师，现在却无处施展才华，因为用人单位门前都能看到一张告示，上面写着：不需要爱尔兰员工。他只能把陈旧的工具收了起来，一放就是好多年，直到有一天凯勒布发现了这些工具。他注意到了儿子对工程学的兴趣，于是把自己的旧扳手送给了他。\n\n在父亲的指导下制作出了用途稀奇古怪的装置，不过当他的父亲离开时，这些装置的用途变得令人毛骨悚然。他藏起了一副面具的设计图，这副面具能把带有倒刺的针扎进人的眼睛里，再将其从眼窝里扯出来。图上还画着欺负过他的男孩的素描。\n\n随着凯勒布一天天长大，他在工程学上的才能已经可以用来赚钱了，于是雇主们放下了种族上成见。联合西部铁路公司的拥有者亨利·贝索雇佣了他。\n\n凯勒布先发明了一种能往地里发射铁路道钉的枪。接着又发明了一种挖隧道用的蒸汽钻机。后来其他公司也陆续用上了这些设备，而贝索却装出一副无动于衷的样子，原来是有人窃取并出售了凯勒布的专利。\n\n一股熟悉的感觉涌上凯勒布的心头，令他心如刀绞。现在的他仍在为了勉强活下去拼命，而他的智慧结晶却成了有钱人赚钱的工具。怒不可遏的他冲进贝索的办公室，把他的脸砸了个血肉模糊。有人将他拉开时，他把自己特制的枪的枪口抵在老板的肚子上，扣下了扳机。铁路道钉射穿了皮肤与内脏，将贝索钉在了自己的办公桌上。\n\n可贝索居然奇迹般地保住了性命，凯勒布也因此而躲过了绞刑。凯勒布被判处15年徒刑，在国家第一座私营监狱地狱郡监狱服刑。他在这座住满文盲罪犯的堡垒里，机缘巧合之下与受过良好教育的狱长成为了朋友。他替狱长设计了各种刑具，以换取额外的伙食。一段时间后，狱长提出替他减刑。他说政治资本比金钱财富更为强大，且他可以动用关系陷害贝索，让他在监狱里度过余生。而他只有一个条件：把他变成有钱人。让这座监狱住满犯人。发挥聪明才智活捉不法之徒。\n\n凯勒布回到了工坊，进行一番改装后，制作出了全新的矛枪。第一次试射发生在一家中国人开的洗衣店遭贼偷窃之时。凯勒布抓住了这次机会，用原型武器开了火。随着金属接合处发出刺耳的声音，枪把尖刺发射了出去，扎进了目标的腹部。但要收回尖刺时，尖刺却已经缠住了窃贼的内脏，随着一声令人作呕的声音，尖刺将内脏也扯了出来，洒在了布满灰尘的地面上。\n\n经过若干次改良，开膛破肚的情况越来越少了。狱长动用关系，释放了爱尔兰犯人，为凯勒布组建了团队。地狱郡黑帮由此诞生。\n\n六年来，他们在乡间徘徊，抓捕通缉犯关进监狱，兑现他们的承诺。格伦威尔血战之后，一天凯勒布看到报纸头条上写着：亨利·贝索买下了地狱郡监狱。照片中，被毁容的贝索正自豪地与狱长握手。怒上心头的凯勒布心脏怦怦狂跳，血管中的血液仿佛就要沸腾。他被出卖了，到头来他只是个任凭有钱人玩弄的棋子。\n\n地狱郡黑帮发誓效忠凯勒布，并决定砍下狱长的人头。他们气势汹汹地杀到监狱，像嗜血的掠夺者一样尖叫着砸开了大门。一名守卫举起了手枪，但犹豫了片刻。结果矛弹就捅穿了他的胸膛。凯勒布揪住那人的脑袋疯狂地往牢房上砸，直到把脑袋砸烂。\n\n杀到狱长办公室门口后，凯勒布一脚踹开门，看到了令他庆幸的一幕：躲在角落里瑟瑟发抖的除了狱长外，还有亨利·贝索。被愤怒冲昏头脑的他冲过去对贝索一顿拳打脚踢，打的他皮开肉绽。鲜血从贝索的脸上滴下，在他脚下汇聚成深红色的血泊。地狱郡黑帮围住狱长一顿乱打，每一脚都能踹断他几根骨头。\n\n一伙人将两人打的体无完肤但求一死，然后把他们拖到了越聚越多的围观犯人跟前，把两人留下后一走了之。\n\n被汗水与鲜血浸湿的凯勒布蹒跚地走到他以前住过的牢房，全然不顾贝索的惨叫声。他坐在了床的边缘，任凭鲜血从他的指尖滴落。非自然的浓雾透过窗户栅栏涌了进来。他拿出了破损生锈的旧扳手，用无神的双眼注视着它，并伸出拇指轻抚着它。他是何时得到这把扳手的？他已经记不清了。他也不在意这种事。他看到脚下出现一条布满灰尘的道路，在路的尽头有不少人的剪影，而这些人都做过对不起他的事，比如欺负过他的男孩，利用过他的公司领导，以及……亨利·贝索。迷雾中出现了杀死这些人的工具：一把锃亮而散发着简约之美的无情钢钩。他忍痛站了起来，沿着那条布满灰尘的路费力地向前迈步，在身后留下一条血迹。",
        "id": 19,
        "index": "DEATHSLINGER",
        "difficulty": 1,
        "power": "THE_REDEEMER",
        "perks": [
            "GEARHEAD",
            "DEAD_MANS_SWITCH",
            "HEX_RETRIBUTION"
        ],
        "image": "UK_charSelect_portrait"
    },
    {
        "description": "行刑者是一名操纵地图的杀手，能够用自己制造的各种危险折磨逃生者。受影响的逃生者将无力抵抗其特殊钩子<b>赎罪牢笼</b>与独特处决<b>最终审判</b>。<br><br>他的专属技能包括<b>强制忏悔</b>、<b>折磨路径</b>与<b>死亡约束</b>，能使其在有效看守猎物的同时欺骗并追踪逃生者。",
        "name": "处刑者",
        "story": "三角头是施虐成性且无情的处刑者，其专注于通过痛苦来灌输惩罚。他头戴着钢架，手中拖着巨大的刀刃，在寂静岭地狱般的走廊中不断徘徊着，致力于一项无人能够真正理解的使命。他踏足之处，就连其他怪物也要逃回阴影之中，而那些不长眼的家伙随即便会成为他不加约束的暴力行为的受害者。当他的使命最终完成，并且不再需要他的存在时，他便准备开始长眠——然而，他的本领在其他地方仍有发挥的空间。笼罩在他身上的雾气与他在寂静岭所惯用的雾气有所不同，好像每一缕都仿佛是什么生物的神经，在扭动着寻找他。那一刻，有某种无言的协定成立。滚滚的乌云仿佛是使命和施虐的邀请，而三角头踏前一步走入迷雾，再次接受了他命中注定的职责。",
        "id": 20,
        "index": "EXECUTIONER",
        "difficulty": 1,
        "power": "RITES_OF_JUDGMENT",
        "perks": [
            "FORCED_PENANCE",
            "TRAIL_OF_TORMENT",
            "DEATHBOUND"
        ],
        "image": "K20_charSelect_portrait"
    },
    {
        "description": "一名敏捷的杀手，可以依靠其能力<b>枯萎腐败</b>以极快的速度向前冲刺，在撞上障碍物后反弹并伤害幸存者。<br><br>他的专属技能，<b>巨龙之握</b>、<b>厄咒：不死</b>与<b>厄咒：鲜血恩惠</b>使他可以对发电机、图腾与板子施加强力效果。",
        "name": "枯萎者",
        "story": "要了解人类的本质，就必须凌驾于其上。这曾是塔尔伯特·格莱姆斯的人生信条，这位苏格兰药剂师依靠自己的无边野心而登上了巅峰。他小的时候是个受欢迎的孩子——聪明伶俐，不怕挑战权威。在社交方面如鱼得水的同时，他还是个非常独立的人，喜欢花费大量时间独自探索城镇附近的广阔土地。在拿一小片有毒的毛地黄进行实验后，出自孩童的好奇心几乎将他置于死地。数日之间，他都躺在床上大汗淋漓，不管吃什么也都会全部呕吐出来。在他康复之后，他体会到的不是恐惧，却是欢喜。很难相信一朵花会对他产生如此剧烈的影响。<br><br>到他成年之后，他的野心与他使用的争议手段都在与日俱增。他就读于伦敦医学院，尽管受到了数次谴责，但还是表现出色。他乐于突破极限的态度让他在英国东印度公司谋得职位，并且在七年内被任命为首席药剂师。随着时间的推移，他完成了自己最大的成就之一：一某种让工人提高产能同时降低休息需求的化学物质。作为奖励，他在戴尔岛某个监狱营地下获得了一处秘密实验室。<br><br>在印度沿海的此处，那些鸦片战争的囚犯被迫成了他的实验对象，并最终制成了某种使士兵能够承受令人难以置信的痛苦的药物。尽管大多数副作用很微弱，但还是有传言说有少数士兵发了疯。他们以十分凶残的状态屠杀了村庄，用刺刀将平民刺穿，将其挂在树上。此事件从未有过官方报道，而塔尔伯特也拒绝因为某些被夸大的战争故事而受到指责。<br><br>尽管他那带有些许冷酷的杰出工作似乎并未动摇，但他对那些因为自己可疑的工作而逐渐积累起来的敌人一无所知。这份现实随后便重重地回报了他——他在前往门格洛尔旅行的途中从背后被钢管狠狠敲了一闷棍。他被捆的结结实实，丢进了一辆马车。当他的眼罩被摘下后，某个病恹恹的男人指了指他面前有着数百具尸体的墓坑。塔尔伯特不知道的是，他那能提高生产力的药物几乎杀死了整个工厂的工人。他知道自己无法逃过绑架者的愤怒和指责，而他所能做的就是在钢管落在他身上时努力蜷缩成一团。他神志不清的身体被扔进了墓坑等死。他的意识在清醒与昏沉之间不断切换，他将手指深深嵌入其他人腐烂的血肉里，想要爬出这个鬼地方。乌蝇落在他仍然暴露在外的皮肤上想要美餐一顿，那感觉像有上百根针刺入他的身体中。当他最终倒下时，与他面对面的是某个死去女人的淡褐色眼睛。他没有力气再挪动身子，只能眼睁睁地看着自己的毕生成果。<br><br>随后，他又从死亡的边缘被拉了回来。他睁开眼睛的时候，发现自己躺在一张小床上，某张长满皱纹的脸庞正俯视着他。在这处伪装成修道院的古老神秘学校中，他挺着每次痛苦的呼吸逐渐通过照料恢复了健康。在高大朴实的墙壁后面的翠绿花园中，僧侣们研究着各种禁书的内容，努力想要扩大人类的思维范围，寻找其他维度——他们认为维度彼此之间是相互关联的。<br><br>塔尔伯特的知识被证明是必不可少的，他那改变思想的化学物质与神经膨胀理论可以无缝结合。他也意识到自己被救治并非偶然——他被专门从坑中拽了出来，以帮助拓展学校的知识水平。他同意在康复之前提供帮助，而他的任务是研究僧侣口中的灵魂质——这种从松果体中剥离的化合物可以使灵体的眼睛睁开。这原本是对他的救命恩人的一点回报，却迅速成为了他所痴迷的内容。通过浏览学校中各种失落的文献记载，他发现某些科学公式能够证实以前无法想象的想法。他开始梦想着要让全人类进入一段新的启蒙纪元。也许到那时，数百名死去的工厂工人——以及那两只淡褐色的眼睛——才会从他的噩梦中消失。<br><br>当他即将有所突破时，僧侣们的举止发生了变化。他们的笑容依旧，却有不安的眼神在对视时一闪而逝。曾经与他有礼貌的交谈现如今变成了静默的低语。他对学校的最后一点记忆是床铺上方的天花板破裂开来，像树突一样穿透塑料板不断伸展。<br><br>他的下一段记忆中全是破碎的图像与感觉。弥漫的灯光，鹅卵石上的马蹄声，粗麻布蹭过他的脸颊，以及他胳膊上传来的刺痛。衣衫褴褛脏乱不堪的他在一处鸦片窟中的草席上醒来。尽管头脑还是一片昏沉，他首先想到的仍是自己的笔记，那记载了他跨时代研究的唯一记录。他疯狂地在肮脏的地下室里不停搜寻着，大声地寻求帮助。其他几个住民从吊床上抬起头来，只回以浸透毒品的眼神和无动于衷的目光，随后又很快陷入了半梦半醒之间。在他注意到某个身穿长袍的身影出现在他身后时，一根针刺入了他的手臂，世界再次消失了。<br><br>苏醒。再一次。每次感觉都更加昏沉。他用舌头戳了戳牙缝。不知道过去了多久。模糊的记忆在脑海中闪烁。灵魂质。他的笔记。即将突破的边缘。一阵遥远的低语传入他的脑海。<br><br>他摸索到一块石头，用颤抖的手将其磨尖。在鸦片窟的昏暗光线下，在吸毒成瘾的住民之间，他将自己记忆中的研究成果刻在了墙上。他一刻不停地写了足足四个小时，直到他的手指渗出鲜血滴在地上，但他还是写着那声音低语着的一切，尽管他自己也无法理解。当墙上已经没有地方可写时，他抓起石头开始在自己的胸前刻画。沾满鲜血的他目睹了自己面前出现的奇迹——某片一望无际的田野，里面开满了郁郁葱葱的橙色花朵。那低语之声在召唤着他，敦促他进入这片田野中，去发掘人类理解之上的世界和维度。在这片刻之中，塔尔伯特找回了自己曾是孩童时的那种惊奇感。<br><br>鸦片窟的住民们陷入了静默，鸦片抽干的烟气还萦绕在空气中。他们从云遮雾罩的鸦片烟中缓缓走出时，才发现石头地板上沾满了鲜血，汇成细小的溪在缝隙中流淌。当他们的眼睛适应黑暗后，遍布整个房间的潦草字迹也随之出现。回环往复，无休无止的内容中只有一句话：<i>死亡仅仅是个开始</i>。",
        "id": 21,
        "index": "BLIGHT",
        "difficulty": 2,
        "power": "BLIGHTED_CORRUPTION",
        "perks": [
            "DRAGONS_GRIP",
            "HEX_BLOOD_FAVOR",
            "HEX_UNDYING"
        ],
        "image": "K21_charSelect_portrait"
    },
    {
        "description": "一对擅长合作的杀手，可以利用其能力<b>血之羁绊</b>彼此分离开来共同狩猎。<br><br>他们的专属技能，<b>囤积者</b>，<b>压迫</b>以及<b>恩赐解脱</b>让他们可以监视逃生者的行动，阻碍其进度，并使狩猎更有效率。",
        "name": "连体婴",
        "story": "一对连体双胞胎，夏洛特与维克多·德赛斯有着独一无二的情感联系。像他们这样的婴儿在17世纪成功出生的可能性不大，几乎可以说是神迹，而这却立即让他们过上了被迫害的生活。维克多的下半身贴在了他姐妹的胸前，双腿在她的肌肉和器官附近来回扭动。他的个头比夏洛特还小，看上去像是她身体的附属物，而非完整发育的个体。在这对新生儿落地啼叫时，接生的助产士也从其家中跑了出来，大喊着有女巫生下了恶魔。于是针对夏洛特、维克多以及其母亲玛德琳的猎杀从此开始。<br><br>接下来的几年对双胞胎的记忆而言是短暂的，但他们对彼此则是最接近正常生活的事物。他们以为与母亲在法国乡村奔跑和躲藏的旅程很普遍，这样的游戏是所有孩子都经历过的事情。到了五岁的时候，游戏出现了新的挑战，因为他们的母亲病倒了。脸色苍白又疲惫不堪的玛德琳别无选择，只能将收集食物的责任交给夏洛特。这个女孩为了掩盖维克多的突出身体而盖上多余的衣服，从森林的帐篷里出来溜到附近的城镇。尽管她的外表看起来异乎寻常，但她还是按照自己所训练的，等待市场开门后尽快弄走足够多的食物。这是游戏的胜利，但并不长久。<br><br>一天午夜过后，炽热的火焰包围了这家人的营地，在黑暗中摇曳。一声高喊的命令声打破了夜晚的寂静，一群女巫猎人随即涌入。一双双肮脏的手要将双胞胎扯离床铺，而夏洛特疯狂地用腿踢向任何靠近的人。玛德琳为自己的孩子们失声痛哭，但她的头上突然被棍棒打中，随即不再发出声音。维克多发出的尖叫声就像是陷阱中老鼠的哀号。<br><br>猎人们的动作十分迅速。现场的一名法官宣布玛德琳犯下了女巫罪，证据则是她生下的恶魔。在接下来的几分钟里，他们将她昏迷不醒的身体绑在树上，并在她脚下堆满了干树枝和苔藓。她醒来后没有挣扎，只是央求自己的孩子们转过身去不要看她。可他们没有任何选择。双胞胎眼睁睁地看着火炬点燃，烈焰烧向母亲的裙子，吞噬着她的血肉。他们看着脂肪从她的身体上慢慢滴落，她的脸庞已经起泡扭曲。他们看着她一直尖叫到声带撕裂，最终只剩下一堆焦黑的余烬与令人作呕的恶臭。<br><br>他们心中的快乐与善良都随着母亲一同灰飞烟灭了。这对双胞胎被装在笼中运到了一处旧神庙，并被卖给了某个身穿黑色斗篷的秘密团体。维克多就像一只猛兽般，对任何接近的人连抓带咬。唯一能安抚他的只有自己孪生姐妹的怀抱。而对除了自己兄弟之外的一切都无比憎恨的夏洛特，也将保护维克多作为了自己的生存意义。<br><br>多年来他们在神庙中遭受了很多非同寻常的实验——有些十分残酷，而有些则只是莫名其妙。有天他们被迫折断一只灰色小鸟的脖颈。第二天他们要用玫瑰扎伤自己的手指。每过七天，他们睡觉时就要在枕头下放上一根潮湿的橡树枝。此外还有祷词：这些神秘人物每隔一段时间就会开始永无止境的吟唱。<br><br>随着时间不断流逝，最终的实验终于成型了。两个穿长袍的人将双胞胎赶到神庙中心，逼迫夏洛特站在房间的祭坛中，并且周围点满了烛台。从兜帽下透出一个男人满是皱纹的脸庞，他将手分别放在双胞胎的前额，仔细检查着他们的头骨。他轻声默念着“死亡链坠”，然后掏出了一把寒光闪闪的小刀。<br><br>夏洛特用力滚向一旁，将自己的兄弟带落祭坛。他发出一声尖叫，尽力用手臂向前伸去，并将一处烛台碰倒在地。火焰立刻被引向了干柴。火势迅速沿着地板蔓延开来，并窜上了拖在地上的黑色长袍。痛苦的叫声刺穿了混乱，使夏洛特感到振奋。她在这片火焰炼狱中不停向前狂奔，眼前只有黑烟与跃动的烈焰。她的肺里感觉痛苦无比。找了半天没有出口，而她的每一步都腾起热浪。她跌倒在地，感觉即将要窒息的时候，眼前的景色突然一变——出现了阳光与树木。她跌跌撞撞地从火中走入了潮湿的草坪。向着前方的树林，她头也不回地走去，直到身体终于不堪重负而倒地。<br><br>等到夏洛特睁开眼睛时，她赶紧去抓维克多的手。可他没有一点儿动静。他的身体奄奄一息地垂在她的躯体之上。她紧紧捧住他的脸，凝视着他悲伤而平静的眼睛。那曾经让她习惯的动作——他的身体拉扯她的皮肤，他的双腿蹬在她胸前的凹陷——已经不复存在了。维克多死了。<br><br>夏洛特害怕那些黑袍人与女巫猎人再度追来，于是只能一边哀伤一边继续前进。她将兄弟的尸体藏在衣服下面，并前往附近城市的下水道里。她在那搭好了营地，常常出现在地表偷窃各种食物，有时迫于无奈还得溜到谷仓和猪抢泔水吃。多年以来，维克多的尸体逐渐腐烂，他的四肢不断渗血发黑，但他的身体却对完全分解有着某种抵抗力，就好像他姐妹的鲜血还在他身体中流淌一样。夏洛特如今的唯一想法就是保护他的尸体，她再也不愿意与自己仅剩的家人分离。<br><br>她的青少年时光就好比一场生存游戏。她明白外人永远不会放过自己，于是她对人类的憎恨也与日俱增。无论有多少人在她的抢劫与逃脱过程中死去，总是会有更多追捕和谴责她的辱骂声——怪物、恶魔、女巫。而那些黑袍人则是其中最恶劣的。他们永无休止地搜寻她，迫使她要不断放弃自己的住所疲于奔命。<br><br>多年以来，夏洛特不断逃亡着，必要时也会杀死对方，并且会在深夜里拥抱自己死去很久的兄弟。在某个严酷的冬天里，她的身体开始撑不住了。食物非常稀缺，而摇摇欲坠的棚屋对冰冷刺骨的气温毫无用处。她手握镰刀，躲在树林里的篝火旁，不晓得自己会先死于寒冷还是先死于黑袍人之手。就在她的鼻梁结上一层寒霜，嘴唇也呈现出淡蓝色时，夏洛特终于感觉到了某种从未体会过的东西：接受。她闭上眼睛，等待着宁静的死亡到来，而就在此时——她的耳中传来一阵刺耳的恶毒尖叫。维克多在她的胸口处抽搐摇晃着，有一片雾气笼罩着他。她还没反应过来，他就从她的身上撕扯下来，在雪地上留下一片血泊并跑走了。<br><br>她用尽全力从死亡边缘回过神来并开始追赶。她呼唤着他的名字，在森林中不断奔跑直到双腿几乎要失去力气，最终她终于看到维克多坐在一片浓雾的边缘。他的脸庞扭曲而狰狞，正望向雾中一名戴着黑色兜帽的身影，后者紧紧抓住他的胳膊攫住了他。夏洛特心中积攒许久的宁静此刻无影无踪，取而代之的则是她长期以来一直依赖的仇恨和愤怒。她紧紧握住手中的镰刀冲进雾中，誓要将胆敢靠近自己兄弟的人剜骨抽筋。",
        "id": 22,
        "index": "TWINS",
        "difficulty": 2,
        "power": "BLOOD_BOND",
        "perks": [
            "HOARDER",
            "OPPRESSION",
            "COUP_DE_GRACE"
        ],
        "image": "K22_charSelect_portrait"
    },
    {
        "description": "一名远程杀手，能够使用自己的力量<b>精彩表演</b>迅速投掷出一系列飞刀。<br><br>\n他的专属技能，<b>追星狂</b>、<b>厄咒：群体控制</b>和<b>无路可逃</b>使他可以迅速击倒潜在救援者并且阻挡环境区域加以利用。",
        "name": "骗术师",
        "story": "河知云在其他人的关注下蓬勃发展，每个看着他或说起他的人都使他感到振奋。在盛名中中，他只有一个愿望：更多。还小的时候，他就知道如何吸引人群。他在家庭餐厅里工作，用飞刀杂耍表演吸引生意。易受骗的游客认为这是韩国的传统体验，并且很乐意花钱见证这一点。知云的父亲将餐厅的收入用于儿子的舞蹈和声乐课程，想让他获得自己永远无法获得的名声。<br><br>知云没有令父亲失望。在多年的才艺表演中展现出新手能力之后，他走上了成为明星的轨道。强者娱乐的制作人李允珍招募了知云加入她的培训计划。他搬到了首尔的一个宿舍，一天十四个小时练习明星的生活，学习如何表演和唱歌，如何在自信和谦虚之间取得平衡。<br><br>这个过程虽然很辛苦，但也很有效。允珍选择了知云加入无转乐队，为乐队增添了生机。声名立刻纷至沓来。知云生活在面试和崇拜的发呆中，尽管疯狂的日程使他的队友筋疲力尽，但他仍然充满了活力。他的每一天都在肯定他比平庸的社会人更伟大。<br><br>但是随着时间的流逝，再好的香槟也会变得陈旧。当他看着歌迷时，他看到了他们的喜悦和嫉妒分成了五份，在每个乐队成员之间逐渐淡化。他体内想要证明的欲望使他渴望得到更多。<br><br>知云保持着自己的人设，模仿了长期被厌恶掩盖的魅力。他与乐队成员一起录制了最新的无转乐队专辑，从未错过任何节拍。漫长的午餐休息后，他回到工作室，发现了命运给他的礼物。燃烧的电线气味是显而易见的。他冲到控制室，发现门被掉下来的扬声器挡住了。在另一侧，他的队友们猛地敲门，他们的哭声伴随着火焰的劈啪声。<br><br>知云朝他们呼喊着，冲向扬声器，抓住其中一个——然后停了下来。他愣在原地。每次呼吸都是刻意而有意识的过程，需要他的所有注意力，附近的哭声几乎无法听到，直到他慢慢地后退。然后他听到了。他们烧焦的时候还在呼喊他的名字。叫他去救他们。知云！知云！河知云！这是他听过的最美妙的声音。消防人员赶到的时候，他留下的眼泪是真的。<br><br>知云被誉为悲剧人物，他是一位英雄，竭尽全力想挽救他的朋友。允珍让他在各个采访之间游走，直到重建形象的时机来临。他以“骗术师”的艺名重新出道为单飞艺人，创作了自己的歌曲，在狂野的外表之下表现出柔和的心。但是，除了音乐会的布置和电视舞台之外，更黑暗的情感出萌发了出来。<br><br>他盯上了那些独居者，在夜里前往拜访他们。第一位受害者是大学音乐系学生，有着令人着迷的嗓音。知云用球棒将他唤醒，将他的胳膊和腿绑在一起，用一条抹布堵住了他的嘴。他折磨了他几个小时，最后活活解剖了他。但还缺了点什么——某种声音，某种连接。他想听到受害者在被剖开时的美妙恳求声，但是他听到的只有透过抹布的哭声而已。<br><br>他吸取教训，调整策略。<br><br>决定必须要绑架受害者，将其带到一栋废弃的建筑中，在那里他可以让他们的声音释放出奔放的情绪。他从他们那里制作音乐，在适当的地方进行刺激，以唤起不同类型的哭喊和嚎叫声。戳刺腰方肌会引起悠长的痛苦喉音，而削砍颈动脉会产生类似于被勒死的猫的声音。他们受到的苦难是真实的。知云记录了每次过程，将它们合成并制作成他的歌曲，将它们隐藏在旋律背后。<br><br>他对自己的工作感到高兴。他给警方留下了暗示，将最近一次拍摄的水貂围巾放在受害者被划开的喉咙处。在他下次杀人的时候，他将受害者的一颗牙拔掉，就像他的音乐录影带中的一名拳击手一样。在一次特别大胆的行动中，他杀死了一个在VIP见面会时遇到的粉丝，用钻石袖扣戳进了她的眼睛，并在她的胸口用鲜血写道“我见到了上帝”。每次犯罪现场都是令人瞠目结舌的表演。<br><br>在音乐和谋杀之间，知云的作品都在全球范围内得到了讨论。但是，随着暴力成为他偏爱的艺术风格，他的音乐事业大受打击。音乐收入下降，强者娱乐高管将矛头指向了他。允珍怀着专业的愤怒为他辩护，但还是寡不敌众。高层决定不让知云自己创作歌曲。<br><br>这项决定带来了毁灭性的后果。他的音乐融合了真实的人性和音乐性，但高管们拒绝了任何非常规和预期的内容。那就这样吧。如果他们不了解他的艺术，他就要把他们也融入其中，直到他们明白为止。 \n\n他花了三个月的时间才为强者娱乐的董事会成员进行私人表演；用这三个月计划他的杰作。他将一笔巨款打给一位兽医，以换取一氧化二氮的罐子，然后贿赂了强者娱乐私人剧院的舞台技术人员进入房间。他的名声让任何普通人都没有产生怀疑他的念头。演出准备就绪后，知云的气体渗入了高管和舞台表演人员在等待的房间，便于他之后到场行动。 \n\n当他到达时，人们已经意识不清地瘫在座位上或是倒在地上。他迅速将所有人绑了起来，直到他来到允珍面前——这个女人曾把他拖出泥潭，带到他应走的道路之上。她应该得到奖励，以特殊嘉宾的身份面对即将到来的精彩表演。即使在镇静剂的作用下，她仍在反抗，她内心的狂风暴雨远比其他人强大。他使她作为唯一的观众成员坐了起来，撑开她的眼睛。其他人则颤抖抽泣着被拖上舞台，等待着他们的最终演出。他带着可鄙的冷笑，将化妆粉拍在他们的脸上，并将舞台灯光照向他们。他们成了他的乐器。 \n\n就着体内自发产生的旋律，他优雅地一个个折磨着这些人，从哀号声中演绎出歌剧般的渐强。他们大声喊叫，哭泣，尖叫，为爱人而哭，为母亲而哭。这当真可说是情感的喷薄，是人性的真谛，而他们的目光始终没有离开过知云。 \n\n随着他不断投掷飞刀，内脏从舞台上流了下来，直到最后的人类乐器变得寂静无声，音乐也停止了。浑身是汗和鲜血的疲惫的知云向允珍鞠了一躬。谢幕。他达到了完美。他手里握着刀子走向允珍，打算在演职人员返场之前先解决后患。但当他接触到她时—— \n\n是迷雾。 \n\n他不知道这雾是哪来的，但它围绕着他们，潮湿、凉爽……而舒适。他看到了宏伟的舞台：医院和寺庙，森林和屠宰场——这一片永恒的平原上装饰着生锈的钩子，由数以万计的目光支撑着他，从他身边逃跑，<i>经历着他</i>。他所要做的就是接受，成为迷雾的化身，最重要的是，让他们尖叫。 \n\n返场！",
        "id": 23,
        "index": "TRICKSTER",
        "difficulty": 0,
        "power": "SHOWSTOPPER",
        "perks": [
            "STARSTRUCK",
            "HEX_CROWD_CONTROL",
            "NO_WAY_OUT"
        ],
        "image": "K23_charSelect_portrait"
    },
    {
        "description": "一名不屈不挠的杀手，可以从中距离发动触手攻击，并可以让丧尸在区域内游荡作为支援。<br><br>他的专属技能<b>致命追踪者</b>、<b>歇斯底里</b>与<b>爆发</b>让他可以迅速伏击逃生者，同时在伤害或钩住逃生者时为其带来迷惑与恐惧。",
        "name": "Nemesis",
        "story": "由保护伞公司设计的Nemesis是一种几乎无可阻挡的有机生物武器，专门用于追踪并消灭其目标。作为暴君T-103系列的一部分，此物种被植入了Ne-Alpha 寄生虫，因而有着更高的智力与感知力。它在首次任务中被投放至浣熊市，其目标只有一个：消灭S.T.A.R.S.成员。Nemesis在城市中横冲直撞，并多次直面吉儿·瓦伦丁，尽管后者成功逃脱，但他从未被甩开。正当他即将消灭目标时，一阵奇怪的迷雾降临，与混乱城市中的烟尘混杂在一起。这种现象对他来说不算什么——刺骨的冰冷与含氧量降低从来都不是威胁。重要的是他要进入迷雾，继续执行任务：找到S.T.A.R.S.，消灭S.T.A.R.S.，以及任何进行阻拦的人。",
        "id": 24,
        "index": "NEMESIS",
        "difficulty": 1,
        "power": "T_VIRUS",
        "perks": [
            "LETHAL_PURSUER",
            "HYSTERIA",
            "ERUPTION"
        ],
        "image": "K24_charSelect_portrait"
    }
]