[
    {
        "description": "一位忐忑不安的领袖，可以定位队友的位置并提高他们的行动效率。<BR><BR>他的专属技能<B>携手合作</B>，<B>证明自己</B>和<B>领队</B>可以让他轻松找到队友的位置，并为附近的队友和自己提供额外的动作效率加成。",
        "name": "德怀特·费菲尔德",
        "story": "高中时的德怀特是一个精通计算机的死宅。他一心想成为学校里最酷的孩子之一，可他偏偏没有那种魅力。他试着加入了足球队却被踢了出去，篮球队更是压根没考虑过他，他的学习成绩也明显低于平均分。<br><br>在一次公司周末活动中，他的老板在八卦他的家事之前把他们带进了森林深处。第二天醒来时德怀特发现自己孤身一人，只记得自己喝了一口酒。<br><br>原来他在夜里被大家抛弃在了树林里。作为圈内笑柄的德怀特又一次被迫独自寻找走出森林的路。但那次活动是大家最后一次见到德怀特·费尔菲尔德了。",
        "id": 1,
        "index": "DWIGHT_FAIRFIELD",
        "difficulty": 0,
        "perks": [
            "BOND",
            "PROVE_THYSELF",
            "LEADER"
        ],
        "image": "DF_charSelect_portrait"
    },
    {
        "description": "一位精力充沛的运动员，冲刺爆发时可以将绝大多数杀手甩在身后。<BR><BR>她的专属技能<B>急速静谧</B>，<B>冲刺爆发</B>和<B>肾上腺素</B>可以让她在逃跑时拉开与杀手间的距离，因而获得逃生优势。",
        "name": "梅格·托马斯",
        "story": "也许是因为母亲对她灌输的思想，也许是因为父亲早早地抛弃了她们母女。<br><br>因此梅格有着优异的成绩但却性格叛逆。幸运的是，一位体育教练鼓励并引导她把自身的能量发挥在了跑道上。<br>她激励自己成为了高中校园的风云人物，还赢得了大学奖学金。母亲病倒后梅格决定放弃学业，转而照顾辛苦将自己抚养长大的妈妈。<br><br>某个夏日，在梅格去了一个森林长跑后失踪了。人们前往搜寻，直到现在依然没有找到她的尸体。",
        "id": 2,
        "index": "MEG_THOMAS",
        "difficulty": 0,
        "perks": [
            "QUICK_AND_QUIET",
            "SPRINT_BURST",
            "ADRENALINE"
        ],
        "image": "MT_charSelect_portrait"
    },
    {
        "description": "一位勤奋刻苦的植物学家，具有提升团队存活率的能力。<BR><BR>她的专属技能<B>心灵共鸣</B>，<B>精研百草</B>和<B>自我疗愈</B>可以让她发现受伤的队友，提高治疗效率。",
        "name": "克劳黛特·莫莱",
        "story": "克劳黛特从父母手中得到他的第一个科学工具箱时，她便爱上了实验。她执着的追求为她赢得了一所著名大学的前期奖学金。离开蒙特利尔是一件大事，但这么好的机遇让人根本无需思索。<br><br>由于性格内向，网络聊天室和论坛成为了她的最佳社交场所。她最大的爱好是以她的新绰号科学女孩来为他人解答植物学相关问题。<br><br>某天晚上，在市中心返程的长途巴士上，克劳黛特因为下车散步而改变了自己的一生。在浓密的树林中不到一分钟她便完全迷失了方向。她再也没能找到回去的路。她的论坛在她停止发言整整一周后才开始关心她的去向。",
        "id": 3,
        "index": "CLAUDETTE_MOREL",
        "difficulty": 0,
        "perks": [
            "EMPATHY",
            "BOTANY_KNOWLEDGE",
            "SELF_CARE"
        ],
        "image": "CM_charSelect_portrait"
    },
    {
        "description": "一位独来独往的生存主义者，在大多数情况下都能够保全自身。<BR><BR>他的专属技能<B>钢铁意志</B>，<B>安抚生灵</B>和<B>破坏手</B>提高了他在受伤状态下的生存率，使他能够在环境中更自如的行动。",
        "name": "朴· 杰克",
        "story": "作为一名阔绰CEO的儿子，成长过程中的朴·杰克必然有着些许压力。当自己的兄长从耶鲁大学光荣毕业后，杰克的压力就更大了，因为杰克并不想成为一名学霸，他对昂贵的教学条件的抵触并没有得到父亲的理解。最终，杰克以退学的方式作出反抗。<br><br>如今，杰克生活在与社会隔绝的森林边缘。他已经几年没有跟父亲说过话了，但他的母亲会时不时地来看望他，因此拨打报警电话的人也是他的母亲。<br><br>警察声称杰克在树林里走失了，并派出了一支搜查队，但因为天气恶劣而不得不放弃搜索。无论杰克的母亲如何恳求，警方都没有再次展开搜索，杰克被当成又一个森林的牺牲品被遗忘在历史之中。",
        "id": 4,
        "index": "JAKE_PARK",
        "difficulty": 1,
        "perks": [
            "IRON_WILL",
            "CALM_SPIRIT",
            "SABOTEUR"
        ],
        "image": "JP_charSelect_portrait"
    },
    {
        "description": "一位城市艺术家，对隐匿和逃脱轻车熟路。<BR><BR>她的专属技能<B>平稳着陆</B>，<B>暴走族</B>和<B>街头范儿</B>使他在完成目标和快速躲藏时得心应手。",
        "name": "妮娅·卡尔森",
        "story": "妮娅在瑞典尤城的一个小镇长大。虽然父母工作艰辛，但她依然度过了一个愉快的童年。当移居美国的机遇实现时，她渐渐开始放纵自己。妮娅不得不把朋友和原来的生活丢到脑后。<br><br>妮娅远离了父母希望她过的“正常”生活。她混迹在滑板公园，以新名号“Mashtyx”出现在新家园的大街小巷。<br><br>妮娅热衷于在政府大楼的墙上涂鸦，矫捷灵活的她可以轻松避过警察和其他危险。妮娅的父母在她失踪多日后终于放弃了寻找。或许是因为她在那个月光黯淡的夜晚被朋友怂恿去克洛普瑞恩疯人院涂鸦时走的太远了，所以在那之后再也没有人见过她。",
        "id": 5,
        "index": "NEA_KARLSSON",
        "difficulty": 1,
        "perks": [
            "BALANCED_LANDING",
            "URBAN_EVASION",
            "STREETWISE"
        ],
        "image": "NK_charSelect_portrait"
    },
    {
        "description": "一位战场老兵，对各种极端情境已经见怪不怪。<BR><BR>他的专属技能<B>末日残兵</B>，<B>时不我待</B>和<B>坚不可摧</B>使他在危难时刻更加强大。",
        "name": "威廉·比尔·奥弗贝克",
        "story": "两次越南之行，换来一捧荣誉奖章和一个充满弹片的膝盖。威廉·比尔·奥弗贝克最终光荣退伍，过上平静安宁的生活。可他厌恶这样的生活。<br><br>比尔在没有前途的工作上浪费了数十年光阴，在一次常规手术醒来后发现曾经熟知的世界已不复存在。一场瘟疫把正常人变成了无意识的杀人机器。毫无疑问，比尔一路杀回了家，再度穿上了作战服。在末日世界四处奔波，与其他幸存者们在遍布感染者的末世里求生。<br><br>最终，比尔为了保护他人牺牲了自己。但他的尸体从未被找到，比尔被认定已战死沙场。没人知道，比尔仍然在与一生唯一渴求的东西作战——新的敌人。",
        "id": 6,
        "index": "WILLIAM_OVERBECK",
        "difficulty": 2,
        "perks": [
            "LEFT_BEHIND",
            "BORROWED_TIME",
            "UNBREAKABLE"
        ],
        "image": "BO_charSelect_portrait"
    },
    {
        "description": "一位体格魁梧的好战分子，喜欢尝试高风险的行为。<BR><BR>他的专属技能<B>生死与共</B>，<B>钢筋铁骨</B>和<B>不痛不痒</B>提供了激进的对抗性玩法，但也留下了易受到攻击的弱点。",
        "name": "大卫·金",
        "story": "富贵家庭的独生子，大卫·金似乎注定出身不凡。在曼彻斯特大学中，他同时在运动和学业上展现出了惊人的天赋，加上家族的人脉，所有大门为其打开。他本可以在任何地方发光发亮，可他偏偏是个好战份子。大卫极其享受斗殴中肾上腺素猛增带来的快感。<br><br>他强健的体格将他带入了橄榄球运动中，在这里他可以名正言顺的挑起争斗。大卫因被称为最有前途的新人而名气大增。他的迅速崛起在一次攻击裁判的事件中戛然而止，他被判处终身禁赛，不得不与这段所有人都觉得前途无量的事业告别。大卫不以为然，钱根本不是问题，他将这次事件视为提前退休，并将注意力转移至更有趣的事情当中。<br><br>由于不再受到职业的约束，大卫开始在酒吧夜店中挥金似土，喝酒，看球赛，打架斗殴。有些人可能会说他在浪费生命。其实没多少人知道他偶尔会充当一名“讨债人”，有时还会参加一些秘密俱乐部里举办的地下拳赛。<br><br>当大卫·金突然不在酒吧出现时，他仅有的兄弟们并未感到惊讶。他们认为他只不过是遇到了一个比以往强大的对手而已。在某种程度上讲，他们没猜错。",
        "id": 7,
        "index": "DAVID_KING",
        "difficulty": 1,
        "perks": [
            "WERE_GONNA_LIVE_FOREVER",
            "DEAD_HARD",
            "NO_MITHER"
        ],
        "image": "DK_charSelect_portrait"
    },
    {
        "description": "一位刚毅果决的逃生者，已准备好迎接任何挑战。<BR><BR>她的专属技能<B>最后的生还者</B>，<B>魂牵梦绕</B>和<B>毁灭打击</B>牺牲了藏匿能力，但赋予其强大的生存能力。",
        "name": "劳丽·斯特罗德",
        "story": "不到生命的尽头你是无法理解人生中真正重要的东西是什么的。劳丽是个一心想在城郊享受安静生活的人，闲的时候与朋友家人聚个会，或许还可以找个男朋友什么的。劳丽是个普普通通的青少年，在街上碰到她你都不会回头的那种。她是一个按时完成家庭作业的人，无论是朋友，老师还是家人都很喜欢她。<br><br>一个普通的帮忙照顾孩子的夜晚改写了劳丽年轻的人生。尖刀划破了夜的寂静。远处传来了尖叫声。奇怪的噪声扰乱心智。但劳丽不会这么容易就屈服，她骨子里流淌着不屈的血液。",
        "id": 8,
        "index": "LAURIE_STRODE",
        "difficulty": 2,
        "perks": [
            "SOLE_SURVIVOR",
            "OBJECT_OF_OBSESSION",
            "DECISIVE_STRIKE"
        ],
        "image": "LS_charSelect_portrait"
    },
    {
        "description": "一位福星高照的赌场老手，具有提高全队运势的能力。<BR><BR>他的专属技能<B>稳操胜券</B>，<B>好运会传染</B>和<B>惊喜连连</B>可以提升全体逃生者的运气，在解锁箱子时极有帮助。",
        "name": "埃斯·维斯孔蒂",
        "story": "埃斯·维斯孔蒂是个富有魅力的家伙。他拥有意大利式的帅气外表、略带灰白的头发搭以三寸不烂之舌，丝毫不输50年代的中年影星。<br><br>纸牌贯穿了他的一生。他本是一个阿根廷穷小子，在这充满机遇的世界上依靠着高超的老千技巧和完美的口才使自己走向了挥金似土的人生巅峰。虽然埃斯总是财运不济，但他始终认为自己可以赢到更多。<br><br>他从未能实现的野心最终导致他欠了麻烦人物一屁股债。然而当债主们上门讨债时，埃斯已消失的无影无踪。没人知道是谁向他告了密或是他逃去了何处。但认识埃斯的人都知道，无论面对多大的困难，他一定能生存下去。",
        "id": 9,
        "index": "ACE_VISCONTI",
        "difficulty": 0,
        "perks": [
            "OPEN_HANDED",
            "UP_THE_ANTE",
            "ACE_IN_THE_HOLE"
        ],
        "image": "AV_charSelect_portrait"
    },
    {
        "description": "这位专注于目标的竞争者能迅速调整自己的策略以应付各种各样富有挑战性的情况。<BR><BR>她的专属技能<B>技术员</B>、<B>轻盈敏捷</B>和<B>警戒</B>能帮助她修理发电机以及找到杀手。",
        "name": "凤敏",
        "story": "凤敏第一次接触电脑游戏时还是个小女孩，她一下子就被游戏世界深深吸引住了。起初只是在屏幕面前坐个几分钟，并没有引起她父母的注意，渐渐地几分钟变成了几小时甚至几天，凤敏的父母终于开始制止她并强迫她去学习。<br><br>在父母的管制下凤敏难以喘息，她离开了家并把时间全花在了网吧和游戏聚会上，在那里她是无拘无束的。她花费了大量时间在游戏、直播上，通过竞赛站上了顶级玩家的位置。终于在游戏世界里为自己赢得了一席之地，“Shining Lion”是她的昵称。她被邀请加入了一家著名的电子竞技战队，她终于摆脱了父母和外界对游戏的误解与偏见。<br><br>凤敏不断地挑战自己以证明自己是最强的。电子竞技没有睡觉！她对自己的要求过于严苛，严重缺乏睡眠的她状态开始下滑。她已不再是常胜女将军。在深夜，凤敏难以入睡，父母和粉丝的失望使她深受折磨。她坠入了自暴自弃的漩涡之中，开始游荡在街头和酒吧，在陌生的地方醒来。直到有一天醒来时发现自己在一个完全不同的世界...",
        "id": 10,
        "index": "FENG_MIN",
        "difficulty": 0,
        "perks": [
            "TECHNICIAN",
            "LITHE",
            "ALERT"
        ],
        "image": "FM_charSelect_portrait"
    },
    {
        "description": "一位果敢的梦境行者，能够提高团队的生存能力和恢复能力。<BR><BR>他的专属技能<B>醒醒！</B>、<B>药到病除</B>和<B>守夜人</B>可以帮助逃生者找到逃生大门的位置，还可以提高恢复能力。",
        "name": "昆汀·史密斯",
        "story": "当昆汀·史密斯得知南茜的母亲消失后，他立刻知道之前的成功只是暂时性的而已。尽管他们的计划非常完美，但弗莱迪·克鲁格并没有彻底死掉。<br><br>不过弗莱迪·克鲁格并没打算就这么放弃。也许还需要多次尝试，但他发誓一定会找到办法，将弗莱迪完全击败。如果他做不到的话，弗莱迪战胜南茜就只是时间问题了。<br><br>像昆汀这种人无论需要什么奇怪的资料都不会被图书馆怀疑。他消化掉了所有关于分享梦境，清醒入梦以及控制梦境的方法的所有信息。他通过稳定补充药物和能量饮料来迫使自己保持清醒，他在尘封已久的书卷中找寻着有关生活在梦中、将受害者困于幻境并以其恐惧为食的恶魔的神话。<br><br>他的动作很快，因为他知道弗雷迪很快就会来找他。<br><br>不久之后，弗雷迪开始出现在他的梦中。起初他并没有什么大动作，只是嘲讽昆汀，似乎希望让他疲倦。昆汀运用他所学到的一切，发现了梦境中的缺陷——可能形成逃生路线的裂缝。他反复测试了这项技能，并且不想过早亮出自己的这份底牌，希望能在关键时刻取得上风击败弗莱迪。<br><br>后来的一晚，他发现自己又回到了熟悉的巴德姆幼儿园。弗雷迪终于厌倦了这种嘲讽，最终决定将他开膛破肚。<br><br>昆汀跑遍了学校，他的双眼迅速地搜寻在迷宫般的房间中有用的东西。他找到了一罐稀释剂，并迅速制定了计划。<br><br>设好陷阱之后，他等待着亲自作为诱饵将弗莱迪引到正确的位置。随后弗莱迪便出现了，他的尖爪在金属上发出刺挠声，逐渐接近准备击杀猎物。<br><br>昆汀点燃整条走廊后，享受了一下弗莱迪脸上的惊恐，随后立刻穿过大楼，跑向提前打探好的出口位置。如果他成功惊扰到弗莱迪使其虚弱，然后趁机逃出梦境，这样就能逐渐打败对方了吧？<br><br>然而在他眼前，梦境的裂缝闭合了，他的逃生路线来阻隔了。他又回到了弗莱迪的秘密房间，而这次他无路可逃了。<br><br>弗莱迪慢慢靠近，他狰狞的脸上露出可怖的笑容，而这时昆汀只想让眼前这个男人赶快消失。他此刻多么希望当时他自己用瓦斯罐炸死了克鲁格，是他自己割开了弗莱迪的喉咙，而不是他的父亲。也许这样的渴望足够强烈了吧？毕竟这只是思维的世界而已。<br><br>他让自己完全被这样的念头包裹，集中全部精力希望弗莱迪消失。<br><br>他的视线被浓雾遮住了，而当雾气散去之后，他发现自己到了另一个地方。这是另一场梦境吗？就算是的话，也不是他自己的梦；这里冰冷而陌生。<br><br>闪烁的火光引起了他的注意，他这才发现自己处在一堆营火的旁边，并且还有其他人在这里。他们也都被困在了这里，并且需要他的帮助。",
        "id": 11,
        "index": "QUENTIN_SMITH",
        "difficulty": 0,
        "perks": [
            "WAKE_UP",
            "PHARMACY",
            "VIGIL"
        ],
        "image": "QS_charSelect_portrait"
    },
    {
        "description": "一位迷茫失措的侦探，可以快速寻找并完成目标。<BR><BR>他的专属技能<B>永不言弃</B>，<B>侦探直觉</B>和<B>破案心切</B>使他专注于完成目标，并赋予快速恢复的能力。",
        "name": "侦探泰普",
        "story": "泰普侦探是好人阵营中的一员。将杀手绳之以法，为受害者们报仇的信念陪伴他走过了漫长的，值得尊敬的职业生涯。<br><br>当他第一次看到竖锯案的报告时，看起来就跟其他凶杀案差不多。确实，更加惨无人道，但不过是一个在追求戏剧化效果的杀人疯子而已，很快就会被关进牢房了。<br><br>一个细微的线索把泰普和他的搭档斯蒂芬·辛指引到了一个废弃的假人模特工厂，他们在这里找到了竖锯的老巢。他们抓到了嫌疑人，但他在面具被揭开前逃脱了，还割开了泰普的喉咙。<br><br>泰普的搭档在追赶过程中不幸落入陷阱而死。<br><br>由于泰普的冲动和不按规矩行事，造成了一名探员的死亡。他被强制离职了，不但毁了自己的喉咙还留下了深深的负罪感。<br><br>他把内疚转变成了动力：他要抓住凶手，制止杀戮，为自己的同事和朋友报仇。跟随线索，泰普在劳伦斯·戈登医生的家中安装了监控设备，他确信自己能够收集到罪证。<br><br>但他看到了另一个陌生的面孔出现在戈登家的窗口，还听到了枪声。泰普与嫌疑人正面交锋，但嫌疑人逃脱了，驱车追赶后来到了一座工业建筑中。<br><br>泰普输掉了这场在他年轻时可以轻易获胜的搏斗，最终胸部中弹倒地，眼里饱含失败与挫折。他辜负了他的搭档，和其他受害者们。无论真凶是谁，泰普都没有能力去将他绳之以法了。会有更多人被残忍杀害，而这一切都是他的错。<br><br>愤怒和愧疚吞噬着他的内心，他终于闭上了眼。身下的混泥土地面突然变得柔软起来，他把手指抠进地里，摸到的是泥土和树叶。被鲜血染红的衬衣已经干了，疼痛感也已消失。他睁开眼看到的是昏暗的天空和交错不齐的树枝。<br><br>尖叫声响彻树林，新的责任感充满了他的内心。他的神智在几个月来第一次如此清晰。他要为受害者们报仇，他要打败杀手。他不知道这里是什么地方，但他依然是，也永远是一名警察。他有工作要做了。",
        "id": 12,
        "index": "DETECTIVE_TAPP",
        "difficulty": 1,
        "perks": [
            "TENACITY",
            "DETECTIVES_HUNCH",
            "STAKE_OUT"
        ],
        "image": "FS_charSelect_portrait"
    },
    {
        "description": "一个非常有前途的女歌手，能够充分利用周边环境进行创作。<br><br>她的可传授技能是：<b>与我共舞</b>，<b>机遇之窗</b>和<b>脱缰野马</b>，使她在最可怕的情境下也能够逃脱。",
        "name": "凯特·登森",
        "story": "凯特·登森最早的记忆之一就是自己站在家人面前，嘴里唱着那天早晨在学校里学会的歌曲，看着笑容洋溢在他们的脸上。当她发现一首歌就能让人们如此快乐的那一刻，她明白了她这一生想要做什么。<br><br>在她能够拿得动吉他的时候她就开始学习，掌握了，在她八岁的时候就在众人面前表演。她的妈妈尽一切所能帮助她圆梦，带她跑遍了宾夕法尼亚，之后一路向南，甚至到了纳什维尔。<br><br>凯特拿到了各种民间音乐比赛和才艺表演的冠军，但自己赢就代表着别人输，这不是她的本性。她仅仅是想表现自己，触动他人而已。让大家忘却世间的烦恼，享受这一刻，哪怕就一会儿。<br><br>随着年龄继续增长，她变得更加自由，她买下一辆破旧的雪佛兰卡车，终于能够靠自己四处周游了，见见自己的粉丝，认识新的朋友。她的故事并不惊天动地：只是路，吉他，或许还有一瓶波本酒来结束美好的一天。<br><br>从烈日阳光下到昏暗舒适的酒吧，人们成群结队的沉浸在她的歌声还有她原创的关于友谊、父母、爱情和家庭的歌中。<br><br>歌曲中的情感也不仅仅是唱着玩的：她会尽可能的多回家看看，在社区里帮忙，跟当地的孩子们玩耍，讲述着从世界各地带回来的故事。她认为这是一种回报自己家乡的方式，以同样的方式支持别人。<br><br>这是她无数灵感来源的那个家。她总是喜欢在小镇边上的树林里散步，探索偏僻的林中小径，找到一处僻静之地进行创作。她经常会到自己最喜欢的，一个被树木环绕着的天然洞穴里。<br><br>在这里，她感到自己与大自然和地球母亲有一种紧密的连接。她任由自己的思绪被树木环抱，这样总能不断地给她灵感。<br><br>她拿起吉他开始弹奏，手指像是在指板上跳舞。这一次创作出的音乐跟往常激励人心的音乐不同，这一首非常的忧郁，甚至有些黑暗。然而，好像有什么力量在迫使她继续一样，强迫她完成创作。<br><br>在她周围，树叶随着音乐颤动着，树枝开始伸长，汇聚成了一种未知生命体。像蜘蛛腿一样的东西从树上出现了，包裹住她。她清醒过来了，捡起身旁的石头想要将它们赶走，但这些东西的表皮像钢铁一样坚硬，石头一下子就被弹开了。<br><br>这些蜘蛛腿一样的东西像卷须一样缠绕住她，将她带到黑暗的天空中。迷雾吞噬了凯特和这个未知的生物。<br><br>当迷雾散去后，现场没有留下任何挣扎或生命的痕迹。只剩下一把吉他，刻着花朵图案的拨片和刻着KD字样的贝壳。",
        "id": 13,
        "index": "KATE_DENSON",
        "difficulty": 0,
        "perks": [
            "WINDOWS_OF_OPPORTUNITY",
            "BOIL_OVER",
            "DANCE_WITH_ME"
        ],
        "image": "GS_charSelect_portrait"
    },
    {
        "description": "一位足智多谋的教师，能够快速适应新环境并制定新策略。<br><br>他的专属技能：<b>声东击西</b>，<b>善有善报</b>和<b>自学成才</b>，能够帮助他转移杀手的注意力，在逆境中求生，并随着游戏的进行不断提升技巧。",
        "name": "亚当·弗朗西斯",
        "story": "亚当出生于牙买加首都金斯敦的一个叫做罗林顿的小镇。他的父亲在他两岁时就出车祸去世了，从那时起他就跟他的叔叔一起生活。他的叔叔是一个既严厉又正直的人，为他培养了良好的价值观。<br><br>在金斯敦大学，亚当发现了父亲曾经发表的作品，这激发了他对文学的热情。然而他所就读的学校是以重视体育教育而闻名的。像他这种喜欢把自己埋在书里的书呆子少年，完全是校园恶霸的完美欺凌对象。在校园暴力中跌打滚爬，缺乏的体育锻炼都补齐了，他学会了如何保护自己。<br><br>在大学的这几年，他一直向往着未来更美好的生活。当他的挚友进入音乐领域打拼时，他选择了更为平坦的道路。由于国外对教师的需求量很大，他的优异成绩也让他跨过了高等教育的门槛。<br><br>所以大学毕业后，他就开始做兼职教师，以便补贴在海外申请报名所需要的费用。他有稳定的饮食习惯，稳定的上下班时间、晚课早课。一年后，他成功在国外申请到了一个职位。他第一次坐飞机，来到日本南部，新生活就此开始。<br><br>他刚到鹿儿岛时的生活是忙碌不堪的，回到家几乎没有时间做任何想做的事情。他的日语水平也非常一般，这更加拖慢了他的生活效率，买一些食品杂物通常需要几个小时，长途通勤无法避免，课程安排还需要遵循当地习惯。<br><br>但几个月后，他找到了生活的节奏。他不需要再学习满地图的汉字，因为他已经熟知上下班的路。他的日语水平也有所长进，让他感到与学生之间的距离更近了。他会在周末到高档餐厅犒劳自己。他甚至还准备了自己的第一个休假计划。<br><br>刹那间，亚当的世界仿佛静止了一般，铁轨发出了刺耳的摩擦声，行李箱像暴风雨般落下，地板剧烈地颤动着，直到一记猛烈的撞击: 火车整个翻转了过来，由于惯性亚当猛地向前俯冲撞到了一个玻璃窗上，同时一扇脱落的门向一个乘客飞去，亚当立刻转身用身体护住了即将被门砸中的女孩。他闭上眼准备抵抗住撞击，但什么都没有发生。<br><br>他眯着眼，眼前一片漆黑。一团大雾笼罩住了车厢。冰冷的触感在浑身涌动，先是嘴唇，然后是指尖，最后扩散到他的腿部。黑暗中，一种柔暖的低语声使他平静了下来，他闭上双眼，飘曳在雾中。<br><br>没人知道到底发生了什么，学校里的其他老师们看到新闻报道中的火车脱轨事件后做了最坏的打算，当在残骸中看到亚当的包时，他们最担心的的事似乎已被证实。但亚当的尸体却从未被找到。直至今日，他的叔叔仍然相信他在那场事故中活了下来，只是不知道他到底在哪里。",
        "id": 14,
        "index": "ADAM_FRANCIS",
        "difficulty": 1,
        "perks": [
            "DIVERSION",
            "DELIVERANCE",
            "AUTODIDACT"
        ],
        "image": "AF_charSelect_portrait"
    },
    {
        "description": "一名安静的艺术家，坚定地反对各种不可能。<br><br>他的个人技能，<b>分崩离析</b>、<b>劫后余生</b>和<b>扭曲</b>使他拥有观察优势，而且能够保护他自己不被杀手看到。",
        "name": "杰夫·约翰森",
        "story": "杰夫·约翰森在阿尔伯塔的奥蒙德出生和长大。他安静孤僻，讨厌人群和喧嚣。高中时，人们误把他的焦虑当作腼腆，而他则用坚强忍耐的形象来掩饰，恶霸和老师都被吓走了。在家中，他发现自己对重金属音乐越来越有兴趣，就开始了黑胶唱片的收藏。唱片封面的象征主义激发了他创作自己的艺术，也帮助他适应了父母的不断的争吵。<br><br>为了躲避父母日益频繁的矛盾，杰夫开始在一家录像带店工作。很少有客人从这里经过，所以他就有了很多自由画画的时间。一个午夜常客注意到了他的素描，请求他为自己在奥蒙德山的废弃小屋中的团伙作画。杰夫接受了挑战，创作了一大幅壁画，用潦草血腥的文字来描绘“军团”。他收到了50美金和一打啤酒作为辛苦工作的报酬。这是他第一次有偿服务，应该值得自豪。<br><br>父母离婚后，他被迫随母亲迁居到马尼托巴的温克尔，和他的家乡及父亲相隔很远。在温克尔，杰夫变得比以前更孤独，唯一不变的是艺术和音乐的热情。高中毕业后他就开始在当地一家带有现场音乐演出的酒吧工作，生活也因此有了慰藉。不久他就找到了一份巡回乐团管理员的工作，就此离开了温克尔。<br><br>几年后，他在一次音乐会现场斗殴中受了伤。医生告知他可能失去部分视力，所以要求他先留在城镇以便更好的观察病情。在这段艰苦日子里，杰夫重新审视了一生中的选择。<br><br>他回到学校——艺术学校。他的视力开始慢慢恢复，但必须格外小心。他上了几门课，接触了很多新事物，最终选择油画和数字艺术，后者还为他赢来了一份带薪实习工作。他开始从事办公室工作，找到了自己的方向，为小啤酒厂设计商标。他过着平静简单的生活：自己酿酒，收留了一只救援犬，设计刺青和为自己喜欢的乐队制作专辑封面。直到有一天早上，他接到来自奥蒙德的电话，说他的父亲去世了，有些遗物需要整理。<br><br>杰夫一路开车赶回奥蒙德。他回到已故父亲的家时，不禁回忆起过去。屋里面有一个旧吉他箱靠在墙上。里面装着一把黑色、怀旧的吉他，上面有张纸条写着“致我的孩子”。<br><br>他在这里逗留了很多天，比原计划要久，追忆自己的童年。驾车经过以前的高中时，他想到了在奥蒙德山上画的壁画。他买了一打啤酒，驱车前往山上的小屋。<br><br>几个星期没有听到杰夫的消息，同事以为他没想开。他收留的搜救犬日益变得焦虑不安，他的邻居早已不胜其扰。搜救犬再次变得无家可归，一边寻找带有杰夫麦芽香的熟悉的踪迹，一边走上了错路。",
        "id": 15,
        "index": "JEFF_JOHANSEN",
        "difficulty": 1,
        "perks": [
            "BREAKDOWN",
            "AFTERCARE",
            "DISTORTION"
        ],
        "image": "KS_charSelect_portrait"
    },
    {
        "description": "一位有巨大影响力的名人，与其他人格格不入，善于应对挑战。<br><br>她的个人技能<b>团结一致</b>，<b>蓄势待发</b>和<b>正面出击</b>能够形成灵活的技能连招，帮助他人和自己逃出危险处境。",
        "name": "简·罗梅罗",
        "story": "作为著名演员洛雷塔·劳伦斯的女儿，简·罗梅罗对自己的母亲没有任何记忆。她很小的时候父母就分开了，主要是因为母亲经常外出拍片。简由自己的父亲带大。父亲是一位努力奋斗的视觉艺术家。她从小在矛盾的心理中度过：既憎恨母亲的缺席，又羡慕她在荧屏上亮相。<br><br>少年时期的简内心其实希望自己也能拥有母亲般的才能。她会自导自演话剧，为电视广告试音，在父亲的工作室中帮忙。她在高中的最后一年里参加了全国演讲比赛并获得了第一名。她的出色表现引起了一个电台的注意，想要对她进行采访。在这次现场表演中，她自然的台风和巧妙的应答给工作人员留下了深刻的印象，并因此获得了在电台兼职的机会。<br><br>她大学里念的是通信专业。毕业后，她辞了兼职，开始为一档流行综艺节目工作。但她直率的表现和即兴演讲无法博得节目管理层的好感，工作五个月后被辞退。急于得到新机会的简向曾经工作的电台建议策划新的节目，却被拒绝了，因为觉得她的提议 <i>太冒险</i>。<br><br>四个月后，她收到了一个制作人的电话，据说看过她的节目重播。他正在寻找一个主持人，共同拯救一个失败的节目，<i>快速访谈</i>。<br><br>电视直播意味着更长的工作时间，更低的薪水，没有稳定性可言，但也提供了宣传和营销自己的平台。她觉得<i>快速访谈</i>只会煽动人心的基调是其不成功的原因，奋力争取让其成为更加关注个人问题的节目。她的真诚和坦率和观众形成了共鸣，短短数周，观看量稳步上升。<br><br>2年后，她推出了一档名为<i>简·罗梅罗秀</i>的节目，片长一小时，全国直播。她在节目中会谈论一些禁忌话题，包括自己是怎么和自暴自弃作斗争的。新节目异常火爆，打破记录，她的名字J.R.也成了美容膏和各色配饰的代名词。<br><br>但简想要的不止这些，她希望别人跟随自己的脚步。她出版了一部自传，描写了自己的童年没有母亲的生活。她的自传很快成为了畅销书，但也被批评得很惨。批评家认为<i>里面只有伤感的个人轶事，夹杂着东拼西凑、泛泛而谈的自助建议</i>。简认真思考了这种批评，心中开始怀疑自己的成就。<br>她的成功不仅使自己的行程更加忙碌，而且面临频繁娱乐众人的压力。在一个特别紧张的星期里，她停播了原本的节目，而是推出了一个为时2小时关于离婚的特别节目。得知母亲同意出演自己的节目后，她的压力达到了顶峰。<br><br>简带着坚定的表情开始了节目。节目基本上还算顺利，但当她的母亲走上台对着观众微笑时，她的胸口突然一阵痛疼。她心中积聚已久的强烈嫉妒把她吞没了。但她仍然故作镇定，强颜欢笑，直到被洛雷塔打断，说她们其实并没有血缘关系。这场采访自此便陷入混乱。<br><br>节目后，她驾车前往新泽西的父亲家。她需要和他谈谈，她觉得自己最近变得有点不像自己了。她驶向高速公路，沿着海岸线前行，以便避开主干道的拥堵。随后取出一些止痛药以麻痹已经折磨了自己一天的内心的痛疼。然后她开始放松，打开收音机播放音乐。她车开得很慢。路上到处都是薄冰，许多回家的车都被堵在一起。夜幕降临。一阵黑暗涌来，使她的视线逐渐模糊起来，汽车头灯变成了红色的漩涡。简努力地想要睁开眼睛，但每次闭上眼睛后，眼皮越来越沉重，越来越慢，直到完全闭上。<br><br>第二天早上，当局试图在从水打捞简的车。他们认真搜寻了数周，仍未发现她的尸体。简的父母都参加了她的葬礼。<br><br><i>简·罗梅罗秀</i>的录制也停了下来。<br><br>由于公众对简的哀悼，J.R.产品的订单量激增，简曾经录制的片段也都被重新放送，节目的开场白则是祝福她永远安息。",
        "id": 16,
        "index": "JANE_ROMERO",
        "difficulty": 1,
        "perks": [
            "SOLIDARITY",
            "POISED",
            "HEAD_ON"
        ],
        "image": "MS_charSelect_portrait"
    },
    {
        "description": "一匹“孤独的狼”，骄傲自大且刚愎自用，生命力顽强。<br><br>他的个人技能<b>触发器</b>，<b>扣上</b>和<b>人之勇气</b>使他不畏痛苦和艰难，并能帮助朋友脱困。 ",
        "name": "阿什利·威廉姆斯",
        "story": "阿什本打算和朋友们在小木屋里度过一个悠闲的周末，却无意间发现了一本《死亡之书》，并唤醒了森林中的黑暗邪物。之后，他不得不对被恶魔陆续附体的好友们痛下杀手，而他也在与恶魔的血战之中失去了右手。<br><br>在接下来的三十年里，阿什为了逃离过往，白天在珍爱便利店工作，夜里则跑到路边酒吧寻花问柳。但他还是在一个夜晚搞砸了一切。嗨大之后，为了在妹子面前逞能耍帅，他把《死亡之书》里的咒语念了出来。于是恶魔再一次找上门来，摧残了他身边所有人的性命。最终，在与一个完全形成的坎达里安恶魔进行了殊死斗争之后，气若游丝的阿什被苏美尔骑士们带到了未来。<br><br>在与一个恶魔的交易破裂之后，阿什发现他已身处恶灵幻境，既没了霰弹枪也没了电锯。",
        "id": 17,
        "index": "ASHLEY_J_WILLIAMS",
        "difficulty": 0,
        "perks": [
            "FLIP_FLOP",
            "BUCKLE_UP",
            "METTLE_OF_MAN"
        ],
        "image": "MS2_charSelect_portrait"
    },
    {
        "description": "她是一名有抱负的记者，观察力敏锐，能发现其他人可能忽视的东西。<br><br>她的专属技能<b>团结力量大</b>、<b>认定目标</b>和<b>内心之力</b>为她提供应对意外挑战时所需的信息和勇气。",
        "name": "南茜·惠勒",
        "story": "南茜·惠勒是一位绝不动摇的调查员，她好学而富有叛逆精神，对好故事有着与生俱来的本能。在她的好朋友芭芭拉神秘消失后，她尽了一切努力来发掘真相与伸张正义。作为一名杰出的记者，尽管在工作环境中遇到了种种不公待遇与沙文主义影响，但她仍然在努力抽丝剥茧，追寻故事的真实内容。某个晚上，她为了追踪一条线索而勇敢地接近霍金斯国家实验室，结果突然失去了意识。片刻之后，她醒来时发现自己来到了一处陌生的浓雾之中，还有某种熟悉的吼声在空气中回响。",
        "id": 18,
        "index": "NANCY_WHEELER",
        "difficulty": 0,
        "perks": [
            "BETTER_TOGETHER",
            "FIXATED",
            "INNER_STRENGTH"
        ],
        "image": "QF_charSelect_portrait"
    },
    {
        "description": "原先当过运动健将的他能保护并协助逃生者同伴，同时还不忘调侃一下对方。<br><br>他的专属技能<b>保姆</b>、<b>同志情谊</b>和<b>复苏之风</b>能帮他转移杀手注意力、忍受痛苦以及重新投入战斗。",
        "name": "史蒂夫·哈林顿",
        "story": "与其他导师或领袖不同，史蒂夫·哈林顿虽然因为颇受欢迎而有些盛气凌人，但他也富有同情心。他时常会像一位兄长般照顾某个名叫达斯汀的男孩。他甚至帮助这位小弟弟找到了他的超维宠物“魔王”达达尼昂。他身为保护者的声望水涨船高，不久便成为了霍金斯某群总是喜欢招惹不祥之物的孩子们的“保姆”。他拥有无与伦比的勇气，甚至在魔王威胁到自己的朋友时加以抵挡。某个晚上，他收到自己朋友南茜·惠勒的求助。于是他驾车前往霍金斯国家实验室查看她的情况。他在那里搜寻了一番，却只找到了她的笔记本。他还不知道发生了什么，脚下的地面便突然裂开，一团黑雾涌出将他包裹其中。醒来之后，他发现自己身处的这个地方既陌生又熟悉，有种似曾相识之感。",
        "id": 19,
        "index": "STEVE_HARRINGTON",
        "difficulty": 0,
        "perks": [
            "BABYSITTER",
            "CAMARADERIE",
            "SECOND_WIND"
        ],
        "image": "QM_charSelect_portrait"
    },
    {
        "description": "这位坚毅的街道赛手能在逆境中为自己以及逃生者同伴取得优势。<br><br>她的专属技能<b>幸运喘息</b>、<b>不惜一切</b>以及<b>挣脱激励</b>能掩盖血迹、重置掉在地上的模板以及协助身处险境的逃生者。",
        "name": "木村唯",
        "story": "木村唯虽然从小到大受的是传统教育，但她在故乡飞驒参加了小型摩托车赛并为自己赢得了化不可能为可能的名声。唯的父亲尽一切努力阻挠她走上这条路，因为他认为这是男孩子的运动，但唯的祖母把唯祖父的工程师手册以及汽车摩托车发动机的笔记偷偷给了她。 唯如饥似渴的阅读祖父的手册，并很快学到了很多知识。她不仅能亲自保养自己的小型摩托车，还对发动机做了改装，以和年纪更大的男孩子在摩托车越野赛中一较高下。 她手臂上缠着祖父的好运连钵卷，与当地的男孩比赛并击败了他们，导致他们为了击败她而联合起来。可他们依然失败了。 唯没有给他们半点机会，并成了她小伙伴们的崇拜对象。  当唯到了申请大学的年龄时，她鼓起勇气向父亲坦白说她的志向就是当个摩托车赛手。接下来两人发生了口角，当唯拒绝申请入学接受正规教育时，她父亲心中涌起了莫大的耻辱感，并对她说这个家已经不欢迎她了。唯怀着沉重的心情，在祖母的认可与资助下前往了名古屋。<br><br>名古屋和唯想象中的很不一样。她只能找到低档次的办公室工作或默默无闻的女招待工作。她用仅剩的祖母资助她的钱买了一辆摩托赛车并参加了非法街头，结果赢到了她这辈子都没见过的大笔金钱。她胆识过人且反应迅速的传言像野火一样到处传播。很快，她就吸引到了由一群身穿她标志性粉色赛手服的女性车手组成的非官方声援团。除了追随者外，唯感觉到有个人在暗处跟踪着她。当唯发现自己放在公寓里的幸运手帕被盗时，她报了警，但警察却没当回事，只是哈哈大笑并说那个跟踪者很可能只是个善良的小伙子，说不定不久后还会成为她的丈夫。<br><br>一天晚上，唯回到自己的公寓里发现跟踪者在翻她的东西。 那人并没有发现她，而她一时间不知该怎么做。但她实在受不了看着那人翻她的衣服。她大吼着要求那人离开。  跟踪者转过身来，手里拿着一把刀。 他向她刺去。  唯避开了攻击，那人撞到了墙上，小刀掉落在地。 唯毫不犹豫地扑倒了他。 两人在地上扭打成一团。 唯这辈子从没被打得那么惨。不过在肾上腺素的作用下，她设法制住了跟踪者，并从地上捡起小刀架在那人的脖子上。<br><br>警察赶到她公寓后，逮捕了跟踪者并赶紧把唯送进医院治疗。 X光片显示她手臂和脚部若干处骨折。 不久后，她的团队成员一个接一个地赶来看她并帮助她付了医疗费。  康复并不容易，但唯一刻也没有放弃。在团队成员的支持下，她做好了重返赛场的准备。 袭击后的第一场比赛前，唯的团队成员给了她一块新的连钵卷，上面写满了她们的签名和祝福语。 唯发誓她会用自己赢来的钱以及影响力帮助其他女性。她兑现了承诺。她给团队取名为樱花7人组，成员们均佩戴粉色连钵卷作为团结的标志，并以帮助遭受跟踪者以及虐待者迫害的女性为己任。<br><br>樱花7人组影响力越来越大，成员也早就超过了最初的7人。唯的标志性粉色变成了女性权利的象征。 在街头赛场上，女性们排成长队为她加油。 她连赢七场之后，引起了一名赞助者的注意。她不仅赢得了全日本摩托锦标赛的参赛资格，还是这场知名赛事史上最年轻的女性优胜者。她得到的资助很快变成了之前的三倍。她的团队规模也是如此。 但一次非法的TK3（Tokyo Kick 3000）街头比赛改变了一切。 唯一开始保持着领先，但赛场上突然出现了异样的迷雾，而她一头扎了进去。 困惑不解的她停下了摩托车并下车查看情况。不久后她意识到自己已经不在东京了。  ",
        "id": 20,
        "index": "YUI_KIMURA",
        "difficulty": 1,
        "perks": [
            "LUCKY_BREAK",
            "ANY_MEANS_NECESSARY",
            "BREAKOUT"
        ],
        "image": "SS_charSelect_portrait"
    },
    {
        "description": "这名勇敢的纪录片导演能用街头智慧避开侦测并大力协助其他逃生者。<br><br>她的专属技能<b>非正式调查</b>、<b>题外话</b>和<b>舍己为人</b>能帮她在面对危险时保持隐蔽、制造干扰并以牺牲自己的安全为代价快速治疗他人。",
        "name": "萨丽娜·卡希尔",
        "story": "萨丽娜在布鲁克林的一个黎巴嫩家庭长大，在两种独特文化的冲击之下遭了不少罪。她感觉到这种文化差异令自己变成了众矢之的。为了避免他人的嘲笑和霸凌，她用心观察受欢迎的孩子的喜好，并学会展现出他们喜欢的形象。在学校里，她使用“卡丽娜”这个名字，把头发染成浅色，并扔掉了她的“异国”午餐。<br><br>在家里，她时刻开着新闻频道。种种不公平事件的紧急报道深深吸引了萨丽娜，鼓励她创作自己的故事。她十来岁时，便不再对自己的真名和出身遮遮掩掩，还借了父亲的数码相机采访湾脊社区的居民。她通过在网上发表内容而慢慢建立起了忠实的粉丝群体。每周，她会挑选一个新问题并鼓励人们在镜头前吐露心声。<br><br>她听说一家快餐店老板剥削员工的传言时，决定暗中调查收集证据制作视频。她乔装打扮，说话故意带上口音，去那家餐馆求得了一份服务员的工作。她在那里干了三周，一分钱没有拿到不说，去讨薪时竟被开除。为了报复这家快餐店，她把店老板辱骂行为的视频发到了网上，短短几小时内，新闻就报道了这件事，可报道却在有意为店老板博同情。<br><br>这次经历令她义愤填膺，于是她决定成为一名独立制片导演。她的第一步故事片讲的是学校的竞争，灵感源于一首优秀的英国诗歌，诗歌写的是萨科和万泽蒂，这两名意大利移民因谋杀而被处决一事引起了不小的争议。她的影片获得了大奖，从此她作为一名立场坚定的纪录片导演而为人所知。<br><br>几个月后，她的世界发生了天翻地覆的变化。一个公共监控摄像头拍到了他父亲在离家几个街区的一个街角拿着两杯咖啡的情景。一个戴着兜帽高个男子站在他身后。该男子朝她父亲嚷了几句，他父亲大吃一惊，往后退了一步。那人突然出其不意地朝街上推了她父亲一把，此时正好有一辆车飞驰而过。<br><br>父亲的死像一道冲击波一样震碎了萨丽娜的生活，令她悲愤交加。<br><br>行凶者克拉克·斯蒂文森很快就被逮捕，并因为故意杀人而被监禁。<br><br>萨丽娜对克拉克本人、他的“IR-28”团伙、他短期监禁以及他那副不思悔过的态度都无法释怀。一年过去了，她已经对克拉克做了足够多的调查，以对这场犯罪进行更深入的阐述。她用最后的一点遗产购买了一台新相机和一张飞往内布拉斯加州的机票，并通过贿赂了地狱郡监狱的狱长得到了采访克拉克的机会。<br><br>她拍摄了两人首次见面的全过程，并询问了她父亲、克拉克的帮派以及他的暴力倾向的相关情况。克拉克一言不发，但在接下来的几周里，她用调查成果刺中了他的痛楚，最终令他坦白了这是一场早有预谋的犯罪。<br><br>萨丽娜以此片吊唁她的父亲，并见证帮派欠下了累累血债。新闻媒体最终报道了她的故事，但这只是因为这部影片已经获得了国际认可。<br><br>有些犯人听说了她的纪录片后联系上了她。他们大多数人都分享了自己的奇闻异事，希望能拍成电影，但其中一则故事特别引人注目：地狱郡监狱的一整个侧翼区域都因为“爱尔兰疯子大屠杀”而遭到封锁。官方说法是一名爱尔兰歹徒无情的屠杀了狱长及其守卫。<br><br>有了之前制作萨科和万泽蒂电影的经验，萨丽娜明白“官方”说法往往不会透露“真相”。她调查了地狱郡的历史记录，发现了一名爱尔兰裔的囚犯在1860年因袭击罪而被判处20年徒刑。查看监狱布局图后，她了解到被封锁的侧翼区域是地狱郡最早的基础设施的一部分。如果她能进入被封锁的区域，就能深入了解这个爱尔兰疯子的故事。她只需要想办法进去。<br><br>第二天一早，她也加入了地狱郡监狱的徒步旅行。她混入了一群尚未适应时差的游客之中，趁他们朝厨房前进之际偷偷离开了人群。她已将布局图默记于心，知道要去何处以及如何避开监控摄像头。她的调查差点因为意料之外的保安巡逻而半道夭折，好在她急中生智，躲在了一间牢房里的一张生锈的旧床下。保安走远后，她继续搜索，最终找到了那个爱尔兰人的牢房。<br><br>萨丽娜走进这间荒废的阴暗牢房，伸手抚摸着旧砖墙。她用手指触碰到了一串刻痕，仔细辨认之后，发现刻的是“贝索该死”这几个字。一块松动的砖头掉落在了地上，墙上出现了一道缺口。<br><br>她将手伸了进去。她指尖落在了一块冷冰冰的开裂金属上。她将东西取了出来，发现是一把生锈的旧扳手。她感觉到脊背一阵发凉，低头一看，发现脚边躺着一个流血的男人，他四肢扭曲，黑色的眼睛里带着惊恐的神色——此人竟是她的父亲。黑色的路面上是一滩暗红色的血。她被吓得动弹不得，与此同时，黑雾涌进牢房，她闭上双眼，想把这噩梦般的景象赶出自己的脑海。",
        "id": 21,
        "index": "ZARINA_KASSIR",
        "difficulty": 1,
        "perks": [
            "OFF_THE_RECORD",
            "RED_HERRING",
            "FOR_THE_PEOPLE"
        ],
        "image": "US_charSelect_portrait"
    },
    {
        "description": "谢丽尔·梅森是一名经受过恐怖洗礼的年轻人，能使她自己和队友倍感振奋。<br><br>她的专属技能包括<b>灵魂守卫</b>、<b>鲜血契约</b>和<b>压抑同盟</b>，可以让她在艰难困苦中存活下来，并与其他队友保持联系，制定好逃脱策略。",
        "name": "谢丽尔·梅森",
        "story": "曾被称为海瑟的谢丽尔·梅森性格中周到与浮躁兼而有之，她在自己养父哈里·梅森的悲剧性死亡后决定重建自己的人生。",
        "id": 22,
        "index": "CHERYL_MASON",
        "difficulty": 0,
        "perks": [
            "SOUL_GUARD",
            "BLOOD_PACT",
            "REPRESSED_ALLIANCE"
        ],
        "image": "S22_charSelect_portrait"
    },
    {
        "description": "一个远见卓识的建筑师，能够运用他的不懈决心来制定计划并帮助其他幸存者。<br><br>他的专属技能<b>远见</b>、<b>绝境对策</b>与<b>经久耐用</b>可以让他找到发电机、救助其他逃生者并最大化利用自己的工具。",
        "name": "菲利克斯·里奇特",
        "story": "菲利克斯·里奇特出生于德国科堡，是亚诺斯和厄休拉·里奇特之子。里奇特家族在那里有着深厚的人脉，是当地最受尊敬的医生家族之一。他的父母都是某个古老社团的成员，常常会离开里奇特庄园参加医疗会议，或在世界各地提供人道主义援助。年轻的菲利克斯在旅行中接触到了各种前所未见的新文化、语言和建筑。他自己也不清楚何时对建筑学产生了兴趣，但这兴趣一来便不可收拾。尽管他身处医学世家，他却很清楚地知道自己终有一天会造出惊艳世界的建筑。到23岁时，他已获得了瑞士建筑师奖章和德国国家设计奖，并被认为是建筑界的天才。尽管取得了各种成就，菲利克斯却总感觉到自己的成功更多地在于运气，而非天赋与努力。<br><br>长大后的菲利克斯并不擅长社交，比起他人的陪伴，他更喜欢徜徉在自己的脑海中。菲利克斯几乎没有朋友，所以当他不和父母一起旅行时，他就会待在父亲的图书馆里翻阅各种稀有文献同时研究历史和建筑，并消化吸收了建筑学在几个世纪以来的发展内容。父亲希望年轻的菲利克斯学会变得更外向，并雇用了各种可能的专家来帮助他提高社交能力。然而当这些努力都失败后，父亲只得作罢，将念头托付给所谓“船到桥头自然直”的说法，希望自己的儿子终有一天会突然开窍。后来他和年轻的菲利克斯一起待在图书馆里，并帮助自己的儿子搭建了各种精美的木制建筑模型，在此前他还讲述了有关自己所在秘密结社的神奇故事以及他们与某股黑暗的邪恶势力之间展开的古老战斗。不过菲利克斯十分确定这些故事只是父亲编造出来的内容，好让他所谓的‘帝国结社’组织听起来更加酷炫一些。<br><br>菲利克斯有时候觉得自己对设计的兴趣来自前往戴尔岛的夏季旅行，这座私人小岛上有不少世界顶级的住宅设计。每年夏天，菲利克斯都会陪伴他的父母到这座岛上，那里的帝国结社成员会鼓励他们的孩子彼此熟悉并建立终身联系。菲利克斯与其他少年相处并不融洽，但他确实结交了四个朋友，他们和他一样都没办法融入这所谓“上流社会”的模子里去。他们经常受到其他少年的嘲笑，并被贬低为“放逐者”，但他们对这个称呼倒也欣然接受了。“放逐者”们并没有练习公开演讲以及无休止的辩论，而是将大部分时间都花在探索岛屿的废墟和奥秘上，直到他们的一次冒险让事情变得很糟糕。\n\n他们在探索一处废弃的拘留营时，走进了一个似乎是地下实验室的地方，在那里他们发现了不少古老的皮革日记，上面有不列颠东印度公司对第一次鸦片战争囚犯进行不人道实验的插图和笔记。他们推开一扇锁着的门，发现了一处密室，里面横七竖八地摆着各种骷髅和装有某种未知血清的积满灰尘的小瓶。还没等他们来得及检查瓶里的内容物，他们脚下的地面突然像是晃动起来，一阵嘶嘶声在他们的耳中响起。某种奇异的迷雾突然凭空出现，同时有巨爪像要从地面中攫出，此刻各种黑暗的想象与现实交汇在一起，十分可怖。还没等菲利克斯等人弄明白发生了什么，菲利克斯的父亲与其他几人的父母就带着奇怪的工具和物品赶来营救他们了。菲利克斯怀着震惊与难以置信的心情盯着眼前景象。他简直不知道自己是在做梦，还是置身于父亲曾讲过的某个荒谬的超自然故事之中。等他意识到自己并非在做梦时，一切已经结束了。“放逐者”们都安然无恙，但他们的父母却消失得无影无踪了。\n\n从父亲消失的震惊中缓过来之后，菲利克斯开始寻找任何能帮助他理解在这座岛上发生之事的理论。他与“放逐者”们以及其他各种有过相似经历的网友们纷纷交换了情报。这场悲剧让“放逐者”们之间建立了牢固的关系，多年来，他们一直在共同努力想要揭露父母所发生之事的幕后真相。但他们并没有任何进展，所有找到的线索最后都无法用常识解释。随着时间的流逝，他们渐渐放弃了努力，有五位朋友慢慢踏上了自己新的人生路，希望能忘记那些曾劫掠其父母的无名黑暗。 \n\n多年过去，菲利克斯证明了自己作为杰出建筑师的实力，但他很难找到为他人工作的动力。他意识到自己的父亲是对的。社交技能的缺乏是他的弱点。他怀着决心不断改善自己的言辞与礼节，并学会了如何进行社交，或者按他的话说，“演戏”。他创造了某个完美的外在形象，使自己更加讨人喜欢，并受到了潜在客户的欢迎。在多家建筑公司工作后，他与同事劳伦·戈德一起成立了自己的公司。两者都具有相似的愿景，并且在哲学上反对传统的现代主义建筑，经常尝试使用不同寻常的材料、形状和结构。\n\n菲利克斯继续反传统而行之，并青睐于前卫和非常规的设备，这引起了建筑界的热议。但即使获得了所有赞誉，他却仍然觉得自己是个傀儡，就像一个半吊子的演员，而非以无可挑剔的设计给予世界启迪的真正建筑师。在这些不安全感和自我怀疑的时刻，他会无休止的聚会来分散自己的注意力，并将自己的焦虑淹没在纵酒之中，希望他的父亲还在身边，给自己更加严厉的建议和历久弥新的智慧。<br><br>最终，菲利克斯的女友宣布他将要当父亲了。这件事使他十分震惊，他想像父亲一样激励着自己未出生的孩子，于是很快便让自己重新振作了起来。他现在需要的是一个具有挑战性，巩固自己作为建筑师的价值的项目。或许是命运使然，当父亲的某位老朋友委托他的公司“里奇特和戈德”在戴尔岛上建造某个新式前卫项目时，他感觉绝佳的机会出现了。这项挑战使现在用各种育儿文章和书籍掩盖焦虑的菲利克斯感到既激动又恐惧。<br><br>六个月之后“戴尔岛恢复计划”正式启动，而当菲利克斯勘测该岛时，他突然听到某个熟悉的声音从那些隐藏着遗忘已久的黑暗故事的破碎维多利亚式建筑和坍塌的废墟中呼唤他。透过一团逐渐凝聚的奇怪迷雾，他看到某个身影缓缓成形。他张大了眼睛，嘴巴久久没有合上，却一个字也说不出来。难道说？这是真的吗？不……不会的……这不可能……可是……<br><br>菲利克斯看着从迷雾中浮现而出的父亲，如梦初醒般地后退几步。他感觉双腿此时虚弱无力，而砰砰的心跳在耳中响起仿佛雷震。是他。真的是他。他尚未出生的孩子终于可以见到祖父，而他也终于可以向父亲讲述自其消失之后自己所完成的事情。两人四目相视良久。随后父亲向他投来一个失望的眼神，便转过身离开了。菲利克斯赶忙紧追其后，从此也杳无音讯。",
        "id": 23,
        "index": "FELIX_RICHTER",
        "difficulty": 1,
        "perks": [
            "VISIONARY",
            "DESPERATE_MEASURES",
            "BUILT_TO_LAST"
        ],
        "image": "S23_charSelect_portrait"
    },
    {
        "description": "一名神秘学调查员，靠着狡猾的招数和顽固的决心让自己始终远离死亡。<br><br>她的专属技能，<b>鉴定</b>，<b>欺骗</b>和<b>强力挣扎</b>让她能够与物品以新方式进行互动，并且还有逃离杀手的备用方案。 ",
        "name": "伊洛迪·拉科托",
        "story": "伊洛迪·拉科托出生于一个优渥的巴黎家庭，在距离其父母出生地马达加斯加岛数英里外的一处舒适的家中长大。 她的背包总是很沉重，而且里面装的通常没有任何作业。她只会携带一些必需品：几本历史书籍，一些印刷地图和一把紧凑铲子。 她没有把时间浪费在课堂上各种照本宣科的内容，而是探索这座城市以发现各处雕像，邻里和路牌后面的故事。 她将巴黎的点点滴滴都化作了自己的收藏。<br/><br/>当她十四岁的时候，父母带她前往戴尔岛‘出差’。 令她大失所望的是，这座小岛是私人场所，专供帝国结社成员使用。 她被迫要每天参加各种盛大而尴尬的社交活动。 在岛上待了几个星期之后，她遇到了“放逐者”，这些志趣相投的少年对扮演父母的政治棋子毫无兴趣。 在沉闷的阴雨夜晚，她会说服他们避开监管人员，偷偷摸摸地探索岛屿。<br/><br/>某个大雾弥漫的傍晚，他们发现了一处废弃的拘留营地。 “放逐者”之一的菲利克斯不愿意前往，但伊洛迪一再坚持。 他们在废墟之中发现了一处诡异的地下实验室。各位“放逐者”纷纷兴奋起来，浏览着各种装置想要找些奖杯或纪念品。 但伊洛迪注意到了墙上最左侧的东西：圆形的潦草痕迹。 她用指甲在混凝土上划过——这些标记深而窄。 突然有一阵温暖的低语在她的脑海中响起——<br/><br/>——深沉的滚雷。 黑色而闪亮的浪潮。 灰暗的沙滩。都是不完整的。她被迫触摸冰冷的沙子，画下一个圆圈，并在中间画了一道线。<br/><br/>天空中突然电闪雷鸣。光滑的黑曜石利爪撕裂了水泥地面，露出了下面的泥土。 建筑开始坍塌，伊洛迪发现她的母亲挥舞着一把奇怪的器具，而父亲让她快跑。然后——<br/><br/>一切都陷入黑暗。<br/><br/>伊洛迪从此再也没有见到父母。<br/><br/>多年来，她总会在夜半时分从噩梦中惊醒，满身大汗颤抖不已。 作为一个孩子，她承受了过于恐怖的事情，并常常拒绝上床睡觉。为了安抚她，祖母会点起一盏茶烛并给她讲睡前故事，直到蜡油被邪恶扑灭。 温暖的香草味蜡油会使伊洛迪安然入睡，做着有关传奇英雄击败恐惧和敌人的梦境。 伊洛迪已经忘记了这些故事，但她仍然记得自己对祖母所描述的永恒的马达加斯加雨林和巨大山峰的渴望。 每当伊洛迪感到寒冷和麻木时，她就会点燃一支香草味蜡烛，唤起自己关于那遥远的牧歌之地的童年记忆，让她的精神努力战胜抑郁症的侵袭。<br/><br/>十四年后，伊洛迪仍然在找寻着谜团的缺失部分。没有任何科学能够解释她父母的失踪，因此她一直在从别的方面入手。 她研究了各种传说中提到的能够在夜间悄然将人类掳走的黑暗力量。 她翻译了各种古老的故事，并将来自世界各地的叙述整合在一起，证实了父母在戴尔岛上奇特的消失方式。 她还收集了各种古代文明制造的文物，希望能通过这些来消灭掳走自己父母的那不可言说的神秘力量。 传说中它有好多个名字，根据不同语言的叫法各不相同： 深渊，无限，大洞。<br/><br/>她的发现让她进一步深入了神秘学的黑暗领域。 “放逐者”早已离开了。 她因为自己的理论而和他们分道扬镳。但她拒绝放弃寻找自己的父母。<br/><br/>伊洛迪不断在寒冷的迷雾之夜外出。她拐了个弯，离开了巴黎的第十三区，这处古怪的社区之中有一座从中世纪至今的图书馆。 她要忙着为收藏珍稀文物的神秘学家哈兹拉·沙做事。<br/><br/>在她收回了一座被盗的毛利人蜘蛛牙雕像，就像她在戴尔岛见到的那些爪子之后，他将她收入了自己麾下。在接下来的五年中，伊洛迪一直在为这位收藏家回收神秘文物。作为交换，他提供了大量金钱，设备和有关晦涩手稿的精确信息。<br/><br/>按照收藏家所要求的，她弄到了一份女巫审判的记录，审判对象是一名在17世纪生下了连体双胞胎的母亲。根据传说，某种神秘咒语被刻在了一系列头骨上，而收藏家的手里现在只差一个——就是女巫的头骨。 没有任何关于头骨现在位置的踪迹，但伊洛迪在报纸上发现了可以追溯到同一年的文章，其中提到大部分遗骸已被转移到某处地下墓穴以避免流行病。 伊洛迪决定凭借直觉行事。要闯入古墓取回失落的头骨肯定会伴随着风险，但比起她之前为收藏家做的事而言不算什么。<br/><br/>她打着手电筒，根据墓穴的古代布局找到了一处塌陷的墙壁。有几块大石头挡住了进去的路。她拿着便携式XRF分析仪扫描墙壁的材料。给收藏家干事还是得有点本事的。砖砂浆的混合效果很差，显示出大量的沙子痕迹。整面墙壁都很脆弱，而地面也因为傍晚的雾气显得很潮湿。 这里就是她进去的路。<br/><br/>下方的旅程漫长而危险。空气沉重而潮湿。 她的钥匙扣手电筒照到了一大片森然头骨组成的墙壁，让她不由得倒吸一口凉气。<br/><br/>她后面有什么东西在响。她转过身去，结果脑袋重重被球棒挨了一击。 她感觉巨痛无比，眼前一黑失去了知觉。<br/><br/>当她醒来之后，发现自己被某个男人扛在肩上，正朝着古墓深处前进。他穿着一身黑袍子。<br/><br/>是黑谷。<br/><br/>她一直在躲避他们的追杀，直到现在。这些残忍无情的家伙有很多名字。 她知道这些名字都指向同一个组织，这群神秘学的狂热分子在向自己所谓的“古老存在”献祭活人作为祭品。她必须尽快逃出这里。<br/><br/>伊洛迪看到墙上有个松动的头骨，于是赶忙抓在手上砸向袭击者的脑袋。男人被砸的晕头转向失去平衡，伊洛迪趁机跑开。当她穿过一处拐角时，突然感觉自己的侧面传来钻心的疼痛。<br/><br/>她向下看去，发现自己身上插了一把大刀。 惊慌失措的她将刀子拔掉，温热的鲜血随即喷出。<br/><br/>她耳中回响着自己的心跳，视线则渐渐模糊。<br/><br/>她一下跌倒在地。她用尽全身力气，用沾满鲜血的手指在地上画了个圆圈，又在中间画了一道横线。<br/><br/>坚实的沉重感落在她的肩膀上。空气中散发着熟悉的香草味水果和荔枝果的芬芳气息。稀薄的热带雨水从多叶藤蔓上垂下。温暖。<br/><br/>马达加斯加。<br/><br/>一阵幽灵般的哭喊声从茂密的植被后传来。<br/><br/>伊洛迪向上望去，藤蔓突然变成了嘶嘶作响的蛇。柔软的土壤突然变成灰白色，在她的脚下塌陷。她陷入了某种致密而冰冷的东西，像流沙一样迅速吞噬着她。她不停尖叫着，直到发现窒息她的对象是……深渊……无限……大洞……<br/><br/>她终于找到了自己一直以来追寻的东西。",
        "id": 24,
        "index": "ELODIE_RAKOTO",
        "difficulty": 1,
        "perks": [
            "APPRAISAL",
            "DECEPTION",
            "POWER_STRUGGLE"
        ],
        "image": "S24_charSelect_portrait"
    },
    {
        "description": "一个注重自我的音乐制作人，能够在动荡时代实现自己的目标。<br><br>她的专属技能，<b>成功捷径</b>，<b>轰动演出</b>和<b>自我保护</b>能使她在其他人受到伤害时提升她自己的能力，并且可以快速逃脱追杀。 ",
        "name": "李允珍",
        "story": "坚韧不拔而雄心勃勃的允珍经过多年的努力和自我牺牲，在音乐界找到了成功的艰难人生。<br><br>小时候，允珍着迷于声音，模仿鼓声和敲击钢琴的琴键。然而，到她十岁的时候，她失去了自己的乐器。她的家里欠了许多债，而且没能及时还上钱。债主取走了他们的一切，包括房子。允珍紧紧抱着自己四岁的妹妹大哭起来。他们一家人搬到了没有窗户的两居室地下室。由于她的父母日以继夜地工作以偿还债务，允珍成了她妹妹的监护人。她每天晚上都给妹妹唱歌，直到两人都入睡。<br><br>17岁时，著名唱片公司强者娱乐来到她的高中试音。她被拒绝成为偶像练习生，但在工作室获得了无薪实习。在接下来的几年中，她在没有任何署名或出现的情况下创作了一些该工作室最受欢迎的作品。为了获得应得的报酬，她以炫耀的方式出现在公众的视线中，并在她的歌曲中加入了各种巧妙说词，不断重复她的艺名“杰作”。粉丝开始熟悉她的音乐风格，随后她成为了无转乐队的制作人，帮助这个表演差劲的男孩乐队提升技巧。<br><br>她对无转乐队的商业声音不满意，并寻求使该乐队脱颖而出的流氓元素。通过她在才艺表演中的接触，她发现了河知云前卫而原始的声音。她重新推出了无转乐队，让知云成为其最新成员。在几个小时内，他们的第一个视频引起了病毒式的轰动。<br><br>他们的成功巩固了允珍作为出色制作人的名声。衣着光鲜参加奢华活动的允珍似乎已经远远将曾经残酷而贫穷的童年抛在了身后。她搬到了顶层公寓，和其他社会名流在天空餐厅一边用餐一边欣赏着首尔的壮丽景色。<br><br>首张专辑打破记录大获成功，这也使得无转乐队的第二张专辑被寄予很高的期望标准。他们正在录音的时候，火灾警报突然响了起来。允珍担忧自己的安全，于是先行撤离了大楼，把其他滞留的工作人员留在了后面。当她总算抵达街上时，才发现周围的人群里并没有无转乐队成员的身影。一团火焰迅速吞噬了建筑，随后慢慢被消防软管的水流逐渐驯服。<br><br>无转乐队的所有成员都在火灾中丧生，除了一人：知云。专辑被毁了。乐队戛然而止。她会被搁置，而知云会作为偶像练习生的讲师而腐朽。但是她拒绝眼睁睁地看着秃鹰袭击她的东西而无动于衷。<br><br>强者娱乐不知道的是，她为知云打造了新曲目，让他的事业东山再起。她努力推动他挖掘自己的悲伤，并创作了一首探索有关突然失去而恐慌的歌曲。音乐录影带中，知云向无转乐队的其他成员一一道别。允珍机智地将这首曲目配上了知云最新想出的艺名：骗术师。他会像传说中韩国的鬼怪一样体现恐惧和敬畏。<br><br>知云的歌曲引起了全球轰动，其悲伤和内疚的普世主题在国际上引起共鸣。允珍与骗术师一起在全世界做巡回演出。他们走到哪里都大获成功。然而令人不安的是，一系列古怪的谋杀案也如影随形。这种联系使允珍感到不安，因为她注意到巡演日期与受害者的死亡时间相吻合。失去无转乐队后她感到疲倦，并急于保护她手下的艺人，因此她增加了骗术师的安保细节。如果连环杀手是受艺人的病态歌曲启发而迷恋骗术师的狂热粉丝，该怎么办？<br><br>回到首尔后，允珍与知云一起研究了他的新采音。当她在天刚蒙蒙亮就抵达工作室时，她惊讶地发现知云已经到了。他看起来似乎像工作了整晚一样疲累。当她开始听音轨时，她发现这狂风骤雨式的开头里面夹杂了各种尖叫。这对她来说过于实验性了。<br><br>一周后，又一起谋杀案被报告给警方。尸体显示出酷刑的痕迹，并以与以前的谋杀案相同的华丽风格布置，这次钻石袖扣被嵌入受害者的眼睛。第二天，受害者出现在各个电视频道中。受害人社交媒体上的一段视频显示出她在男友递给她一个心形的生日蛋糕时感到惊讶而尖叫出声。允珍的胃里有些抽紧。那个声音。十分熟悉。然而她从未见过受害人。<br><br>第二天早晨，她听到骗术师的开场曲目时心揪了起来。他歌中的尖叫声正是受害者的哭喊。他是否采样了受害者的生日视频？不，那不可能：他录下这首歌之后，警方才收到谋杀案报告。她在录音棚的玻璃窗另一侧死死盯着知云。他是无转乐队唯一的幸存者。其他人都死了。更不用说那些与他的巡演日期相匹配的古怪谋杀案。死亡之路似乎汇聚到……他本人身上。<br><br>如果是他做的……这件事，就绝对不可能逃过丑闻。允珍的事业，不对，应该说是人生就会完蛋。她拥有的一切都将被毁。她涌上一阵反胃感。心脏狂跳的她立刻冲向洗手间。她将冰水拍在自己脸上，脑中涌过各种疯狂的想法。肯定会有更简单的解释。也许是她加班过度了。又或者，是她不相信自己的成功。她的思维制造了这种怀疑，因为灾难比成功更容易信任。这只是她脑子里想出来的。她回到了录音棚，想要把担忧抛到脑后。<br><br>数月之后，强者娱乐的高层给出了压力。他们因为收入下降而指责骗术师，因为他们不赞成他音乐中的暴力主题以及表演期间玩的飞刀把戏。允珍一方面因为他们把自己的艺人当成替罪羊而愤怒，但另一方面她也同意知云的声音太小众，无法产生利润。她对知云说自己努力反抗过了，但最终还是寡不敌众。因为她一开始表现出的愤怒，他相信她是站在自己这边的。他们有三个月的时间为强者娱乐制作发行下一张打榜曲目。<br><br>几个月过去了，这次允珍要参加面向高层的私人演出。她对自己的歌曲充满信心，但是音乐一开始，她就知道有些不对劲。<br><br>房间里弥漫着浓密的烟雾。允珍大声咳嗽起来，想要呼吸新鲜空气。但是她越咳嗽，吸入的东西就越多。她的身体瘫软在椅子上，四肢沉重而麻木，眼睛大大睁着，注视面前那恐惧而可怕的噩梦。<br><br>骗术师像一阵沾满血污的旋风，不停挥砍戳刺着其他人的肢体。那些高层人士则在舞台上任人鱼肉。他们没办法逃走。他们和允珍一样都瘫在原地无法动弹。她的体内冒出了沸腾的愤怒。她怎么会否认自己的直觉？那场火灾。巡回演出时的谋杀案。都是他。一直都是他。而她从一开始就知道。现在她的事业，还有强者娱乐都彻底毁了。她与之共事的每个人，她的同事，她的朋友，都在她眼前即将死去。她拥有的一切又将再次被夺去。<br><br>不，她绝不能允许他这么做。他会付出代价的。他会感受到和她一样的痛苦。突然，一团黑雾从地面升起，而她……到了其他地方。<br><br>炫目的灯光亮起，让她睁不开眼。聚光灯在黑暗中打亮了她。紧接着大群观众高呼她的名字。“杰作！杰作！”<br><br>她微笑着欢迎自己体内的黑暗。 ",
        "id": 25,
        "index": "YUN_JIN_LEE",
        "difficulty": 0,
        "perks": [
            "FAST_TRACK",
            "SMASH_HIT",
            "SELF_PRESERVATION"
        ],
        "image": "S25_charSelect_portrait"
    },
    {
        "description": "吉儿·瓦伦丁是S.T.A.R.S.的创始成员之一，曾战胜过数不清的有机生物武器。<br><br>她的专属技能<b>反制之力</b>、<b>东山再起</b>和<b>爆炸地雷</b>使她可以立刻还击，同时还能为队友提供强力支援。 ",
        "name": "吉儿·瓦伦丁",
        "story": "吉儿·瓦伦丁曾是一名特殊战术与救援服务（S.T.A.R.S.）组织的特工，擅长撬锁与拆弹工作。在她从一场毁灭性的生化危机中英勇地救出自己的队友后，她又返回浣熊市去救助那些仍身处危险的幸存者。但一名被称为Nemesis的致命而无情的超级战士拦住了她的去路。\n给Nemesis来了几下子之后，吉儿逃到了地下室，想要撬开某间冰冷房间的门锁。然而进门之后，她的身体突然无法动弹，而一阵黑雾吞噬了她。",
        "id": 26,
        "index": "JILL_VALENTINE",
        "difficulty": 1,
        "perks": [
            "COUNTERFORCE",
            "RESURGENCE",
            "BLAST_MINE"
        ],
        "image": "S26_charSelect_portrait"
    },
    {
        "description": "里昂·S·肯尼迪是一名新手警员，在浣熊市的灾难爆发期间完成了超出自己职责的使命。<br><br>他的专属技能<b>咬紧牙关</b>、<b>闪光弹</b>和<b>新人精神</b>让他可以无视疼痛、扰乱杀手以及追踪丢失的目标。 ",
        "name": "里昂·S·肯尼迪",
        "story": "在他就任警员的第一天，他便遇上了摧毁浣熊市的毁灭性生化危机。为了快速胜任工作，他决定调查这起灾难背后的生物医药企业：保护伞公司。在他的调查期间，他偷偷潜入了保护伞公司名下的一处废弃实验室。当他走入荒废已久的大厅后，一阵稠密的黑雾突然吞噬了他。",
        "id": 27,
        "index": "LEON_SCOTT_KENNEDY",
        "difficulty": 1,
        "perks": [
            "BITE_THE_BULLET",
            "FLASHBANG",
            "ROOKIE_SPIRIT"
        ],
        "image": "S27_charSelect_portrait"
    }
]