[
    {
        "description": "Müttefiklerinin yerini bulabilen ve verimliliklerini arttırabilen, gergin bir lider.<BR><BR>Kişisel avantajları <B>Bağ</B>, <B>Kendini Kanıtla</B> ve <B>Lider</B> sayesinde, diğer Kurbanlara yaklaşabilir ve hem onların hem de kendi eylemlerine bonuslar verebilir.",
        "name": "Dwight Fairfield",
        "id": 1,
        "index": "DWIGHT_FAIRFIELD",
        "difficulty": 0,
        "perks": [
            "BOND",
            "PROVE_THYSELF",
            "LEADER"
        ],
        "image": "DF_charSelect_portrait"
    },
    {
        "description": "Çoğu Katil'den koşarak kaçabilen, enerjik bir atlet.<BR><BR>Kişisel avantajları <B>Hızlı ve Sessiz</B>, <B>Ani Depar</B> ve <B>Adrenalin</B> sayesinde, kovalamalardan kaçarken ve Katil'le arasını açarken hep bir adım önde olur.",
        "name": "Meg Thomas",
        "id": 2,
        "index": "MEG_THOMAS",
        "difficulty": 0,
        "perks": [
            "QUICK_AND_QUIET",
            "SPRINT_BURST",
            "ADRENALINE"
        ],
        "image": "MT_charSelect_portrait"
    },
    {
        "description": "Hayatta kalma şansını hem kendisi hem de takım arkadaşları için arttırabilen, çalışkan bir botanik uzmanı.<BR><BR>Kişisel avantajları <B>Empati</B>, <B>Bitkibilim</B> ve <B>Kişisel Bakım</B> sayesinde, yaralı Kurbanları fark edebilir, takım arkadaşlarını ve kendini çok daha etkili bir şekilde iyileştirebilir.",
        "name": "Claudette Morel",
        "id": 3,
        "index": "CLAUDETTE_MOREL",
        "difficulty": 0,
        "perks": [
            "EMPATHY",
            "BOTANY_KNOWLEDGE",
            "SELF_CARE"
        ],
        "image": "CM_charSelect_portrait"
    },
    {
        "description": "Çoğu durumda kendine hâkim olabilen, yalnız bir hayatta kalma uzmanı.<BR><BR>Kişisel avantajları <B>Demir İrade</B>, <B>Sakin Ruh</B> ve <B>Sabotajcı</B> sayesinde, çevrede daha etkili şekilde hareket edebilir ve yaralansa bile hayatta kalabilir.",
        "name": "Jake Park",
        "id": 4,
        "index": "JAKE_PARK",
        "difficulty": 1,
        "perks": [
            "IRON_WILL",
            "CALM_SPIRIT",
            "SABOTEUR"
        ],
        "image": "JP_charSelect_portrait"
    },
    {
        "description": "Kaçmakta ve saklanmakta hiç zorlanmayan bir sokak sanatçısı.<BR><BR>Kişisel avantajları <B>Dört Ayak Üstüne</B>, <B>Arka Sokaklar</B> ve <B>Hayat Okulu</B> sayesinde hedefleri tamamlamak ve tehlikeden hızla sıyrılmakta ustadır.",
        "name": "Nea Karlsson",
        "id": 5,
        "index": "NEA_KARLSSON",
        "difficulty": 1,
        "perks": [
            "BALANCED_LANDING",
            "URBAN_EVASION",
            "STREETWISE"
        ],
        "image": "NK_charSelect_portrait"
    },
    {
        "description": "Zorlu durumlarla başa çıkmaya alışkın, yaşlı bir asker.<BR><BR>Kişisel avantajları <B>Sona Kalan</B>, <B>Sayılı Gün</B> ve <B>Yıkılmaz</B> sayesinde, zorlu durumlarda çok daha sağlam bir duruş sergiler.",
        "name": "William \"Bill\" Overbeck",
        "id": 6,
        "index": "WILLIAM_OVERBECK",
        "difficulty": 2,
        "perks": [
            "LEFT_BEHIND",
            "BORROWED_TIME",
            "UNBREAKABLE"
        ],
        "image": "BO_charSelect_portrait"
    },
    {
        "description": "Yüksek riskli hareketlerinin olumlu sonuçlarını gören, kaba bir kavgacı.<BR><BR>Kişisel avantajları <B>Bize Bir Şey Olmaz</B>, <B>Kum Torbası</B> ve <B>Takma Kafaya</B>; daha agresif, düşmanla yüzleşmeyi ödüllendiren bir oynanış tarzını ödüllendirir ama onu tehlikeyle daha sık karşı karşıya bırakır.",
        "name": "David King",
        "id": 7,
        "index": "DAVID_KING",
        "difficulty": 1,
        "perks": [
            "WERE_GONNA_LIVE_FOREVER",
            "DEAD_HARD",
            "NO_MITHER"
        ],
        "image": "DK_charSelect_portrait"
    },
    {
        "description": "Her türlü zorlukla mücadele etmeye hazır, kararlı bir Kurban.<BR><BR>Kişisel avantajları <B>Bir Başına</B>, <B>Derin Saplantı</B> ve <B>Can Havli</B> sayesinde, açığa çıkma tehlikesi altında olsa da çok güçlü hayatta kalma yeteneklerine sahiptir.",
        "name": "Laurie Strode",
        "id": 8,
        "index": "LAURIE_STRODE",
        "difficulty": 2,
        "perks": [
            "SOLE_SURVIVOR",
            "OBJECT_OF_OBSESSION",
            "DECISIVE_STRIKE"
        ],
        "image": "LS_charSelect_portrait"
    },
    {
        "description": "Takımının hayatta kalma ihtimalini arttıran, şanslı bir kumarbaz.<BR><BR>Kişisel avantajları <B>Güçlü El</B>, <B>Yüksek Bahis</B> ve <B>Son Koz</B> sayesinde, tüm Kurbanların Şansını arttırır ve sandıkları açmalarına yardım eder.",
        "name": "Ace Visconti",
        "id": 9,
        "index": "ACE_VISCONTI",
        "difficulty": 0,
        "perks": [
            "OPEN_HANDED",
            "UP_THE_ANTE",
            "ACE_IN_THE_HOLE"
        ],
        "image": "AV_charSelect_portrait"
    },
    {
        "description": "Zor durumlara stratejisiyle çabucak uyum sağlayabilen, hedef odaklı bir rekabet tutkunu.<BR><BR>Kişisel avantajları <B>Teknisyen</B>, <B>Kıvrak</B> ve <B>Pür Dikkat</B>; jeneratörleri tamir etmesine ve Katil'in yerini belirlemesine yardım eder.",
        "name": "Feng Min",
        "id": 10,
        "index": "FENG_MIN",
        "difficulty": 0,
        "perks": [
            "TECHNICIAN",
            "LITHE",
            "ALERT"
        ],
        "image": "FM_charSelect_portrait"
    },
    {
        "description": "Takımının hayatta kalma yeteneğini ve toparlanma hızını arttıran, cesur bir rüya yolcusu.<BR><BR>Kişisel avantajları <B>Aç Gözünü!</B>, <B>Eczacı</B> ve <B>Gece Nöbeti</B> sayesinde, Kurbanların Çıkış Kapılarını bulmalarına ve daha kolay iyileşmelerine yardım eder.",
        "name": "Quentin Smith",
        "id": 11,
        "index": "QUENTIN_SMITH",
        "difficulty": 0,
        "perks": [
            "WAKE_UP",
            "PHARMACY",
            "VIGIL"
        ],
        "image": "QS_charSelect_portrait"
    },
    {
        "description": "Hedefleri daha hızlı bulabilen ve tamamlayabilen takıntılı bir dedektif.<BR><BR>Kişisel avantajları <B>Azim</B>, <B>Dedektif Sezgisi</B> ve <B>Kedi-Fare</B> sayesinde görevine daha iyi odaklanabilir ve hızla iyileşebilir.",
        "name": "Dedektif Tapp",
        "id": 12,
        "index": "DAVID_TAPP",
        "difficulty": 1,
        "perks": [
            "TENACITY",
            "DETECTIVES_HUNCH",
            "STAKE_OUT"
        ],
        "image": "FS_charSelect_portrait"
    },
    {
        "description": "Çevresindeki her şeyi en iyi şekilde değerlendirebilen, umut dolu bir şarkı yazarı. <br><br>Kişisel avantajları <b>Dans Edelim</b>, <b>Fırsat Penceresi</b> ve <b>Yılmak Yok</b> sayesinde, en zorlu durumlardan bile kaçabilecek sağduyu ve cesareti bulabilir.",
        "name": "Kate Denson",
        "id": 13,
        "index": "KATE_DENSON",
        "difficulty": 0,
        "perks": [
            "WINDOWS_OF_OPPORTUNITY",
            "BOIL_OVER",
            "DANCE_WITH_ME"
        ],
        "image": "GS_charSelect_portrait"
    },
    {
        "description": "Yeni durumlara hızla adapte olup uygun stratejileri geliştirebilen becerikli bir öğretmen. <br><br>Kişisel avantajları <b>Şaşırtmaca</b>, <b>Kurtuluş</b> ve <b>Öz Öğrenim</b> sayesinde, Katil'in dikkatini dağıtabilir, en çaresiz durumlarda bile hayatta kalabilir ve mücadele devam ettikçe yeteneklerini geliştirebilir.",
        "name": "Adam Francis",
        "id": 14,
        "index": "ADAM_FRANCIS",
        "difficulty": 1,
        "perks": [
            "DIVERSION",
            "DELIVERANCE",
            "AUTODIDACT"
        ],
        "image": "AF_charSelect_portrait"
    },
    {
        "description": "Şartlar imkânsızlığa işaret ettiğinde bile sarsılmayan, sessiz bir sanatçı.<br><br>Kişisel avantajları <b>Kırıp Geçir</b>, <b>Arayı Açmayalım</b> ve <b>Saptırma</b> sayesinde varlığını Katil'den saklamasına yardım eden, keskin bir gözlem yeteneğine sahiptir.",
        "name": "Jeff Johansen",
        "id": 15,
        "index": "JEFF_JOHANSEN",
        "difficulty": 1,
        "perks": [
            "BREAKDOWN",
            "AFTERCARE",
            "DISTORTION"
        ],
        "image": "KS_charSelect_portrait"
    },
    {
        "description": "Tüm engellere rağmen mücadeleye doğrudan atılan, etkileyici bir ünlü.<br><br>Kişisel avantajları <b>Dayanışma</b>, <b>Özgüvenli</b> ve <b>Bodoslama</b> sayesinde, başkalarına da kendine de yardım edebilecek, tehlikeli durumlardan kaçabilecek esnek yeteneklere sahiptir.",
        "name": "Jane Romero",
        "id": 16,
        "index": "JANE_ROMERO",
        "difficulty": 1,
        "perks": [
            "SOLIDARITY",
            "POISED",
            "HEAD_ON"
        ],
        "image": "MS_charSelect_portrait"
    },
    {
        "description": "Ukala ve dik başlı, \"yalnız bir kurt.\" Hayatta kalmak için yaratılmış bir adam.<br><br>Kişisel avantajları <b>Ben Kaçar</b>, <b>Ayaklan</b> ve <b>Yüreklilik</b> sayesinde acıya ve zorluğa ek dayanıklılık kazanır, ayrıca arkadaşlarını zor durumlardan kurtarabilir. ",
        "name": "Ashley J. Williams",
        "id": 17,
        "index": "ASHLEY_J_WILLIAMS",
        "difficulty": 0,
        "perks": [
            "FLIP_FLOP",
            "BUCKLE_UP",
            "METTLE_OF_MAN"
        ],
        "image": "MS2_charSelect_portrait"
    },
    {
        "description": "Kritik gözlemler yapabilen ve diğerlerinin kaçırabileceği ayrıntıları yakalayabilen, hevesli bir gazeteci.<br><br>Kişisel avantajları <b>Birlikten Kuvvet Doğar</b>, <b>Kafayı Bozmuş</b> ve <b>İçindeki Güç</b> beklenmedik zorlukların üstesinden gelmesi için gerekli olan bilgileri ve cesareti ona veriyor.",
        "name": "Nancy Wheeler",
        "id": 18,
        "index": "NANCY_WHEELER",
        "difficulty": 0,
        "perks": [
            "BETTER_TOGETHER",
            "FIXATED",
            "INNER_STRENGTH"
        ],
        "image": "QF_charSelect_portrait"
    },
    {
        "description": "Diğer Kurbanları koruyabilen ve onlara yardım edebilen, bunları yaparken de kendine özgü zekâsını ve alaycılığını asla kaybetmeyen eski bir sporcu.<br><br>Kişisel avantajları <b>Bakıcı</b>, <b>Yoldaşlık</b> ve <b>Sık Dişini</b> dikkat dağıtmasına, acıya dayanmasına ve çatışmaya geri dönmesine yardımcı oluyor.",
        "name": "Steve Harrington",
        "id": 19,
        "index": "STEVE_HARRINGTON",
        "difficulty": 0,
        "perks": [
            "BABYSITTER",
            "CAMARADERIE",
            "SECOND_WIND"
        ],
        "image": "QM_charSelect_portrait"
    },
    {
        "description": "\"Tecrübeli bir sokak yarışçısı. Zorlu durumlarda hem kendine hem diğer Kurbanlara avantaj sağlayabiliyor.<br><br>Kişisel avantajları <b>Şansın Güldü</b>, <b>Mümkün Mertebe</b> ve <b>Sökün Et</b> sayesinde kan izlerini gizleyebiliyor, devrilen paletleri kaldırabiliyor ve zor durumdaki Kurbanlara yardımcı olabiliyor.",
        "name": "Yui Kimura",
        "id": 20,
        "index": "YUI_KIMURA",
        "difficulty": 1,
        "perks": [
            "LUCKY_BREAK",
            "ANY_MEANS_NECESSARY",
            "BREAKOUT"
        ],
        "image": "SS_charSelect_portrait"
    },
    {
        "description": "Kurnazlığı sayesinde gizlenip diğer Kurbanlara yardımcı olabilen gözü pek bir belgeselci.<br><br>Kişisel avantajları <b>Kayıtlara Geçmesin</b>, <b>Yem</b> ve <b>Halk için</b>, tehlikeyle yüz yüze geldiğinde saklı kalmasına, dikkat dağıtmasına ve kendi güvenliğini hiçe sayarak diğerlerini çabucak iyileştirmesine yardımcı olur.",
        "name": "Zarina Kassir",
        "id": 21,
        "index": "ZARINA_KASSIR",
        "difficulty": 1,
        "perks": [
            "OFF_THE_RECORD",
            "RED_HERRING",
            "FOR_THE_PEOPLE"
        ],
        "image": "US_charSelect_portrait"
    },
    {
        "description": "Dehşetin ne olduğunu adı gibi bilen genç Cheryl Mason, hem kendini hem de takımını cesaretlendiriyor.<br><br>Kişisel avantajları <b>Ruh Muhafızı</b>, <b>Kan Yemini</b> ve <b>Bastırılmış Direniş</b> sayesinde muazzam zorlukların üstesinden geliyor, takım arkadaşlarıyla iletişim halinde kalıyor ve hedefleri planlıyor.",
        "name": "Cheryl Mason",
        "id": 22,
        "index": "CHERYL_MASON",
        "difficulty": 0,
        "perks": [
            "SOUL_GUARD",
            "BLOOD_PACT",
            "REPRESSED_ALLIANCE"
        ],
        "image": "S22_charSelect_portrait"
    },
    {
        "description": "Bitmek bilmeyen kararlılığını kullanarak bir plan oluşturan ve diğer Kurbanlara yardımcı olan vizyoner bir mimar.<br><br>Kişisel avantajları <b>Vizyoner</b>, <b>Son Çare</b> ve <b>Kalıcı Yapı</b> jeneratörlerin yerlerini belirlemesini, Kurbanları kurtarmasını ve araçları en iyi şekilde kullanmasını sağlıyor.",
        "name": "Felix Richter",
        "id": 23,
        "index": "FELIX_RICHTER",
        "difficulty": 1,
        "perks": [
            "VISIONARY",
            "DESPERATE_MEASURES",
            "BUILT_TO_LAST"
        ],
        "image": "S23_charSelect_portrait"
    },
    {
        "description": "Bir okültizm araştırmacısı olarak, hayatta kalmak için büyük bir inatçılık gösterebilir ve kurnaz hilelere başvurabilir.<br><br>Kişisel avantajları <b>Değerleme</b>, <b>Aldatmaca</b> ve <b>Güç Mücadelesi</b> Katillerden kaçmak için bir B planına sahip olmasını ve nesnelerle yeni şekillerde etkileşime geçmesini sağlar. ",
        "name": "Élodie Rakoto",
        "id": 24,
        "index": "ELODIE_RAKOTO",
        "difficulty": 1,
        "perks": [
            "APPRAISAL",
            "DECEPTION",
            "POWER_STRUGGLE"
        ],
        "image": "S24_charSelect_portrait"
    },
    {
        "description": "Zorlu zamanlarda bile amaçlarına ulaşabilen, çıkarlarına fazlasıyla düşkün bir prodüktör.<br><br>Kişisel avantajları <b>Kısa Yol</b>, <b>Hit Parça</b> ve <b>Kendi Bacağından</b> sayesinde diğerleri zarar görürken yeteneklerini geliştirebiliyor ve peşine düşenlerden hızlıca kurtulabiliyor. ",
        "name": "Yun-Jin Lee",
        "id": 25,
        "index": "YUN_JIN_LEE",
        "difficulty": 0,
        "perks": [
            "FAST_TRACK",
            "SMASH_HIT",
            "SELF_PRESERVATION"
        ],
        "image": "S25_charSelect_portrait"
    },
    {
        "description": "Jill Valentine, birçok organik biyolojik silaha başarıyla karşı gelen S.T.A.R.S. ekibinin kurucularından biri.<br><br>Kişisel avantajları <b>Karşı Güç</b>, <b>Diriliş</b> ve <b>Tuzak Mayın</b> doğrudan olmasa da Katil'e karşılık vermesini sağlıyor ve takım arkadaşlarına güçlü bir destek sunuyor. ",
        "name": "Jill Valentine",
        "id": 26,
        "index": "JILL_VALENTINE",
        "difficulty": 1,
        "perks": [
            "COUNTERFORCE",
            "RESURGENCE",
            "BLAST_MINE"
        ],
        "image": "S26_charSelect_portrait"
    },
    {
        "description": "Leon S. Kennedy, Raccoon City'deki felaket sırasında elinden gelenin çok daha fazlasını yapmış bir çaylak polis memuru.<br><br>Kişisel avantajları <b>Sık Dişini</b>, <b>Ses Bombası</b> ve <b>Acemilik Hevesi</b> ağrıyı yok saymasını, Katil'i sersemletmesini ve kaybedilen hedefleri takip etmesini sağlıyor. ",
        "name": "Leon S. Kennedy",
        "id": 27,
        "index": "LEON_SCOTT_KENNEDY",
        "difficulty": 1,
        "perks": [
            "BITE_THE_BULLET",
            "FLASHBANG",
            "ROOKIE_SPIRIT"
        ],
        "image": "S27_charSelect_portrait"
    }
]
