[
    {
        "description": "Guanti protettivi di pelle imbottita. <br><li><b>Aumentano leggermente</b> la velocità di posa delle Trappole per Orsi.</li>",
        "name": "Guanti da cacciatore",
        "id": 1,
        "index": "TRAPPER_GLOVES",
        "owner": "TRAPPER",
        "rarity": 0,
        "image": "iconAddon_trapperGloves"
    },
    {
        "description": "Una molla grossa e pesante che aggiunge molta forza alla presa delle tagliole.<br><li><b>Aumenta leggermente</b> il tempo di disarmo delle tagliole.</li>",
        "name": "Molla elicoidale forte",
        "id": 2,
        "index": "STRONG_COIL_SPRING",
        "owner": "TRAPPER",
        "rarity": 0,
        "image": "iconAddon_coilSpring"
    },
    {
        "description": "Un kit di sostituzione per le tagliole, che cambia il solito sistema a doppia molla con un sistema a 4 molle elicoidali aggiungendo una forza notevole alla presa.<br><li><b>Aumenta moderatamente</b> il tempo di disarmo delle tagliole.</li>",
        "name": "Kit di 4 molle elicoidali",
        "id": 9,
        "index": "FOUR_COIL_SPRING_KIT",
        "owner": "TRAPPER",
        "rarity": 1,
        "image": "iconAddon_coilsKit4"
    },
    {
        "description": "Cenere di legno. Se bollita, può essere usata per tingere le Trappole per Orsi, rendendole meno evidenti.<br><li><b>Scurisce moderatamente</b> tutte le Trappole per Orsi.</li>",
        "name": "Tintura di legno di campeggio",
        "id": 8,
        "index": "LOGWOOD_DYE",
        "owner": "TRAPPER",
        "rarity": 1,
        "image": "iconAddon_logwoodDye"
    },
    {
        "description": "Queste ganasce di ricambio per tagliole hanno lame simili a quelle di una sega e, scattando, causano terribili ferite.<br><li>I sopravvissuti finiti in una tagliola subiscono danni dall'effetto <b>Emorragia</b> finché non vengono curati.</li>",
        "name": "Ganasce serrate",
        "flavor": "\"Come una bestia predatrice, può sentire l'odore e seguire le tracce di sangue.\"",
        "id": 3,
        "index": "SERRATED_JAWS",
        "owner": "TRAPPER",
        "rarity": 0,
        "image": "iconAddon_serratedJaws"
    },
    {
        "description": "Attrezzi semplici progettati per posizionare le Trappole per Orsi velocemente e in sicurezza.<br><li><b>Aumenta moderatamente</b> la velocità di posa delle Trappole per Orsi.</li>",
        "name": "Fissaggi per trappole",
        "id": 4,
        "index": "TRAP_SETTERS",
        "owner": "TRAPPER",
        "rarity": 1,
        "image": "iconAddon_tapSetters"
    },
    {
        "description": "Una borsa da cintura in cuoio indurito. Grande e robusta per il trasporto di attrezzature da Cacciatore.<br><li>Inizia con <b>1 Trappola per Orsi</b> extra.</li><li>Consente il trasporto di <b>1 Trappola per Orsi</b> extra.</li>",
        "name": "Borsa da cacciatore",
        "id": 5,
        "index": "TRAPPER_BAG",
        "owner": "TRAPPER",
        "rarity": 1,
        "image": "iconAddon_trapperBag"
    },
    {
        "description": "Le ganasce di queste tagliole sono ricoperte di ruggine incrostata e volatile, che rende le ferite inflitte particolarmente difficili da guarire.<br><li>I sopravvissuti finiti in una tagliola subiscono l'effetto <b>Lacerazione</b>.",
        "name": "Ganasce arrugginite",
        "id": 12,
        "index": "RUSTED_JAWS",
        "owner": "TRAPPER",
        "rarity": 2,
        "image": "iconAddon_rustedJaws"
    },
    {
        "description": "Una molla secondaria che mantiene una tagliola funzionale quando quelle primarie diventano inutilizzabili.<br><li><b>Aumenta considerevolmente</b> il tempo di disarmo delle tagliole.</li>",
        "name": "Molla secondaria",
        "id": 7,
        "index": "SECONDARY_COIL",
        "owner": "TRAPPER",
        "rarity": 2,
        "image": "iconAddon_secondaryCoil"
    },
    {
        "description": "Una sostanza nera, opaca e appiccicosa simile al catrame. Se applicata alle Trappole per Orsi, le rende meno evidenti.<br><li><b>Oscura considerevolmente</b> tutte le Trappole per Orsi.</li>",
        "name": "Bottiglia di catrame",
        "id": 10,
        "index": "TAR_BOTTLE",
        "owner": "TRAPPER",
        "rarity": 2,
        "image": "iconAddon_tarBottle"
    },
    {
        "description": "Un blocco di cera utilizzato per diminuire l'attrito e facilitare il movimento delle parti meccaniche.<br><li><b>Riduce moderatamente</b> le probabilità di fuga da una Trappola per Orsi.</li>",
        "name": "Blocco di cera",
        "id": 11,
        "index": "WAX_BRICK",
        "owner": "TRAPPER",
        "rarity": 2,
        "image": "iconAddon_waxBrick"
    },
    {
        "description": "Un olio chiaro che rende più pericolosa la manipolazione della molla delle tagliole.<br><li><b>Aumenta straordinariamente</b> il tempo di disarmo delle tagliole.</li>",
        "name": "Molla oleosa",
        "id": 13,
        "index": "OILY_COIL",
        "owner": "TRAPPER",
        "rarity": 3,
        "image": "iconAddon_oilyCoil"
    },
    {
        "description": "Un set specialistico di attrezzi utili per fissare le Trappole per Orsi, assicurandone l'efficacia.<br><li><b>Aumenta straordinariamente</b> la velocità di posa delle Trappole per Orsi.</li><li><b>Aumenta considerevolmente</b> il tempo di soccorso e fuga dalle Trappole per Orsi.</li><li><b>Riduce moderatamente</b> la probabilità di fuga dalle Trappole per Orsi.</li>",
        "name": "Sistemi di fissaggio",
        "id": 14,
        "index": "FASTENING_TOOLS",
        "owner": "TRAPPER",
        "rarity": 3,
        "image": "iconAddon_fasteningTools"
    },
    {
        "description": "Pezzi di pelle di tutti i tipi crudelmente cuciti insieme per realizzare una borsa di dimensioni considerevoli.<br><li>Inizia con <b>2 Trappole per Orsi</b> extra.</li><li>Consente il trasporto di <b>2 Trappole per Orsi</b> extra.</li>",
        "name": "Borsa ricucita",
        "id": 15,
        "index": "STITCHED_BAG",
        "owner": "TRAPPER",
        "rarity": 3,
        "image": "iconAddon_stichedBag"
    },
    {
        "description": "In parte appiccicoso e scivoloso, questo liquido lugubre rende più pericolosa la manipolazione della molla delle tagliole.<br><li>Quando una tagliola viene sabotata o disarmata da un sopravvissuto <b>sano</b>, le molle insanguinate pretendono un sacrificio, e quel sopravvissuto diventa <b>ferito</b>.</li><li><b>Aumenta leggermente</b> il tempo di disarmo delle tagliole.</li>",
        "name": "Molla insanguinata",
        "id": 17,
        "index": "BLOODY_COIL",
        "owner": "TRAPPER",
        "rarity": 4,
        "image": "iconAddon_bloodyCoil"
    },
    {
        "description": "Le trappole affilate con questa pietra dal debole bagliore sembrano acquisire una vita propria.<br><li>Ogni <b>30 secondi</b>, viene posizionata una Trappola per Orsi chiusa e scelta a caso.</li>",
        "name": "Pietra iridescente",
        "id": 18,
        "index": "IRIDESCENT_STONE",
        "owner": "TRAPPER",
        "rarity": 4,
        "image": "iconAddon_diamondStone"
    },
    {
        "description": "Il simbolo Laokeye, raffigurante l'astuzia, è disegnato con le dita sul corpo della campana utilizzando fuliggine.<br><li>Se invisibile, lo Spettro diventerà <b>completamente visibile</b> quando spacca i bancali o danneggia i generatori.</li>",
        "name": "\"Il Serpente\" - Fuliggine",
        "id": 50,
        "index": "THE_SERPENT_SOOT",
        "owner": "WRAITH",
        "rarity": 0,
        "image": "iconAddon_sootTheSerpent"
    },
    {
        "description": "Il simbolo Wonnug, raffigurante un segugio fedele, è disegnato con le dita sul corpo della campana utilizzando fuliggine.<br><li>Se invisibile, le tracce di sangue fresco sono <b>considerevolmente</b> più distinguibili del normale.</li>",
        "name": "\"Il Segugio\" - Fuliggine",
        "id": 51,
        "index": "THE_HOUND_SOOT",
        "owner": "WRAITH",
        "rarity": 0,
        "image": "iconAddon_sootTheHound"
    },
    {
        "description": "Il simbolo Khugwemuu, raffigurante il mondo degli spiriti, è disegnato con le dita sul corpo della campana utilizzando fuliggine.<br><li>Tornando visibile, il raggio di terrore e la macchia rossa dello Spettro rimangono inattivi per <b>6 secondi</b>.</li>",
        "name": "\"Ghost Face\" - Fuliggine",
        "id": 52,
        "index": "THE_GHOST_SOOT",
        "owner": "WRAITH",
        "rarity": 0,
        "image": "iconAddon_sootTheGhost"
    },
    {
        "description": "Il simbolo Kunwulju, raffigurante il regno delle paure, è disegnato con le dita sul corpo della campana utilizzando della fuliggine.<br><li>Il raggio di terrore dello Spettro <b>non è più inattivo</b> quando invisibile.</li><li>I Punti Sangue assegnati per la persecuzione e gli attacchi a sorpresa aumentano del 100%.</li>",
        "name": "\"La Bestia\" - Fuliggine",
        "id": 53,
        "index": "THE_BEAST_SOOT",
        "owner": "WRAITH",
        "rarity": 0,
        "image": "iconAddon_sootTheBeast"
    },
    {
        "description": "Un batacchio per campana realizzato con un pezzo d'osso completamente lucidato. Distorce e fa riecheggiare in modo disorientante il suono della Campana del Pianto.<li>I sopravvissuti non riescono più a percepire la <b>distanza</b> o la <b>direzione</b> della Campana del Pianto.</li>",
        "name": "Batacchio d'osso",
        "id": 54,
        "index": "BONE_CLAPPER",
        "owner": "WRAITH",
        "rarity": 1,
        "image": "iconAddon_boneClapper"
    },
    {
        "description": "Il simbolo Kratin, raffigurante il passaggio rapido, è disegnato con le dita sul corpo della campana utilizzando del fango.<br><li><b>Riduce considerevolmente</b> il tempo di scomparsa dello Spettro.</li>",
        "name": "\"Battito di ciglia\" - Fango",
        "id": 55,
        "index": "BLINK_MUD",
        "owner": "WRAITH",
        "rarity": 1,
        "image": "iconAddon_mudBlink"
    },
    {
        "description": "Il simbolo Ohuwe-Onmnea, raffigurante una violenta tempesta, è disegnato con le dita sul corpo della campana utilizzando il fango.<li><b>Aumenta moderatamente</b> la velocità di movimento dello Spettro, se invisibile.</li>",
        "name": "\"Tempesta di vento\" - Fango",
        "id": 56,
        "index": "WINDSTORM_MUD",
        "owner": "WRAITH",
        "rarity": 1,
        "image": "iconAddon_mudWindstorm"
    },
    {
        "description": "Il simbolo Kuntin-Takkho, raffigurante una picchiata sulla preda, è disegnato con le dita sul corpo della campana utilizzando del fango.<br><li><b>Riduce leggermente</b> il tempo di ricomparsa dello Spettro.</li>",
        "name": "\"Caccia rapida\" - Fango",
        "id": 57,
        "index": "SWIFT_HUNT_MUD",
        "owner": "WRAITH",
        "rarity": 1,
        "image": "iconAddon_mudSwiftHunt"
    },
    {
        "description": "Il simbolo Baikra-Kaeug, raffigurante la ferocia, è disegnato con le dita sul corpo della campana utilizzando il fango.<br><li>Gli <b>attacchi a sorpresa</b> infliggono <b>Accecamento dell'aura</b> ai sopravvissuti per <b>60 secondi.</b></li>",
        "name": "\"Guerriero accecato\" - Fango",
        "id": 58,
        "index": "BLIND_WARRIOR_MUD",
        "owner": "WRAITH",
        "rarity": 1,
        "image": "iconAddon_mudBaikraKaeug"
    },
    {
        "description": "Il simbolo Ohuwe-Onmnea, raffigurante una violenta tempesta, è disegnato con le dita sul corpo della campana utilizzando inchiostro bianco.<li><b>Aumenta considerevolmente</b> la velocità di movimento dello Spettro, se invisibile.</li>",
        "name": "\"Tempesta di vento\" - Bianco",
        "id": 59,
        "index": "WINDSTORM_WHITE",
        "owner": "WRAITH",
        "rarity": 2,
        "image": "iconAddon_whiteWindstorm"
    },
    {
        "description": "Il simbolo Kuntin-Takkho, raffigurante una picchiata sulla preda, è disegnato con le dita sul corpo della campana utilizzando inchiostro bianco.<br><li><b>Riduce moderatamente</b> il tempo di ricomparsa dello Spettro.</li>",
        "name": "\"Caccia rapida\" - Bianco",
        "id": 60,
        "index": "SWIFT_HUNT_WHITE",
        "owner": "WRAITH",
        "rarity": 2,
        "image": "iconAddon_whiteKuntinTakkho"
    },
    {
        "description": "Il simbolo Yiwarick, raffigurante la sinergia oscura, è disegnato con le dita sul corpo della campana utilizzando inchiostro bianco.<br><li><b>Riduce considerevolmente</b> il tempo per saltare le finestre, aprire gli armadietti, spaccare i bancali e altri oggetti frantumabili o danneggiare i generatori quando invisibile.</li>",
        "name": "\"Danza delle ombre\" - Bianco",
        "id": 61,
        "index": "SHADOW_DANCE_WHITE",
        "owner": "WRAITH",
        "rarity": 2,
        "image": "iconAddon_whiteShadowDance"
    },
    {
        "description": "Il simbolo Kratin, raffigurante il passaggio rapido, è disegnato con le dita sul corpo della campana utilizzando inchiostro bianco.<br><li><b>Riduce straordinariamente</b> il tempo di scomparsa dello Spettro.</li>",
        "name": "\"Battito di ciglia\" - Bianco",
        "id": 62,
        "index": "BLINK_WHITE",
        "owner": "WRAITH",
        "rarity": 2,
        "image": "iconAddon_whiteBlink"
    },
    {
        "description": "Il simbolo Baikra-Kaeug, raffigurante la ferocia, è disegnato con le dita sul corpo della campana utilizzando inchiostro bianco.<br><li>Gli attacchi a sorpresa infliggono gli effetti <b>Lacerazione</b> ed <b>Emorragia</b> ai sopravvissuti fino alla completa guarigione.</li>",
        "name": "\"Guerriero accecato\" - Bianco",
        "id": 63,
        "index": "BLIND_WARRIOR_WHITE",
        "owner": "WRAITH",
        "rarity": 2,
        "image": "iconAddon_whiteBlindWarrior"
    },
    {
        "description": "Il simbolo Ohuwe-Onmnea, raffigurante una violenta tempesta, è disegnato con il sangue sul corpo della campana.<br><li><b>Aumenta straordinariamente</b> la velocità di movimento dello Spettro, se invisibile.</li>",
        "name": "\"Tempesta di vento\" - Sangue",
        "id": 64,
        "index": "WINDSTORM_BLOOD",
        "owner": "WRAITH",
        "rarity": 3,
        "image": "iconAddon_bloodWindstorm"
    },
    {
        "description": "Il simbolo Kuntin-Takkho, raffigurante una picchiata sulla preda, è disegnato con il sangue nella parte superiore della campana.<br><li><b>Riduce considerevolmente</b> il tempo di ricomparsa dello Spettro.</li>",
        "name": "\"Caccia rapida\" - Sangue",
        "id": 65,
        "index": "SWIFT_HUNT_BLOOD",
        "owner": "WRAITH",
        "rarity": 3,
        "image": "iconAddon_bloodSwiftHunt"
    },
    {
        "description": "Il simbolo Yiwarick, raffigurante la sinergia oscura, è stampato con il sangue sul corpo della campana.<br><li><b>Riduce straordinariamente</b> il tempo per saltare le finestre, aprire gli armadietti, spaccare i bancali e altri oggetti frantumabili o danneggiare i generatori quando invisibile.</li>",
        "name": "\"Danza delle ombre\" - Sangue",
        "id": 66,
        "index": "SHADOW_DANCE_BLOOD",
        "owner": "WRAITH",
        "rarity": 3,
        "image": "iconAddon_bloodShadowDance"
    },
    {
        "description": "Il simbolo Kra-Frabai, raffigurante l'Entità che veglia su di noi, è stampato col sangue sulla parte superiore della campana.<br><li>Sblocca il potenziale nascosto nell'abilità di lettura dell'aura. Se invisibile, ti viene rivelata l'aura dei sopravvissuti in un raggio di <b>12 metri</b>.</li>",
        "name": "\"Onniveggente\" - Sangue",
        "id": 67,
        "index": "ALL_SEEING_BLOOD",
        "owner": "WRAITH",
        "rarity": 3,
        "image": "iconAddon_bloodKraFabai"
    },
    {
        "description": "Una corda intrecciata, avvolta intorno al batacchio della campana per creare un suono più delicato. Emana un'aura sinistra.<br><li><b>Silenzia completamente</b> la Campana del Pianto.</li>",
        "name": "Batacchio con intreccio",
        "id": 68,
        "index": "COXCOMBED_CLAPPER",
        "owner": "WRAITH",
        "rarity": 4,
        "image": "iconAddon_coxcombedClapper"
    },
    {
        "description": "Il simbolo Kra-Frabai, raffigurante l'entità che ci sorveglia, balugina in maniera sinistra sulla parte superiore della campana.<br><li>Sblocca il potenziale nascosto nell'abilità di lettura dell'aura. Se invisibile, il <b>progresso di riparazione dei generatori</b> è determinabile dall'<b>intensità delle loro aure.</b></li>",
        "name": "\"Onniveggente\" - Spirito",
        "id": 69,
        "index": "ALL_SEEING_SPIRIT",
        "owner": "WRAITH",
        "rarity": 4,
        "image": "iconAddon_spiritAllSeeing"
    },
    {
        "description": "Un meccanismo di qualità che riduce la frizione della catena.<br><br><li><b>Riduce</b> la zona d'urto durante lo scatto con la motosega.</li>",
        "name": "Ingranaggio pesante",
        "id": 100,
        "index": "HEAVY_CLUTCH",
        "owner": "HILLBILLY",
        "rarity": 0,
        "image": "iconAddon_heavyClutch"
    },
    {
        "description": "Un dispositivo meccanico che limita la quantità di carburante che piccoli motori possono assumere in una sola volta, forzando una velocità sicura e costante.<br><br><li>I sopravvissuti colpiti con la motosega subiscono un danno pari a uno stato di salute.</li><li>Ottieni il <b>100%</b> di Punti Sangue in più per gli eventi motosega.</li>",
        "name": "Limitatore di velocità",
        "id": 101,
        "index": "SPEED_LIMITER",
        "owner": "HILLBILLY",
        "rarity": 0,
        "image": "iconAddon_speedLimiter"
    },
    {
        "description": "Un filtro crepato e impolverato, ma che funziona meglio del modello di serie.<br><br><li><b>Aumenta leggermente</b> il limite di surriscaldamento della motosega.</li>",
        "name": "Filtro dell'aria di scarto",
        "id": 102,
        "index": "JUNKYARD_AIR_FILTER",
        "owner": "HILLBILLY",
        "rarity": 0,
        "image": "iconAddon_junkyardAirFilter"
    },
    {
        "description": "Stivali dalla punta rinforzata per garantire maggiore protezione negli impatti.<br><br><li><b>Riducono leggermente</b> il tempo di recupero dopo aver colpito un oggetto con la motosega.</li>",
        "name": "Stivali con punta in acciaio",
        "id": 103,
        "index": "STEEL_TOE_BOOTS",
        "owner": "HILLBILLY",
        "rarity": 0,
        "image": "iconAddon_steelToeBoots"
    },
    {
        "description": "Una marmitta modificata alla buona che consente un maggiore flusso d'aria.<br><br><li><b>Aumenta leggermente</b> la velocità di raffreddamento della motosega.</li>",
        "name": "Marmitta forata",
        "id": 104,
        "index": "PUNCTURED_MUFFLER",
        "owner": "HILLBILLY",
        "rarity": 1,
        "image": "iconAddon_puncturedMuffler"
    },
    {
        "description": "Una cintura lucente indossata da molti veterani.<br><br><li><b>Riduce</b> il raggio di terrore di 8 metri quando la motosega si surriscalda.</li>",
        "name": "Fibbia vistosa",
        "id": 107,
        "index": "BIG_BUCKLE",
        "owner": "HILLBILLY",
        "rarity": 1,
        "image": "iconAddon_bigBuckle"
    },
    {
        "description": "Un olio economico usato per lubrificare catene sferraglianti.<br><br><li><b>Riduce leggermente</b> il rumore prodotto dalla motosega.</li>",
        "name": "Olio per motore sottomarca",
        "id": 109,
        "index": "OFF_BRAND_MOTOR_OIL",
        "owner": "HILLBILLY",
        "rarity": 1,
        "image": "iconAddon_offBrandMotorOil"
    },
    {
        "description": "Un paio di stivali affidabili, rubati dal cadavere di Max Thompson Sr.<br><br><li><b>Aumentano moderatamente</b> il controllo durante lo sprint con la motosega.</li>",
        "name": "Stivali di papino",
        "id": 110,
        "index": "DADS_BOOTS",
        "owner": "HILLBILLY",
        "rarity": 1,
        "image": "iconAddon_dadsBoots"
    },
    {
        "description": "Incisioni trovate sul corpo della motosega con il conteggio del numero di vite stroncate dalla stessa. Instilla determinazione nell'utilizzatore della motosega.<br><li><b>Aumenta leggermente</b> la velocità di movimento della motosega.</li><li><b>Aumenta leggermente</b> il tempo di carica.</li><li>Cumulabile.</li>",
        "name": "Incisioni di morte",
        "id": 111,
        "index": "DEATH_ENGRAVINGS",
        "owner": "HILLBILLY",
        "rarity": 1,
        "image": "iconAddon_deathEngravings"
    },
    {
        "description": "Una piccola quantità di pillole alla caffeina rinvenute nella borsetta di Evelyn Thompson. Gli effetti collaterali includono nervosismo e irritabilità.<br><br><li><b>Riducono leggermente</b> il tempo di carica della motosega per 30 secondi dopo essere stato stordito da un bancale.</li><br>",
        "name": "Aiuto della mamma",
        "flavor": "\"Dottore, la prego, me ne dia altre.\" - Evelyn Thompson",
        "id": 112,
        "index": "MOTHERS_HELPERS",
        "owner": "HILLBILLY",
        "rarity": 2,
        "image": "iconAddon_mothersHelpers"
    },
    {
        "description": "Una speciale catena che riduce il rischio di contraccolpo.<br><br><li><b>Riduce considerevolmente</b> il tempo di penalità quando sbatti contro un ostacolo durante lo sprint con la motosega.</li>",
        "name": "Catene efficienti",
        "id": 113,
        "index": "LOW_KICKBACK_CHAINS",
        "owner": "HILLBILLY",
        "rarity": 2,
        "image": "iconAddon_lowKickbackChains"
    },
    {
        "description": "Una poltiglia umidiccia di foglie fresche che coprono l'odore del cacciatore in una battuta di caccia.<br><br><li>Ricevi l'effetto Impercettibile per 15 secondi dopo aver sferrato un colpo con la motosega.</li>",
        "name": "Poltiglia di foglie",
        "id": 114,
        "index": "LEAFY_MASH",
        "owner": "HILLBILLY",
        "rarity": 2,
        "image": "iconAddon_leafyMash"
    },
    {
        "description": "Incisioni trovate sul corpo della motosega raffiguranti la bestia oscura che vive nella Nebbia. Instillano determinazione in chi la usa.<br><li><b>Aumenta moderatamente</b> la velocità di movimento durante uno scatto con la motosega.</li><li><b>Aumenta leggermente</b> il tempo di carica della motosega.</li>",
        "name": "Incisioni di sventura",
        "id": 115,
        "index": "DOOM_ENGRAVINGS",
        "owner": "HILLBILLY",
        "rarity": 2,
        "image": "iconAddon_doomEngravings"
    },
    {
        "description": "Grasso viscoso da applicare sotto gli occhi per ridurre il riverbero.<br><br><li><b>Aumenta moderatamente</b> la velocità di raffreddamento della motosega quando ti illumina una torcia.</li>",
        "name": "Grasso nero",
        "id": 117,
        "index": "BLACK_GREASE",
        "owner": "HILLBILLY",
        "rarity": 2,
        "image": "iconAddon_blackGrease"
    },
    {
        "description": "Nonostante la sporcizia e le macchie d'olio, questo carburatore è stato rimesso in sesto decentemente.<br><br><li><b>Riduce moderatamente</b> il tempo di carica della motosega.</li><li><b>Riduce</b> la velocità di movimento base a 4,4 m/s.",
        "name": "Carburatore sistemato",
        "id": 118,
        "index": "TUNED_CARBURETOR",
        "owner": "HILLBILLY",
        "rarity": 3,
        "image": "iconAddon_tunedCarburetor"
    },
    {
        "description": "Stivali con borchie di metallo che si piantano nel fango per garantire maggior controllo e stabilità a ogni passo.<br><li><b>Aumentano straordinariamente</b> il controllo durante l'utilizzo della motosega.</li><li><b>Aumentano considerevolmente</b> il tempo di penalità quando sbatti contro gli oggetti.</li>",
        "name": "Stivali con borchie",
        "id": 119,
        "index": "SPIKED_BOOTS",
        "owner": "HILLBILLY",
        "rarity": 3,
        "image": "iconAddon_spikedBoots"
    },
    {
        "description": "Guanti puzzolenti, insozzati con sostanze sconosciute. Nonostante tutto, sono fatti di un materiale molto spesso.<br><br><li><b>Riducono moderatamente</b> il calore quando inizi a mandare su di giri la motosega.</li><br>",
        "name": "Guanti da porcile",
        "flavor": "\"Nulla può macchiare l'animo di un uomo operoso.\" - Max Thompson Sr.",
        "id": 120,
        "index": "PIGHOUSE_GLOVES",
        "owner": "HILLBILLY",
        "rarity": 3,
        "image": "iconAddon_pighouseGloves"
    },
    {
        "description": "Catene leggere che alleggeriscono la motosega, consentendo una maggiore manovrabilità.<br><br><li>Lo scatto con la motosega prosegue anche dopo aver rotto un bancale o aver frantumato un muro.</li><li>I sopravvissuti colpiti con la motosega entro 5 secondi dalla rottura di un bancale o di un muro subiscono un danno pari a uno stato di salute.</li>",
        "name": "Catene LoPro",
        "id": 121,
        "index": "LOPRO_CHAINS",
        "owner": "HILLBILLY",
        "rarity": 3,
        "image": "iconAddon_lowProChains"
    },
    {
        "description": "Questo mattone, un tempo prova della prigionia di Max Jr., fu il primo a cascare quando crollò la barricata nella sua stanza.<br><br><li>Dopo aver usato lo scatto con motosega per 2 secondi, ricevi l'effetto Impercettibile fino al termine dello sprint.</li><br>",
        "name": "Mattone iridescente",
        "flavor": "\"Che stai tramando, ragazzo?\" - Max Thompson Sr.",
        "id": 122,
        "index": "IRIDESCENT_BRICK",
        "owner": "HILLBILLY",
        "rarity": 3,
        "image": "iconAddon_iridescentBrick"
    },
    {
        "description": "Una marmitta per motoseghe realizzata a opera d'arte. Di gran lunga superiore a tutte le altre.<br><br><li>La motosega non emette alcun suono per i sopravvissuti fuori dal raggio di terrore.</li>",
        "name": "Marmitta Apex",
        "id": 123,
        "index": "APEX_MUFFLER",
        "owner": "HILLBILLY",
        "rarity": 3,
        "image": "iconAddon_apexMuffler"
    },
    {
        "description": "Un giocattolo non verniciato a forma di cavallo, intagliato in un legno economico. Un tempo simboleggiava il legame profondo tra un paziente catatonico e la sua infermiera.<br><li><b>Riduce moderatamente</b> l'affaticamento extra causato dagli attacchi con il Battito di Ciglia mancati.</li>",
        "name": "Cavallo di legno",
        "id": 150,
        "index": "WOODEN_HORSE",
        "owner": "NURSE",
        "rarity": 0,
        "image": "iconAddon_woodenHorse"
    },
    {
        "description": "Un pettine antipidocchi preso dalla clinica. Una volta era il simbolo della profonda connessione tra un'ansiosa paziente e la sua infermiera.<br><li><b>Riduce moderatamente</b> la distanza degli attacchi in affondo con il Battito di Ciglia.</li><li>Aumenta del <b>100%</b> i Punti Sangue degli eventi <i>attacco con il Battito di Ciglia</i>.</li>",
        "name": "Pettine bianco",
        "id": 151,
        "index": "WHITE_NIT_COMB",
        "owner": "NURSE",
        "rarity": 0,
        "image": "iconAddon_whiteNitComb"
    },
    {
        "description": "Un normale cucchiaio di metallo, in parte sporco e arrugginito. Confiscato al paziente della stanza 202, il cosiddetto \"Uomo Cattivo\".<br><li>Colpire un sopravvissuto con un Battito di Ciglia ne provoca un gemito di dolore <b>moderatamente più rumoroso</b> per <b>60 secondi</b>.</li>",
        "name": "Cucchiaio di metallo",
        "id": 153,
        "index": "METAL_SPOON",
        "owner": "NURSE",
        "rarity": 0,
        "image": "iconAddon_metalSpoon"
    },
    {
        "description": "Un molare cariato estratto dalla mano ferma del cosiddetto \"Uomo cattivo\".<br><li>Colpire un sopravvissuto con il Battito di Ciglia rivela la sua aura quando cura o viene curato entro un raggio di <b>28 metri</b> per <b>60 secondi</b>.</li>",
        "name": "Cimelio dell'Uomo Cattivo",
        "id": 155,
        "index": "BAD_MAN_KEEPSAKE",
        "owner": "NURSE",
        "rarity": 0,
        "image": "iconAddon_badManKeepsake"
    },
    {
        "description": "Un orologio da taschino rotto e annerito con pezzi sferraglianti. Preso dal corpo dell'infermiera Moris.<br><li><b>Aumenta moderatamente</b> il periodo di concatenazione del Battito di Ciglia.</li>",
        "name": "Orologio da taschino",
        "id": 156,
        "index": "POCKET_WATCH",
        "owner": "NURSE",
        "rarity": 1,
        "image": "iconAddon_pocketWatch"
    },
    {
        "description": "Un monile senza valore che potrebbe aver avuto un importante significato per qualcuno. Preso dal corpo della ragazza ansiosa.<br><li><b>Riduce moderatamente</b> la distanza massima da cui è possibile effettuare il Battito di Ciglia.</li><li>Aumenta del <b>100%</b> i Punti Sangue per gli eventi <i>Battito di Ciglia preciso</i></li>",
        "name": "Braccialetto sbiadito",
        "id": 157,
        "index": "DULL_BRACELET",
        "owner": "NURSE",
        "rarity": 1,
        "image": "iconAddon_dullBracelet"
    },
    {
        "description": "Una corda nera usata come cintura in tempo di lutto. Presa dal corpo di Padre Campbell.<br><li><b>Aumenta moderatamente</b> la velocità di ricarica del Battito di Ciglia.</li>",
        "name": "Cintura tenebrosa",
        "id": 158,
        "index": "DARK_CINCTURE",
        "owner": "NURSE",
        "rarity": 1,
        "image": "iconAddon_darkCincture"
    },
    {
        "description": "Una pigna capace inaspettatamente di calmare i movimenti ripetitivi di un paziente. Presa dal corpo del ragazzo catatonico.<br><li><b>Riduce considerevolmente</b> l'affaticamento extra causato dai Battiti di Ciglia concatenati.</li>",
        "name": "Tesoro del ragazzo catatonico",
        "id": 159,
        "index": "CATATONIC_BOYS_TREASURE",
        "owner": "NURSE",
        "rarity": 1,
        "image": "iconAddon_catatonicTreasure"
    },
    {
        "description": "Il respiro tremulo e nervoso strappato all'Uomo Cattivo. Batte e salta aggressivamente al tocco dell'Infermiera.<br><li>Colpire un sopravvissuto con il Battito di Ciglia <b>disattiva il Battito di Ciglia dell'Infermiera</b> e incrementa la sua velocità di movimento a <b>4,6 m/s</b> per <b>60 secondi</b>.</li>",
        "name": "Respiro spasmodico",
        "id": 160,
        "index": "SPASMODIC_BREATH",
        "owner": "NURSE",
        "rarity": 2,
        "image": "iconAddon_spasmodicBreath"
    },
    {
        "description": "Il respiro lento e affaticato strappato all'Assistente grosso. Oscilla debolmente al tocco dell'Infermiera.<br><li><b>Aumenta considerevolmente</b> il raggio massimo del Battito di Ciglia.</li><li><b>Aumenta considerevolmente</b> il tempo di carica massimo del Battito di Ciglia.</li>",
        "name": "Grande affanno",
        "id": 161,
        "index": "HEAVY_PANTING",
        "owner": "NURSE",
        "rarity": 2,
        "image": "iconAddon_heavyPanting"
    },
    {
        "description": "Il respiro rantolante sottratto a Padre Campbell. Si flette sinuoso e silenzioso al tocco dell'Infermiera.<br><li><b>Aumenta considerevolmente</b> la velocità di ricarica del Battito di Ciglia.</li>",
        "name": "Rantolo gracile",
        "id": 162,
        "index": "FRAGILE_WHEEZE",
        "owner": "NURSE",
        "rarity": 2,
        "image": "iconAddon_fragileWheeze"
    },
    {
        "description": "Il respiro debole e irregolare strappato al ragazzo catatonico. Normalmente stabile e calmo, diventa incredibilmente agitato al tocco dell'Infermiera.<br><li><b>Riduce moderatamente</b> la durata dell'affaticamento dovuto al Battito di Ciglia.</li>",
        "name": "Respirazione atassica",
        "id": 163,
        "index": "ATAXIC_RESPIRATION",
        "owner": "NURSE",
        "rarity": 2,
        "image": "iconAddon_ataxicRespiration"
    },
    {
        "description": "Il sospiro di sorpresa di una ragazza ansiosa alla quale l'Infermiera si era affezionata. Si agita vigorosamente al tocco dell'Infermiera.<br><li>Passare accanto ai sopravvissuti con il Battito di Ciglia li fa urlare e ti fa ottenere <b>200 Punti Sangue</b> nella categoria <i>Dissimulazione</i>.</li>",
        "name": "Sospiro ansioso",
        "id": 164,
        "index": "ANXIOUS_GASP",
        "owner": "NURSE",
        "rarity": 2,
        "image": "iconAddon_anxiousGasp"
    },
    {
        "description": "Un pezzo lacero di flanella a quadri rossi e neri. Il pezzo di stoffa impregna l'Infermiera di un fuoco devastante.<br><li>Permette all'Infermiera di vedere le destinazioni del Battito di Ciglia.</li>",
        "name": "Flanella con motivo scozzese",
        "id": 165,
        "index": "PLAID_FLANNEL",
        "owner": "NURSE",
        "rarity": 3,
        "image": "iconAddon_plaidFlannel"
    },
    {
        "description": "Un potente ultimo respiro strappato a Harvey Kavanagh, assistente dell'ospedale psichiatrico Crotus Prenn. Nelle mani dell'Infermiera oscilla intensamente.<br><li><b>Aumenta straordinariamente</b> il raggio massimo del Battito di Ciglia.</li><li><b>Aumenta straordinariamente</b> il tempo di carica massimo del Battito di Ciglia.</li>",
        "name": "Ultimo respiro di Kavanagh",
        "id": 166,
        "index": "KAVANAGHS_LAST_BREATH",
        "owner": "NURSE",
        "rarity": 3,
        "image": "iconAddon_kavanaghsLastBreath"
    },
    {
        "description": "Un potente ultimo respiro strappato a Mary Jenner, paziente dell'ospedale psichiatrico Crotus Prenn. Nelle mani dell'Infermiera crepita intensamente.<br><li>Dopo aver usato un Battito di Ciglia, l'Infermiera può immediatamente usarlo nuovamente per tornare alla posizione originaria premendo il <i>pulsante abilità attiva</i>. Deve essere usato prima che l'Infermiera abbia la peggio a causa dell'affaticamento.</li>",
        "name": "Ultimo respiro di Jenner",
        "id": 167,
        "index": "JENNERS_LAST_BREATH",
        "owner": "NURSE",
        "rarity": 3,
        "image": "iconAddon_jennersLastBreath"
    },
    {
        "description": "Un potente ultimo respiro strappato al prete dell'ospedale psichiatrico Crotus Prenn, Padre Campbell. Nelle mani dell'Infermiera crepita intensamente.<br><li>Dopo essere riapparsa da un Battito di Ciglia completamente carico, l'Infermiera esegue subito un secondo Battito di Ciglia di carica dimezzata nella direzione verso cui è rivolta.</li>",
        "name": "Ultimo respiro di Campbell",
        "id": 168,
        "index": "CAMPBELLS_LAST_BREATH",
        "owner": "NURSE",
        "rarity": 3,
        "image": "iconAddon_campbellsLastBreath"
    },
    {
        "description": "Un potente ultimo respiro strappato all'Uomo Cattivo, paziente dell'ospedale psichiatrico Crotus Prenn. Nelle mani dell'Infermiera sobbalza intensamente.<br><li>Colpire un sopravvissuto con un attacco del Battito di Ciglia conferisce all'Infermiera lo stato <b>Impercettibile</b> per <b>16 secondi</b>.</li><li>L'effetto è attivabile una volta ogni <b>60 secondi</b>.</li>",
        "name": "Ultimo respiro dell'Uomo Cattivo",
        "id": 169,
        "index": "BAD_MANS_LAST_BREATH",
        "owner": "NURSE",
        "rarity": 3,
        "image": "iconAddon_badMansLastBreath"
    },
    {
        "description": "Un pezzo di nastro bianco immacolato, una volta attaccato a un libro sacro. Funge come simbolo di una disputa.<br><li>Aggiunge <b>1</b> carica al Battito di Ciglia.</li><li>È possibile usare il Battito di Ciglia solo nei luoghi che rientrano nel campo visivo dell'Infermiera.</li>",
        "name": "Segnalibro lacerato",
        "id": 170,
        "index": "TORN_BOOKMARK",
        "owner": "NURSE",
        "rarity": 4,
        "image": "iconAddon_tornBookmark"
    },
    {
        "description": "Una scatola di fiammiferi contenente una strana collezione di bottoni spaiati. Funge da promemoria di un luogo nefasto.<br><li>Rimuove <b>1</b> carica del Battito di Ciglia.</li><li>Aumenta la velocità di movimento base dell'Infermiera fino a <b>4,2 m/s</b>.</li>",
        "name": "Scatola di fiammiferi",
        "id": 171,
        "index": "MATCHBOX",
        "owner": "NURSE",
        "rarity": 4,
        "image": "iconAddon_matchBox"
    },
    {
        "description": "Un pezzo di gioielleria piuttosto scadente, realizzato in plastica e verniciato per dargli una parvenza di materiale prezioso.<br><li><b>Aumenta leggermente</b> la velocità di movimento mentre perseguiti la tua vittima.</li>",
        "name": "Orecchini pacchiani",
        "id": 200,
        "index": "TACKY_EARRINGS",
        "owner": "SHAPE",
        "rarity": 0,
        "image": "iconAddon_tackyEarrings"
    },
    {
        "description": "Un \"romantico\" seppur squallido, bigliettino lasciato in giro per attirare l'attenzione di un'amante femminile.<br><li><b>Aumenta leggermente</b> l'affondo di <b>Malvagità Innata I</b>.</li>",
        "name": "Bigliettino del fidanzato",
        "flavor": "\"Il biglietto è firmato: D.\"",
        "id": 201,
        "index": "BOYFRIENDS_MEMO",
        "owner": "SHAPE",
        "rarity": 0,
        "image": "iconAddon_boyfriendsMemo"
    },
    {
        "description": "Un singolo capello biondo leggermente ondulato.<br><li><b>Aumenta leggermente</b> la durata di <b>Malvagità Innata III</b>.</li><li><b>Aumenta leggermente</b> il quantitativo di male richiesto per raggiungere <b>Malvagità Innata III</b> la prima volta.</li>",
        "name": "Capello biondo",
        "id": 202,
        "index": "BLOND_HAIR",
        "owner": "SHAPE",
        "rarity": 0,
        "image": "iconAddon_blondeHair"
    },
    {
        "description": "Un piccolo pezzo di un materiale altamente riflettente, probabilmente appartenente a uno specchio rotto.<br><li><b>Malvagità Innata II rivela l'aura dei sopravvissuti</b> che sono stati perseguitati per almeno <b>1 secondo</b>.</li><li>L'aura resta visibile per <b>2 secondi</b>.</li>",
        "name": "Frammento riflettente",
        "id": 203,
        "index": "REFLECTIVE_FRAGMENT",
        "owner": "SHAPE",
        "rarity": 1,
        "image": "iconAddon_reflectiveFragment"
    },
    {
        "description": "Un delfinio parzialmente secco e sbiadito raccolto da una lapide.<br><li><b>Aumenta leggermente</b> il tasso di ottenimento del male quando perseguiti un sopravvissuto.</li>",
        "name": "Fiore del memorial",
        "id": 204,
        "index": "MEMORIAL_FLOWER",
        "owner": "SHAPE",
        "rarity": 1,
        "image": "iconAddon_memorialFlower"
    },
    {
        "description": "Un'ampia collana realizzata con metalli e perline poco costose. Una delle preferite di Judith.<br><li><b>Aumenta moderatamente</b> la velocità di movimento mentre perseguiti la tua vittima.</li>",
        "name": "Gioielli",
        "id": 205,
        "index": "JEWELRY",
        "owner": "SHAPE",
        "rarity": 1,
        "image": "iconAddon_jewelry"
    },
    {
        "description": "Una spazzola in setole di nylon usata per dare corpo e morbidezza ai capelli.<br><li><b>Aumenta moderatamente</b> la durata di <b>Malvagità Innata III</b>.</li><li><b>Aumenta leggermente</b> il quantitativo di male richiesto per raggiungere <b>Malvagità Innata III</b> la prima volta.</li>",
        "name": "Spazzola per capelli",
        "id": 206,
        "index": "HAIR_BRUSH",
        "owner": "SHAPE",
        "rarity": 1,
        "image": "iconAddon_hairBrush"
    },
    {
        "description": "Un piccolo pezzo di vetro colorato, probabilmente appartenente a un oggetto rotto. Non è possibile determinarne l'origine.<br><li><b>Malvagità Innata I</b> rivela l'aura dei sopravvissuti che sono stati perseguitati per almeno <b>1 secondo</b>.</li><li>L'aura resta visibile per <b>3 secondi</b>.</li>",
        "name": "Frammento di vetro",
        "id": 207,
        "index": "GLASS_FRAGMENT",
        "owner": "SHAPE",
        "rarity": 1,
        "image": "iconAddon_glassFragment"
    },
    {
        "description": "Un coniglio grigio che è stato aperto dal collo alla coda.<br><li><b>Riduce moderatamente</b> il raggio di terrore di <b>Malvagità Innata II</b>.</li><li><b>Aumenta moderatamente</b> il raggio di terrore di <b>Malvagità Innata III</b>.</li>",
        "name": "Coniglio morto",
        "id": 208,
        "index": "DEAD_RABBIT",
        "owner": "SHAPE",
        "rarity": 1,
        "image": "iconAddon_deadRabbit"
    },
    {
        "description": "Un pezzo grande e tagliente di uno specchio rotto.<br><li><b>Malvagità Innata II rivela l'aura dei sopravvissuti</b> che sono stati perseguitati per almeno <b>1 secondo</b>.</li><li>L'aura resta visibile per <b>5 secondi</b>.</li>",
        "name": "Scheggia di specchio",
        "id": 209,
        "index": "MIRROR_SHARD",
        "owner": "SHAPE",
        "rarity": 2,
        "image": "iconAddon_mirrorShard"
    },
    {
        "description": "Un diario appartenuto a Judith M. Myers. La maggior parte delle pagine sono state imbrattate da disegni inquietanti e spaventosi.<br><li>Diventi <b>ossessionato</b> da uno dei sopravvissuti.</li><li><b>Aumenta considerevolmente</b> il tasso di ottenimento del male quando perseguiti l'oggetto della tua ossessione.</li><li><i>Una sola ossessione per partita.</i></li>",
        "name": "Diario di Judith",
        "id": 210,
        "index": "JUDITHS_JOURNAL",
        "owner": "SHAPE",
        "rarity": 2,
        "image": "iconAddon_judithsJournal"
    },
    {
        "description": "Un cofanetto di legno vuoto, un tempo contenente oggetti di bigiotteria.<br><li><b>Aumenta considerevolmente</b> la velocità di movimento mentre perseguiti la tua vittima.</li>.",
        "name": "Scrigno dei gioielli",
        "id": 211,
        "index": "JEWELRY_BOX",
        "owner": "SHAPE",
        "rarity": 2,
        "image": "iconAddon_jewelryBox"
    },
    {
        "description": "Una pagina lucida strappata dall'annuario del '65 del liceo Haddonfield, dedicata alla memoria di Judith Myers.<br><li><b>Aumenta moderatamente</b> il tasso di ottenimento del male quando perseguiti un sopravvissuto.</li>",
        "name": "Memorial di J. Myers",
        "id": 212,
        "index": "J_MYERS_MEMORIAL",
        "owner": "SHAPE",
        "rarity": 2,
        "image": "iconAddon_jMyersMemorial"
    },
    {
        "description": "Un nastro scozzese blu usato per raccogliere i capelli.<br><li><b>Aumenta considerevolmente</b> la durata di <b>Malvagità Innata III</b>.</li><li><b>Aumenta leggermente</b> il quantitativo di male richiesto per raggiungere <b>Malvagità Innata III</b> la prima volta.</li>",
        "name": "Nastro per capelli",
        "id": 213,
        "index": "HAIR_BOW",
        "owner": "SHAPE",
        "rarity": 2,
        "image": "iconAddon_hairBow"
    },
    {
        "description": "Uno specchietto portatile con base in perfette condizioni a eccezione del sottile strato di polvere e cipria che lo ricopre.<br><li><b>Malvagità Innata II rivela l'aura dei sopravvissuti</b> quando li perseguiti a un raggio di <b>16 metri</b>.</li><li>Malvagità Innata non può superare il <b>LIVELLO II</b>.</li><li><b>Riduce leggermente</b> la velocità di movimento.</li><li>Per ciascun evento <b>Colpo</b>, conferisce il <b>100%</b> di Punti Sangue per l'evento <b>Colpo</b> nella categoria <b>Brutalità</b> e il <b>150%</b> di Punti Sangue aggiuntivi nella categoria <b>Dissimulazione</b>.</li>",
        "name": "Specchietto",
        "id": 214,
        "index": "VANITY_MIRROR",
        "owner": "SHAPE",
        "rarity": 3,
        "image": "iconAddon_vanityMirror"
    },
    {
        "description": "Un pezzo di granito delle dimensioni di un pugno preso da una lapide rotta.<br><li>Sblocca l'abilità di <b>uccidere i sopravvissuti sani o feriti</b> con <b>Malvagità Innata III</b>.</li><li><b>Disattiva</b> l'abilità di perseguitare qualcuno con <b>Malvagità Innata III</b>.</li><li>L'uccisione di un sopravvissuto <b>drena considerevolmente</b> il potere di Malvagità Innata.</li><li><b>Aumenta considerevolmente</b> il quantitativo di male richiesto per raggiungere <b>Malvagità Innata III</b> la prima volta.</li>",
        "name": "Pezzo di lapide",
        "id": 215,
        "index": "TOMBSTONE_PIECE",
        "owner": "SHAPE",
        "rarity": 3,
        "image": "iconAddon_tombstonePiece"
    },
    {
        "description": "Uno specchietto portatile con base, brutalmente graffiato con un oggetto metallico.<br><li><b>Malvagità Innata I rivela l'aura dei sopravvissuti</b> quando li perseguiti a un raggio di <b>32 metri</b>.</li><li>Malvagità Innata non può superare il <b>LIVELLO I</b>.</li><li>Per ciascun evento <b>Colpo</b>, conferisce il <b>100%</b> di Punti Sangue per l'evento <b>Colpo</b> nella categoria <b>Brutalità</b> e il <b>200%</b> di Punti Sangue aggiuntivi nella categoria <b>Dissimulazione</b>.</li>",
        "name": "Specchio graffiato",
        "id": 216,
        "index": "SCRATCHED_MIRROR",
        "owner": "SHAPE",
        "rarity": 3,
        "image": "iconAddon_scratchedMirror"
    },
    {
        "description": "Una ciocca di capelli biondi tagliati e raccolti con un elastico nero.<br><li><b>Aumenta straordinariamente</b> la durata di <b>Malvagità Innata III</b>.</li><li><b>Aumenta moderatamente</b> il quantitativo di male richiesto per raggiungere <b>Malvagità Innata III</b> la prima volta.</li>",
        "name": "Ciocca di capelli",
        "id": 217,
        "index": "LOCK_OF_HAIR",
        "owner": "SHAPE",
        "rarity": 3,
        "image": "iconAddon_lockOfHair"
    },
    {
        "description": "Un'ampia e pesante lapide di granito rubata dal cimitero di Mt. Sinclair, appartenente a Judith Myers.<br><li>Sblocca l'abilità di <b>uccidere i sopravvissuti sane o feriti</b> con <b>Malvagità Innata III</b>.</li><li><b>Disattiva</b> l'abilità di perseguitare qualcuno con <b>Malvagità Innata III</b>.</li><li><b>Aumenta straordinariamente</b> il quantitativo di male richiesto per raggiungere <b>Malvagità Innata III</b> la prima volta.</li><li><b>Riduce moderatamente</b> la velocità di movimento.</li>",
        "name": "Lapide di Judith",
        "flavor": "\"Qui giace la nostra amata figlia.\"",
        "id": 218,
        "index": "JUDITHS_TOMBSTONE",
        "owner": "SHAPE",
        "rarity": 4,
        "image": "iconAddon_judithsTombstone"
    },
    {
        "description": "Un ciuffo di capelli biondi strappato via con la forza dallo scalpo di qualcuno. Rilascia sentori di profumo floreale femminile.<br><li>Durata <b>illimitata</b> di <b>Malvagità Innata III</b>.</li><li><b>Aumenta straordinariamente</b> il quantitativo di male richiesto per raggiungere <b>Malvagità Innata III</b> la prima volta.</li>",
        "name": "Ciuffo di capelli profumati",
        "id": 219,
        "index": "FRAGRANT_TUFT_OF_HAIR",
        "owner": "SHAPE",
        "rarity": 4,
        "image": "iconAddon_tuftOfHair"
    },
    {
        "description": "Un ornamento rigido da indossare intorno al collo realizzato con piante morte.<br><li><b>Riduce leggermente</b> il tempo di posa delle trappole Fantasma.</li>",
        "name": "Collana di corda",
        "id": 250,
        "index": "ROPE_NECKLET",
        "owner": "HAG",
        "rarity": 0,
        "image": "iconAddon_ropeNecklet"
    },
    {
        "description": "Minuscoli frammenti di guscio d'uovo dai riflessi di una pallida tonalità dorata.<br><li><b>Aumenta leggermente</b> la durata della trappola Fantasma innescata.</li>",
        "name": "Guscio d'uovo triturato",
        "id": 251,
        "index": "POWDERED_EGGSHELL",
        "owner": "HAG",
        "rarity": 0,
        "image": "iconAddon_powderedEggshell"
    },
    {
        "description": "Un piccolo grumo di fango, annerito da resti di mosche. Usato per aumentare l'energia.<br><li><b>Aumenta leggermente</b> la distanza dalla quale la Strega si può teletrasportare verso le sue trappole.</li>",
        "name": "Fango con mosche morte",
        "id": 252,
        "index": "DEAD_FLY_MUD",
        "owner": "HAG",
        "rarity": 0,
        "image": "iconAddon_deadFlyMud"
    },
    {
        "description": "Acqua torbida contenuta in una bottiglia di vetro per pillole d'altri tempi.<br><li><b>Aumenta leggermente</b> il raggio d'azione effettivo della trappola Fantasma.</li>",
        "name": "Acqua di palude",
        "id": 253,
        "index": "BOG_WATER",
        "owner": "HAG",
        "rarity": 0,
        "image": "iconAddon_bogWater"
    },
    {
        "description": "Una manciata di fiorellini a grappolo immacolati e coperti da un sottile manto grigiastro.<br><li>Rivela l'aura dei sopravvissuti per <b>3 secondi</b>, quando innescano la trappola Fantasma.</li>",
        "name": "Amenti di salice di micio",
        "id": 254,
        "index": "PUSSY_WILLOW_CATKINS",
        "owner": "HAG",
        "rarity": 1,
        "image": "iconAddon_pussyWillowCatkins"
    },
    {
        "description": "La metà di un guscio d'uovo vuoto perfettamente rotondo.<br><li><b>Aumenta moderatamente</b> la durata della trappola Fantasma innescata.</li>",
        "name": "Mezzo guscio d'uovo",
        "id": 255,
        "index": "HALF_EGGSHELL",
        "owner": "HAG",
        "rarity": 1,
        "image": "iconAddon_halfEggshell"
    },
    {
        "description": "Una manciata di ali giallastre, secche e indurite. Si usano per aumentare l'energia.<br><li><b>Aumenta moderatamente</b> la distanza dalla quale la Strega si può teletrasportare verso le sue trappole.</li>",
        "name": "Ali di libellula",
        "id": 256,
        "index": "DRAGONFLY_WINGS",
        "owner": "HAG",
        "rarity": 1,
        "image": "iconAddon_dragonflyWings"
    },
    {
        "description": "Un ornamento rigido da indossare intorno al collo realizzato con piante morte e decorato con corteccia di cipresso attaccata rozzamente e muschio di palude.<br><li><b>Riduce moderatamente</b> il tempo di posa delle trappole Fantasma.</li>",
        "name": "Collana di cipresso",
        "id": 257,
        "index": "CYPRESS_NECKLET",
        "owner": "HAG",
        "rarity": 1,
        "image": "iconAddon_cypressNecklet"
    },
    {
        "description": "Acqua contaminata contenuta in una foglia di ninfea ripiegata su se stessa.<br><li><b>Aumenta moderatamente</b> il raggio d'azione effettivo della trappola Fantasma.</li>",
        "name": "Acqua insanguinata",
        "id": 258,
        "index": "BLOODIED_WATER",
        "owner": "HAG",
        "rarity": 1,
        "image": "iconAddon_bloodiedWater"
    },
    {
        "description": "Tre fragili ramoscelli di salice attaccati tra loro per realizzare una corona triangolare.<br><li>Rivela l'aura del sopravvissuto per <b>5 secondi</b> quando innesca la trappola Fantasma.</li>",
        "name": "Corona di salice",
        "id": 259,
        "index": "WILLOW_WREATH",
        "owner": "HAG",
        "rarity": 2,
        "image": "iconAddon_willowWreath"
    },
    {
        "description": "Un ornamento rigido da indossare intorno al collo realizzato con piante morte e decorato con foglie e petali di orchidea appassiti.<br><li><b>Riduce considerevolmente</b> il tempo di posa delle trappole Fantasma.</li>",
        "name": "Collana di orchidee palustri",
        "id": 260,
        "index": "SWAMP_ORCHID_NECKLET",
        "owner": "HAG",
        "rarity": 2,
        "image": "iconAddon_swampOrchidNecklet"
    },
    {
        "description": "Una grande cicala di palude ricoperta da un sottile strato di cenere. Fragile. Si usa per aumentare l'energia.<br><li><b>Aumenta considerevolmente</b> la distanza dalla quale la Strega si può teletrasportare verso le sue trappole.</li>",
        "name": "Cicala essiccata",
        "id": 261,
        "index": "DRIED_CICADA",
        "owner": "HAG",
        "rarity": 2,
        "image": "iconAddon_driedCicada"
    },
    {
        "description": "Un uovo di tartaruga di un colore arancione pallido, lesionato e svuotato del suo contenuto.<br><li><b>Aumenta considerevolmente</b> la durata della trappola Fantasma innescata.</li>",
        "name": "Uovo di tartaruga lesionato",
        "id": 262,
        "index": "CRACKED_TURTLE_EGG",
        "owner": "HAG",
        "rarity": 2,
        "image": "iconAddon_crackedTurtleEgg"
    },
    {
        "description": "Una manciata di fango con profonde venature cremisi. Gli strati insanguinati potenziano il fango.<br><li><b>Aumenta considerevolmente</b> il raggio d'azione effettivo delle trappole Fantasma.</li>",
        "name": "Fango insanguinato",
        "id": 263,
        "index": "BLOODIED_MUD",
        "owner": "HAG",
        "rarity": 2,
        "image": "iconAddon_bloodiedMud"
    },
    {
        "description": "La mano mozzata del macellaio del villaggio dei cannibali. L'essenza della vita che vi è imprigionata sblocca un potenziale straordinario nel potere della Strega.<br><li>I Fantasmi del Fango sono dotati di capacità d'urto.</li><li>Annulla l'abilità della Strega di teletrasportarsi verso le trappole.</li><li>Garantisce il <b>300%</b> di Punti Sangue da Dissimulazione.</li><li>Prevale su tutti gli altri accessori.</li>",
        "name": "Mano sfregiata",
        "flavor": "\"...\" -Il Macellaio",
        "id": 264,
        "index": "SCARRED_HAND",
        "owner": "HAG",
        "rarity": 3,
        "image": "iconAddon_scarredHand"
    },
    {
        "description": "Catene un tempo usate per i prigionieri e le carcasse nel seminterrato del villaggio dei cannibali. L'essenza della vita in esse intrappolata sblocca l'enorme potenziale del potere della Strega.<br><li>Le trappole Fantasma calpestate non danno alcuna indicazione ai sopravvissuti riguardo all'avvenuto innesco.</li><li>La trappola non genera un Fantasma della Strega.</li>",
        "name": "Catene arrugginite",
        "id": 265,
        "index": "RUSTY_SHACKLES",
        "owner": "HAG",
        "rarity": 3,
        "image": "iconAddon_rustyShackles"
    },
    {
        "description": "Il cuore di pietra del vecchio cannibale del villaggio. L'essenza della vita che vi è imprigionata sblocca l'enorme potenziale del potere della Strega.<br><li>Riduce la portata del battito cardiaco della Strega a <b>0</b> quando un sopravvissuto calpesta una trappola Fantasma.</li><li>Aumenta il raggio del battito cardiaco del Fantasma di Fango di <b>16 metri</b>.</li>",
        "name": "Cuore della nonna",
        "flavor": "\"Portami un'altra fetta della ragazza\". - Nonna",
        "id": 266,
        "index": "GRANMAS_HEART",
        "owner": "HAG",
        "rarity": 3,
        "image": "iconAddon_granmasHeart"
    },
    {
        "description": "L'orecchio del ragazzo sordo del villaggio dei cannibali. Deformato a causa di ripetuti colpi alla testa. L'essenza della vita che vi è imprigionata sblocca l'enorme potenziale del potere della Strega.<br><li>I sopravvissuti che calpestano una trappola Fantasma restano assordati per <b>6 secondi</b>.</li>",
        "name": "Orecchio sfigurato",
        "id": 267,
        "index": "DISFIGURED_EAR",
        "owner": "HAG",
        "rarity": 3,
        "image": "iconAddon_disfiguredEar"
    },
    {
        "description": "Una scarpa da bambini, persa da tempo nelle acque della palude. L'essenza della vita che vi è imprigionata sblocca l'enorme potenziale del potere della Strega.<br><li>I sopravvissuti nel raggio della trappola Fantasma innescata subiscono l'effetto di stato del <b><i>Rallentamento</i></b>.</li><li><b>Aumenta leggermente</b> la velocità di movimento della Strega.</li><li>Annulla l'abilità della Strega di teletrasportarsi verso le trappole.</li>",
        "name": "Scarpa fradicia",
        "id": 268,
        "index": "WATERLOGGED_SHOE",
        "owner": "HAG",
        "rarity": 4,
        "image": "iconAddon_waterloggedShoe"
    },
    {
        "description": "Un piccolo brandello di cotone strappato dal vestito indossato da Lisa Sherwood il giorno in cui scomparve. L'essenza della vita che vi è imprigionata sblocca l'enorme potenziale del potere della Strega.<br><li>La Strega si può teletrasportare verso qualunque trappola Fantasma presente nel livello.</li><li>Il teletrasporto verso una trappola Fantasma ha un tempo di ricarica di <b>15 secondi</b>.</li>",
        "name": "Brandello di stoffa in buone condizioni",
        "id": 269,
        "index": "MINT_RAG",
        "owner": "HAG",
        "rarity": 4,
        "image": "iconAddon_mintRag"
    },
    {
        "description": "Un elettrodo antiquato che comunque conduce una corrente elettrica di bassa intensità.<br><li><b>Aumenta leggermente</b> il raggio della <b>Terapia d'urto</b>.</li>",
        "name": "Elettrodo antiquato",
        "id": 300,
        "index": "MOLDY_ELECTRODE",
        "owner": "DOCTOR",
        "rarity": 0,
        "image": "iconAddon_moldyElectrode"
    },
    {
        "description": "Un Cavallo degli scacchi bianco in legno d'acero. Questo regalo da parte di un vecchio fa rivivere lontani ricordi al Dottore e lo pervade di una concentrazione tagliente.<br><li>Rivela l'area d'effetto del tuo <i>attacco speciale</i> della <b>Terapia d'urto</b>.</li>",
        "name": "Cavallo d'acero",
        "id": 301,
        "index": "MAPLE_KNIGHT",
        "owner": "DOCTOR",
        "rarity": 0,
        "image": "iconAddon_mapleKnight"
    },
    {
        "description": "Una tecnica di elettroshock convenzionale, parte della routine quotidiana dei pazienti dell'Istituto Commemorativo Léry. Può causare uno stato di confusione leggera nel paziente.<br><li><b>Riduce leggermente</b> il tempo di ricarica dell'<b>Esplosione statica</b>.</li><br>Ai sopravvissuti con <b>Pazzia</b> viene inflitto <i>Ordine</i>:<li>possono apparire dei bancali spaccati da sostituire con <i>bancali illusori</i> che perdurano finché non gli si è vicino.</li><li>I <i>bancali illusori</i> si generano ogni <b>20 secondi</b> nel punto dove si trova il bancale spaccato.</li><li><b>Il Dottore</b> vede le aure dei <i>bancali illusori</i>.</li>",
        "name": "\"Ordine\" -Lezione I",
        "id": 302,
        "index": "ORDER_CLASS_I",
        "owner": "DOCTOR",
        "rarity": 0,
        "image": "iconAddon_orderClassI"
    },
    {
        "description": "Una rischiosa tecnica di elettroshock che sfrutta una lunghezza d'onda penetrante per attenuare diversi disturbi mentali. Se implementata usando la Scintilla di Carter, potrebbe causare uno stato d'ansia moderato nel paziente.<br><li><b>Aumenta leggermente</b> il tuo raggio di terrore mentre <b>Esplosione statica</b> è pronta.</li><li><b>Riduce leggermente</b> il tuo raggio di terrore mentre <b>Esplosione statica</b> si ricarica.</li><br>Ai sopravvissuti con <b>Pazzia</b> viene inflitta la <i>Calma</i>:<li><b>Pazzia II</b>: fa udire ai sopravvissuti un <i>raggio di terrore illusorio</i> a <b>intermittenza</b>.</li><li><b>Pazzia III</b>: fa udire ai sopravvissuti un <i>raggio di terrore illusorio</i> <b>costante</b>.</li>",
        "name": "\"Calma\" - Lezione I",
        "id": 303,
        "index": "CALM_CLASS_I",
        "owner": "DOCTOR",
        "rarity": 0,
        "image": "iconAddon_calmClassI"
    },
    {
        "description": "Un'audiocassetta del progetto Risveglio contenente per lo più rumore bianco. Apre la mente del Dottore a trattamenti alternativi.<br><br><li><i>L'abilità speciale</i> di <b>Terapia d'urto</b> cambia da un cono a un anello, comparendo <b>8 metri</b> davanti al <b>Dottore</b>, con un raggio esterno di <b>4,2 metri</b> e un raggio interno di <b>3 metri</b>.</li>",
        "name": "Nastro rovinato",
        "id": 304,
        "index": "SCRAPPED_TAPE",
        "owner": "DOCTOR",
        "rarity": 1,
        "image": "iconAddon_scrappedTape"
    },
    {
        "description": "Un elettrodo standard tirato a lucido usato per le terapie di elettroshock.<br><li><b>Aumenta moderatamente</b> il raggio della <b>Terapia d'urto</b>.</li>",
        "name": "Elettrodo lucidato",
        "id": 305,
        "index": "POLISHED_ELECTRODE",
        "owner": "DOCTOR",
        "rarity": 1,
        "image": "iconAddon_polishedElectrode"
    },
    {
        "description": "Un'audiocassetta del progetto Risveglio che contiene un'intervista non editata con una vittima, da cui il Dottore trae ispirazione per creare nuove procedure alternative.<br><li>L'<i>abilità speciale</i> <b>Terapia d'urto</b> cambia da forma conica a raggio con <b>24 metri</b> di lunghezza e <b>2 metri</b> di larghezza.</li>",
        "name": "Nastro dell'intervista",
        "id": 306,
        "index": "INTERVIEW_TAPE",
        "owner": "DOCTOR",
        "rarity": 1,
        "image": "iconAddon_interviewTape"
    },
    {
        "description": "Una tecnica di elettroshock sperimentale sviluppata all'interno della Nebbia. Sfrutta una lunghezza d'onda in grado di collegare la mente del Dottore a quella del paziente. Questa procedura scatena lievi casi di allucinazioni nei pazienti.<br><li>Rivela le aure dei sopravvissuti per <b>1 secondo</b> quando la loro <b>Pazzia</b> aumenta.</li><br>Ai sopravvissuti con <b>Pazzia</b> viene inflitto il <i>Contenimento</i>:</li><li><b>aumenta moderatamente</b> la durata delle <i>illusioni del Dottore</i>.</li><li><b>Il Dottore</b> vede le aure delle <i>illusioni del Dottore</i>.</li>",
        "name": "\"Contenimento\" - Lezione II",
        "id": 307,
        "index": "RESTRAINT_CLASS_II",
        "owner": "DOCTOR",
        "rarity": 1,
        "image": "iconAddon_restraintClassII"
    },
    {
        "description": "Una tecnica di elettroshock ad alta intensità, parte della routine quotidiana dei pazienti dell'Istituto Commemorativo Léry. Può causare uno stato di confusione moderato nel paziente.<br><li><b>Riduce moderatamente</b> il tempo di ricarica dell'<b>Esplosione statica</b>.</li><br>Ai sopravvissuti con <b>Pazzia</b> viene inflitto <i>Ordine</i>:<li>possono apparire dei bancali spaccati da sostituire con <i>bancali illusori</i> che perdurano finché non gli si è vicino.</li><li>I <i>bancali illusori</i> si generano ogni <b>20 secondi</b> nel punto dove si trova il bancale spaccato.</li><li><b>Il Dottore</b> vede le aure dei <i>bancali illusori</i>.</li><span class=\"FlavorText\">\"Effetti collaterali sporadici.\" - Istituto Commemorativo Léry</span>",
        "name": "\"Ordine\" - Lezione II",
        "id": 308,
        "index": "ORDER_CLASS_II",
        "owner": "DOCTOR",
        "rarity": 1,
        "image": "iconAddon_orderClassII"
    },
    {
        "description": "Una tecnica di elettroshock, parte del progetto Risveglio, usata come misura disciplinare, che sfrutta una dose fissa con un voltaggio elevato. Può indurre un moderato stato di paranoia nel paziente.<br><li><b>Riduce leggermente</b> il ritardo di sprigionamento della <b>Terapia d'urto</b>.</li><br>Ai sopravvissuti con <b>Pazzia</b> viene inflitta la <i>Disciplina</i>:<li><b>Pazzia II</b>: durante un inseguimento, i sopravvissuti percepiscono un'<i>illusione della macchia rossa</i> e del <i>raggio di terrore</i> come se <b>il Dottore</b> fosse proprio dietro di loro. L'effetto persiste per <b>6 secondi</b> dopo il termine dell'inseguimento.</li><li><b>Pazzia III</b>: <i>le illusioni della macchia rossa</i> e del <i>raggio di terrore</i> sono attive permanentemente.</li><li>Anche <b>il Dottore</b> vede la <i>macchia rossa illusoria</i>.</li><span class=\"FlavorText\">\"Rieduchiamo i nostri pazienti con la massima cura.\" - Istituto Commemorativo Léry</span>",
        "name": "\"Disciplina\" - Lezione II",
        "id": 309,
        "index": "DISCIPLINE_CLASS_II",
        "owner": "DOCTOR",
        "rarity": 1,
        "image": "iconAddon_diciplineClassII"
    },
    {
        "description": "Una rischiosa tecnica di elettroshock che sfrutta una lunghezza d'onda penetrante per attenuare diversi disturbi mentali. Se implementata usando la Scintilla di Carter, potrebbe causare uno stato d'ansia moderato nel paziente.<br><li><b>Aumenta moderatamente</b> il tuo raggio di terrore mentre <b>Esplosione statica</b> è pronta.</li><li><b>Riduce moderatamente</b> il tuo raggio di terrore mentre <b>Esplosione statica</b> si ricarica.</li><br>Ai sopravvissuti con <b>Pazzia</b> viene inflitta la <i>Calma</i>:<li><b>Pazzia II</b>: fa udire ai sopravvissuti un <i>raggio di terrore illusorio</i> a <b>intermittenza</b>.</li><li><b>Pazzia III</b>: fa udire ai sopravvissuti un <i>raggio di terrore illusorio</i> <b>costante</b>.</li><span class=\"FlavorText\">\"L'elettroshock è una delle procedure mediche più sicure.\" - Istituto Commemorativo Léry</span>",
        "name": "\"Calma\" - Lezione II",
        "id": 310,
        "index": "CALM_CLASS_II",
        "owner": "DOCTOR",
        "rarity": 1,
        "image": "iconAddon_calmClassII"
    },
    {
        "description": "Un elettrodo sperimentale che può sopportare scariche molto elevate per un lungo periodo di tempo.<br><li><b>Aumenta considerevolmente</b> il raggio della <b>Terapia d'urto</b>.</li>",
        "name": "Elettrodo resistente",
        "id": 311,
        "index": "HIGH_STIMULUS_ELECTRODE",
        "owner": "DOCTOR",
        "rarity": 2,
        "image": "iconAddon_highStimulusElectrode"
    },
    {
        "description": "Una tecnica di elettroshock sperimentale sviluppata all'interno della Nebbia. Sfrutta una lunghezza d'onda dall'elevata intensità in grado di collegare la mente del Dottore a quella del paziente. Questa procedura scatena seri casi di allucinazioni nei pazienti.<br><li>Rivela le aure dei sopravvissuti per <b>2 secondi</b> quando la loro <b>Pazzia</b> aumenta.</li><br>Ai sopravvissuti con <b>Pazzia</b> viene inflitto il <i>Contenimento</i>:<li><b>aumenta moderatamente</b> la durata delle <i>illusioni del Dottore</i>.</li><li><b>Il Dottore</b> vede le aure delle <i>illusioni del Dottore</i>.</li>",
        "name": "\"Contenimento\" - Lezione III",
        "id": 312,
        "index": "RESTRAINT_CLASS_III",
        "owner": "DOCTOR",
        "rarity": 2,
        "image": "iconAddon_restraintClassIII"
    },
    {
        "description": "Una tecnica di elettroshock, parte del progetto Risveglio, usata come misura disciplinare, che sfrutta una dose fissa con un voltaggio estremamente elevato. Può indurre un serio stato di paranoia nel paziente.<br><li><b>Riduce moderatamente</b> il ritardo di sprigionamento della <b>Terapia d'urto</b>.</li><br>Ai sopravvissuti con <b>Pazzia</b> viene inflitta la <i>Disciplina</i>:<li><b>Pazzia II</b>: durante un inseguimento, i sopravvissuti percepiscono un'<i>illusione della macchia rossa</i> e del <i>raggio di terrore</i> come se <b>il Dottore</b> fosse proprio dietro di loro. L'effetto persiste per <b>6 secondi</b> dopo il termine dell'inseguimento.</li><li><b>Pazzia III</b>: <i>le illusioni della macchia rossa</i> e del <i>raggio di terrore</i> sono attive permanentemente.</li><li>Anche <b>il Dottore</b> vede la <i>macchia rossa illusoria</i>.</li><span class=\"FlavorText\">\"La nostra etica ruota attorno al rispetto dei pazienti.\" - Istituto Commemorativo Léry</span>",
        "name": "\"Disciplina\" - Lezione III",
        "id": 313,
        "index": "DISCIPLINE_CLASS_III",
        "owner": "DOCTOR",
        "rarity": 2,
        "image": "iconAddon_diciplineClassIII"
    },
    {
        "description": "Una tecnica di elettroshock sperimentale sviluppata all'interno della Nebbia, descritta in maniera grossolana. Sfrutta una lunghezza d'onda di insopportabile intensità in grado di collegare la mente del Dottore a quella del paziente. Questa procedura scatena gravi casi di allucinazioni nei pazienti.<br><li>Rivela le aure dei sopravvissuti per <b>3 secondi</b> quando la loro <b>Pazzia</b> aumenta.</li><br>Ai sopravvissuti con <b>Pazzia</b> viene inflitto il <i>Contenimento</i>:<br><li><b>Aumenta moderatamente</b> la durata delle <i>illusioni del Dottore</i>.</li><li><b>Il Dottore</b> vede le aure delle <i>illusioni del Dottore</i>.</li><span class=\"FlavorText\">POSSO VEDERE I LORO <u>RIVOLTANTI</u> DISTURBI.\" - Appunti non firmati</span>",
        "name": "\"Contenimento\" - Appunti di Carter",
        "id": 314,
        "index": "RESTRAINT_CARTERS_NOTES",
        "owner": "DOCTOR",
        "rarity": 3,
        "image": "iconAddon_restraintCartersNotes"
    },
    {
        "description": "Una versione sperimentale della tecnica di elettroshock descritta dal dott. Herman Carter in persona. Il lungo e costante stimolo lascia il paziente in un grave stato di confusione.<br><li><b>Riduce considerevolmente</b> il tempo di ricarica dell'<b>Esplosione statica</b>.</li><br>Ai sopravvissuti con <b>Pazzia</b> viene inflitto <i>Ordine</i>:<li>possono apparire dei bancali spaccati da sostituire con <i>bancali illusori</i> che perdurano finché non gli si è vicino.</li><li>I <i>bancali illusori</i> si generano ogni <b>20 secondi</b> nel punto dove si trova il bancale spaccato.</li><li><b>Il Dottore</b> vede le aure dei <i>bancali illusori</i>.</li><span class=\"FlavorText\">\"Lo stimolo dev'essere costante e mantenuto a un livello <u>convulsivo</u>.\" -H. Carter</span>",
        "name": "\"Ordine\" - Appunti di Carter",
        "id": 315,
        "index": "ORDER_CARTERS_NOTES",
        "owner": "DOCTOR",
        "rarity": 3,
        "image": "iconAddon_orderCartersNotes"
    },
    {
        "description": "Una tecnica di elettroshock, parte del progetto Risveglio, usata come misura disciplinare e descritta dal dott. Carter in persona. L'intensità intollerabile del voltaggio lascia il paziente in un grave stato di paranoia.<br><li><b>Riduce considerevolmente</b> il ritardo di sprigionamento della <b>Terapia d'urto</b>.</li><br>Ai sopravvissuti con <b>Pazzia</b> viene inflitta la <i>Disciplina</i>:<li><b>Pazzia II</b>: durante un inseguimento, i sopravvissuti percepiscono un'<i>illusione della macchia rossa</i> e del <i>raggio di terrore</i> come se <b>il Dottore</b> fosse proprio dietro di loro. L'effetto persiste per <b>6 secondi</b> dopo il termine dell'inseguimento.</li><li><b>Pazzia III</b>: <i>le illusioni della macchia rossa</i> e del <i>raggio di terrore</i> sono attive permanentemente.</li><li>Anche <b>il Dottore</b> vede la <i>macchia rossa illusoria</i>.</li><span class=\"FlavorText\">\"Per evitare episodi di ricaduta nei soggetti più tenaci, vanno adottate misure disciplinari estreme.\" -H. Carter</span>",
        "name": "\"Disciplina\" - Appunti di Carter",
        "id": 317,
        "index": "DISCIPLINE_CARTERS_NOTES",
        "owner": "DOCTOR",
        "rarity": 3,
        "image": "iconAddon_diciplineCartersNotes"
    },
    {
        "description": "Una versione sperimentale della tecnica di elettroshock descritta dal dott. Herman Carter in persona. Sfrutta una lunghezza d'onda penetrante per attenuare diversi disturbi mentali. Se implementata usando la Scintilla di Carter, potrebbe causare uno stato di ansia e paura incontrollabile nel paziente.<br><li><b>Aumenta considerevolmente</b> il tuo raggio di terrore mentre <b>Esplosione statica</b> è pronta.</li><li><b>Riduce considerevolmente</b> il tuo raggio di terrore mentre <b>Esplosione statica</b> si ricarica.</li><br>Ai sopravvissuti con <b>Pazzia</b> viene inflitta la <i>Calma</i>:<li><b>Pazzia II</b>: fa udire ai sopravvissuti un <i>raggio di terrore illusorio</i> a <b>intermittenza</b>.</li><li><b>Pazzia III</b>: fa udire ai sopravvissuti un <i>raggio di terrore illusorio</i> <b>costante</b>.</li><span class=\"FlavorText\">\"Crisi intense inducono uno stato catatonico. Finché dura, riesco a trovare un po' di <u>pace</u>.\" - H. Carter</span>",
        "name": "\"Calma\" - Appunti di Carter",
        "id": 318,
        "index": "CALM_CARTERS_NOTES",
        "owner": "DOCTOR",
        "rarity": 3,
        "image": "iconAddon_calmCartersNotes"
    },
    {
        "description": "Un Re degli scacchi in vetro plasmato dalla Nebbia. La traccia dell'Entità che lo pervade può spezzare le menti più forti.<br><br>Ai sopravvissuti con <b>Pazzia</b> vengono inflitte queste sofferenze: <i>Calma, Disciplina, Ordine</i> e <i>Contenimento</i>.<li>Fa udire ai sopravvissuti un <i>raggio di terrore illusorio</i> a <b>intermittenza</b>.</li><li>Durante un inseguimento, i sopravvissuti percepiscono un'<i>illusione della macchia rossa</i> e del <i>raggio di terrore</i> come se <b>il Dottore</b> fosse proprio dietro di loro. Questo effetto persiste per <b>6 secondi</b> dopo il termine dell'inseguimento in <b>Pazzia II</b> ed è costantemente attivo in <b>Pazzia III</b>.</li><li>Possono apparire dei bancali spaccati da sostituire con <i>bancali illusori</i> che perdurano finché non gli si è vicino. I <i>bancali illusori</i> si generano ogni <b>20 secondi</b> nel punto dove si trova il bancale spaccato.</li><li><b>Aumenta moderatamente</b> la durata delle <i>illusioni del Dottore</i>.</li><li><b>Il Dottore</b> vede le <i>illusioni delle macchie rosse</i> e le aure delle <i>illusioni del Dottore e dei bancali illusori</i>.</li>",
        "name": "Re iridescente",
        "flavor": "\"Uno sguardo a questo pezzo di vetro iridescente e si sprofonda nella pazzia.\"",
        "id": 319,
        "index": "IRIDESCENT_KING",
        "owner": "DOCTOR",
        "rarity": 4,
        "image": "iconAddon_iridescentKing"
    },
    {
        "description": "Una Regina degli scacchi in vetro plasmata dalla Nebbia. Al minimo contatto si è pervasi da una notevole scossa elettrica.<br><li>Tutti i sopravvissuti colpiti dalle <i>abilità speciali</i> di <b>Terapia d'urto</b> o <b>Esplosione statica</b> acquisiscono una <b>Carica statica</b> persistente. La <b>Carica statica</b> persiste fino alla <i>scarica</i>.</li><li>I sopravvissuti colpiti dalla stessa <i>abilità speciale</i> di <b>Terapia d'urto</b> o <b>Esplosione statica</b> entro <b>4 metri</b> di distanza l'uno dall'altro non acquisiscono alcuna <b>Carica statica</b>.</li><li>Ogni volta che un sopravvissuto si trova entro <b>4 metri</b> da un altro sopravvissuto pervaso dalla <b>Carica statica</b>, riceve una scossa con gli stessi identici effetti dell'<i>abilità speciale</i> <b>Terapia d'urto</b>, e la <b>Carica statica</b> si <i>scarica</i> all'istante.</li>",
        "name": "Regina iridescente",
        "flavor": "\"Una volta stabilito un metodo di cura valido, ci concentreremo sulla somministrazione più efficace.\" - H. Carter",
        "id": 320,
        "index": "IRIDESCENT_QUEEN",
        "owner": "DOCTOR",
        "rarity": 4,
        "image": "iconAddon_iridescentQueen"
    },
    {
        "description": "Questa pietra è troppo grezza, non promette niente di buono. La lama modificata da questa pietra infligge terribili ferite aperte.<br><li>I lamenti di dolore dei bersagli colpiti aumentano del <b>50%</b> finché non guariscono del tutto.</li>",
        "name": "Pietra grezza",
        "id": 350,
        "index": "COARSE_STONE",
        "owner": "HUNTRESS",
        "rarity": 0,
        "image": "iconAddon_coarseStone"
    },
    {
        "description": "Un panno con cui medicare le vesciche e ripulirle dal pus.<br><li><b>+10%</b> alla velocità di volo dell'accetta.</li>",
        "name": "Panno ingiallito",
        "id": 351,
        "index": "YELLOWED_CLOTH",
        "owner": "HUNTRESS",
        "rarity": 0,
        "image": "iconAddon_yellowedCloth"
    },
    {
        "description": "L'impugnatura dell'accetta è fasciata con delle bende.<br><li><b>Riduce leggermente</b> il tempo di ricarica tra i lanci dell'accetta.</li>",
        "name": "Impugnatura fasciata",
        "id": 352,
        "index": "BANDAGED_HAFT",
        "owner": "HUNTRESS",
        "rarity": 0,
        "image": "iconAddon_bandagedHaft"
    },
    {
        "description": "Applica una tossina alla lama dell'accetta. La tossina dell'ovolo malefico intorpidisce la mente.<br><li>Il bersaglio subisce l'effetto <b><i>Accecamento</i></b> per <b>60 secondi</b>.</li><li>Non cumulabile.</li>",
        "name": "Tossina di ovolo malefico",
        "id": 353,
        "index": "AMANITA_TOXIN",
        "owner": "HUNTRESS",
        "rarity": 0,
        "image": "iconAddon_amanitaToxin"
    },
    {
        "description": "Una testa d'ascia particolarmente pesante per trafiggere il bersaglio con potenza strabiliante. Chi la impugna deve avere un bicipite da spavento.<br><li>Il bersaglio colpito subisce l'effetto <b>Immobilizzato</b> per <b>10 secondi</b>.</li>",
        "name": "Testa pesante",
        "id": 354,
        "index": "WEIGHTED_HEAD",
        "owner": "HUNTRESS",
        "rarity": 1,
        "image": "iconAddon_weightedHead"
    },
    {
        "description": "Una spilla di rame estremamente deformata ma tirata a lucido. Rubata a una preda molto difficile.<br><li><b>Aumenta leggermente</b> la tua velocità di movimento mentre carichi il lancio.</li><li>Non cumulabile.</li>",
        "name": "Spilla luccicante",
        "id": 355,
        "index": "SHINY_PIN",
        "owner": "HUNTRESS",
        "rarity": 1,
        "image": "iconAddon_shinyPin"
    },
    {
        "description": "Un'impugnatura levigata che consente un uso veloce di questo attrezzo letale.<br><li><b>Riduce moderatamente</b> il tempo di ricarica tra i lanci dell'accetta.</li>",
        "name": "Impugnatura in legno di quercia",
        "id": 356,
        "index": "OAK_HAFT",
        "owner": "HUNTRESS",
        "rarity": 1,
        "image": "iconAddon_oakHaft"
    },
    {
        "description": "Una treccia decorativa fatta di lunghi fili d'erba. Questo ricordo dei tempi andati aumenta la rabbia e l'attenzione della Cacciatrice.<br><li><b>Riduce moderatamente</b> il tempo di lancio dell'accetta.</li>",
        "name": "Treccia di fili d'erba",
        "id": 357,
        "index": "MANNA_GRASS_BRAID",
        "owner": "HUNTRESS",
        "rarity": 1,
        "image": "iconAddon_mannaGrassBraid"
    },
    {
        "description": "La cinghia di cuoio può essere attaccata a un passante della cintura per portare gli attrezzi più facilmente.<br><li>Inizia con <b>1 </b>accetta extra.</li><li>Aumenta il numero massimo di accette trasportabili di <b>1</b>.</li>",
        "name": "Passante in pelle",
        "id": 358,
        "index": "LEATHER_LOOP",
        "owner": "HUNTRESS",
        "rarity": 1,
        "image": "iconAddon_leatherLoop"
    },
    {
        "description": "Petali essiccati che, se infusi in un tè, alleviano i sintomi della fatica e dello spossamento.<br><li><b>+20%</b> alla velocità di volo dell'accetta.</li>",
        "name": "Radice di rosa",
        "id": 359,
        "index": "ROSE_ROOT",
        "owner": "HUNTRESS",
        "rarity": 2,
        "image": "iconAddon_roseRoot"
    },
    {
        "description": "I guanti di pelle indurita proteggono le mani e assicurano una presa ferma.<br><li><b>Riducono moderatamente</b> il tempo di ricarica delle accette in un armadietto.</li>",
        "name": "Guanti di pelle di daino",
        "id": 360,
        "index": "DEERSKIN_GLOVES",
        "owner": "HUNTRESS",
        "rarity": 2,
        "image": "iconAddon_deerskinGloves"
    },
    {
        "description": "Un intruglio tossico per la lama dell'accetta. L'intruglio torbido è composto perlopiù dal veleno del marasso che ha un effetto indebolente.<br><li>Il bersaglio subisce l'effetto <b>Sfinimento</b> per <b>5 secondi</b>.</li>",
        "name": "Intruglio velenoso",
        "id": 362,
        "index": "VENOMOUS_CONCOCTION",
        "owner": "HUNTRESS",
        "rarity": 2,
        "image": "iconAddon_venomousConcoction"
    },
    {
        "description": "Le teste di queste accette sono ricoperte di ruggine incrostata e volatile che rende le ferite inflitte particolarmente difficili da guarire.<br><li>I bersagli colpiti subiscono l'effetto <b><i>Lacerazione</i></b>.</li>",
        "name": "Testa arrugginita",
        "id": 363,
        "index": "RUSTY_HEAD",
        "owner": "HUNTRESS",
        "rarity": 2,
        "image": "iconAddon_rustyHead"
    },
    {
        "description": "Un foulard a fiori pulito e colorato. Questo ricordo dei tempi andati aumenta la rabbia e la concentrazione della Cacciatrice.<br><li><b>Riduce considerevolmente </b> il tempo di lancio dell'accetta.</li>",
        "name": "Foulard della nonna",
        "id": 365,
        "index": "FLOWER_BABUSHKA",
        "owner": "HUNTRESS",
        "rarity": 2,
        "image": "iconAddon_flowerBabushka"
    },
    {
        "description": "Un robusto cinturone rubato a un soldato. I passanti e le fondine sono utili per portare gli attrezzi.<br><li>Inizia con <b>2 </b>accette extra.</li><li>Aumenta il numero massimo di accette trasportabili di <b>2</b>.</li>",
        "name": "Cintura della fanteria",
        "id": 366,
        "index": "INFANTRY_BELT",
        "owner": "HUNTRESS",
        "rarity": 3,
        "image": "iconAddon_infantryBelt"
    },
    {
        "description": "Un intruglio spettrale che emana una luce inquietante.<br><li>L'aura delle vittime colpite ti viene mostrata per <b>5 secondi</b>.</li>",
        "name": "Intruglio luccicante",
        "id": 367,
        "index": "GLOWING_CONCOCTION",
        "owner": "HUNTRESS",
        "rarity": 3,
        "image": "iconAddon_glowingConcoction"
    },
    {
        "description": "La testa delle accette è macchiata da una sostanza ripugnante che indebolisce chiunque ne venga a contatto.<br><li>I bersagli colpiti subiscono gli effetti <b><i>Lacerazione</i></b> ed <b><i>Emorragia</i></b> fino alla completa guarigione.</li><li>Non cumulabile.</li>",
        "name": "Testa sporca",
        "id": 368,
        "index": "BEGRIMED_HEAD",
        "owner": "HUNTRESS",
        "rarity": 3,
        "image": "iconAddon_begrimedHead"
    },
    {
        "description": "La statuina di una volpe dalle incisioni grossolane, grande solo pochi centimetri. Ci ricorda che astuzia e scaltrezza non temono la forza bruta.<br><li>Conferisce l'effetto <i><b>Impercettibile</b></i> per <b>15 secondi</b> dopo aver ricaricato.</li>",
        "name": "Volpe di legno",
        "id": 364,
        "index": "WOODEN_FOX",
        "owner": "HUNTRESS",
        "rarity": 3,
        "image": "iconAddon_woodenFox"
    },
    {
        "description": "Una testa dell'accetta in vetro plasmata dalla Nebbia. La lama è calda ed è pervasa dal potere dell'Entità.<br><li>I colpi con l'accetta riducono subito i sopravvissuti in fin di vita.</li><li>Imposta il numero massimo di accette trasportate a <b>1</b>.</li>",
        "name": "Testa iridescente",
        "flavor": "\"Il vetro iridescente taglia sia la carne che l'anima.\"",
        "id": 369,
        "index": "IRIDESCENT_HEAD",
        "owner": "HUNTRESS",
        "rarity": 4,
        "image": "iconAddon_iridescentHead"
    },
    {
        "description": "Una fasciatura prelevata dal cadavere di un soldato. Sorregge e protegge tibia e caviglia.<br><li>La Cacciatrice si muove a <b>4,6 m/s</b> quando non ha accette.</li>",
        "name": "Fascia mollettiera",
        "id": 370,
        "index": "SOLDIERS_PUTTEE",
        "owner": "HUNTRESS",
        "rarity": 4,
        "image": "iconAddon_soldiersPuttee"
    },
    {
        "description": "Un olio rancido usato per una lubrificazione mediocre.<br><br><li><b>Riduce leggermente</b> il tempo di ricarica della motosega dopo aver colpito un sopravvissuto.</li>",
        "name": "Olio Vegetale",
        "id": 400,
        "index": "VEGETABLE_OIL_C",
        "owner": "CANNIBAL",
        "rarity": 0,
        "image": "iconAddon_vegetableOil"
    },
    {
        "description": "Una candela pulita adatta a una motosega.<br><br><li><b>Aumenta leggermente</b> la velocità di ripristino delle cariche.</li>",
        "name": "Candela",
        "id": 401,
        "index": "SPARK_PLUG_C",
        "owner": "CANNIBAL",
        "rarity": 0,
        "image": "iconAddon_sparkPlug"
    },
    {
        "description": "Una lima il cui scopo è quello di affilare le catene della motosega.<br><li><b>Riduce leggermente</b> la durata delle convulsioni.</li>",
        "name": "Lima per Motosega",
        "id": 402,
        "index": "CHAINSAW_FILE_C",
        "owner": "CANNIBAL",
        "rarity": 0,
        "image": "iconAddon_chainsawFile"
    },
    {
        "description": "Un dispositivo meccanico che limita la quantità di carburante che piccoli motori possono assumere in una sola volta, forzando una velocità sicura e costante.<br><br><li>La motosega non induce automaticamente lo stato di fin di vita.</li><li>Ottieni il <b>100%</b> di Punti Sangue in più per gli eventi motosega.</li>",
        "name": "Limitatore di velocità",
        "id": 403,
        "index": "SPEED_LIMITER_C",
        "owner": "CANNIBAL",
        "rarity": 0,
        "image": "iconAddon_speedLimiter"
    },
    {
        "description": "Pompa più gas nel sistema di iniezione per assicurare un avvio più veloce ed efficace.<br><br><li><b>Aumenta moderatamente</b> la velocità di ripristino delle cariche.</li>",
        "name": "Pompa di aspirazione",
        "id": 405,
        "index": "PRIMER_BULB_C",
        "owner": "CANNIBAL",
        "rarity": 1,
        "image": "iconAddon_primerBulb"
    },
    {
        "description": "Una robusta barra di sostituzione in ferro per lunghe catene.<br><br><li><b>Aumenta leggermente</b> la quantità di giri disponibili per la motosega prima di attivare le convulsioni.</li>",
        "name": "Spranga Lunga",
        "id": 406,
        "index": "LONG_GUIDE_BAR_C",
        "owner": "CANNIBAL",
        "rarity": 1,
        "image": "iconAddon_longGuideBar"
    },
    {
        "description": "Graffi causati da una lama incandescente coprono la motosega. Memorie di rimproveri trasmettono una gran paura di fallire a chi la usa.<br><br><li><b>Aumenta leggermente</b> la velocità di movimento della motosega.</li><li><b>Aumenta leggermente</b> il tempo di carica.</li>",
        "name": "Graffi da coltello",
        "id": 407,
        "index": "KNIFE_SCRATCHES",
        "owner": "CANNIBAL",
        "rarity": 1,
        "image": "iconAddon_knifeScratches"
    },
    {
        "description": "Un sistema di scarico di fortuna realizzato con tubi del gas neri.<br><br><li><b>Riduce moderatamente</b> la durata delle convulsioni.</li>",
        "name": "Marmitta artigianale",
        "id": 408,
        "index": "HOMEMADE_MUFFLER_C",
        "owner": "CANNIBAL",
        "rarity": 1,
        "image": "iconAddon_homemadeMuffler"
    },
    {
        "description": "Una grande ciotola di chili fumante per mantenerti in forze.<br><br><li><b>Aumenta leggermente</b> la durata degli scatti quando viene consumato un token.</li><li><b>Aumenta leggermente</b> il raggio dell'attacco travolgente con la motosega.</li><br>",
        "name": "Chili",
        "flavor": "\"Un barbecue da leccarsi i baffi!\" - Drayton Sawyer",
        "id": 411,
        "index": "CHILI",
        "owner": "CANNIBAL",
        "rarity": 1,
        "image": "iconAddon_chili"
    },
    {
        "description": "Una densa sostanza giallastra, utilizzata per lubrificare gli oggetti di casa dei Sawyer.<br><br><li><b>Aumenta moderatamente</b> la quantità di giri disponibili per la motosega prima di attivare le convulsioni.</li>",
        "name": "Il grasso",
        "id": 412,
        "index": "THE_GREASE",
        "owner": "CANNIBAL",
        "rarity": 2,
        "image": "iconAddon_theGrease"
    },
    {
        "description": "Incisioni raffiguranti le bestie oscure che vivono nella Nebbia coprono la motosega. Memorie di violenti rimproveri trasmettono una gran paura di fallire a chi la usa.<br><br><li><b>Aumentano moderatamente</b> la velocità di movimento della motosega.</li><li><b>Aumentano leggermente</b> il tempo di carica.</li>",
        "name": "I segni della Bestia",
        "id": 413,
        "index": "THE_BEASTS_MARKS",
        "owner": "CANNIBAL",
        "rarity": 2,
        "image": "iconAddon_theBeastsMark"
    },
    {
        "description": "Una catena con denti fresa insolitamente grandi che lascia le vittime paralizzate anche dopo essere state curate.<br><li>I sopravvissuti colpiti dalla motosega subiscono l'effetto di <b>Lacerazione</b>.",
        "name": "Catena efferata",
        "id": 414,
        "index": "GRISLY_CHAIN",
        "owner": "CANNIBAL",
        "rarity": 2,
        "image": "iconAddon_chainsGrisly"
    },
    {
        "description": "Un olio specifico per motoseghe. Un additivo speciale impedisce all'olio di colare fuori.<br><br><li>Mentre non ci sono altri sopravvissuti nel tuo raggio di terrore, abbatterne uno con la motosega nasconderà la sua aura per <b>20 secondi.</b></li>",
        "name": "Lubrificante da Officina",
        "id": 415,
        "index": "SHOP_LUBRICANT_C",
        "owner": "CANNIBAL",
        "rarity": 2,
        "image": "iconAddon_shopLubricant"
    },
    {
        "description": "Questa catena è macchiata di una sostanza ripugnante, che indebolisce chiunque ne venga a contatto.<br><br><li>I sopravvissuti colpiti dalla motosega fanno cadere gli oggetti che trasportano.</li>",
        "name": "Catene sporche",
        "id": 417,
        "index": "BEGRIMED_CHAINS_C",
        "owner": "CANNIBAL",
        "rarity": 2,
        "image": "iconAddon_chainsBloody"
    },
    {
        "description": "Strumento che aumenta l'angolo del calibro di profondità, facendo in modo che la sega \"mangi\" più \"legno\".<br><li><b>Aumenta</b> il numero di cariche.</li><li><b>Aumenta leggermente</b> il tempo di carica.</li><li><b>Riduce leggermente</b> la velocità massima dell'attacco travolgente con la motosega.</li>",
        "name": "Inclinatore calibro di profondità",
        "id": 419,
        "index": "DEPTH_GUAGE_RAKE",
        "owner": "CANNIBAL",
        "rarity": 3,
        "image": "iconAddon_depthGaugeRake"
    },
    {
        "description": "Un telaio da motosega leggero e durevole con una spranga più corta. Rende la motosega più facile da maneggiare.<br><br><li>Mentre mandi su di giri la motosega, vedi le aure dei sopravvissuti entro <b>8 metri.</b></li>",
        "name": "Telaio leggero",
        "id": 420,
        "index": "LIGHT_CHASSIS",
        "owner": "CANNIBAL",
        "rarity": 3,
        "image": "iconAddon_lightChassis"
    },
    {
        "description": "Questa catena è ricoperta di ruggine incrostata e volatile che rende le ferite inflitte particolarmente difficili da guarire.<br><br><li>I sopravvissuti feriti dalla motosega subiscono l'effetto di <b><i>Sconforto</i></b> per <b>90 secondi</b>.</li><li>Non cumulabile.</li>",
        "name": "Catena arrugginita",
        "id": 421,
        "index": "RUSTED_CHAIN",
        "owner": "CANNIBAL",
        "rarity": 3,
        "image": "iconAddon_chainsRusted"
    },
    {
        "description": "Una grande scodella di chili piccante, famosa per la carne di qualità superiore.<br><br><li><b>Aumenta moderatamente</b> la durata degli scatti quando viene consumato un token.</li><li><b>Aumenta moderatamente</b> la finestra aggiuntiva della motosega.</li><br>",
        "name": "Chili pluripremiato",
        "flavor": "\"Il segreto è nella carne\" - Drayton Sawyer",
        "id": 422,
        "index": "AWARD_WINNING_CHILI",
        "owner": "CANNIBAL",
        "rarity": 3,
        "image": "iconAddon_awardwinningChili"
    },
    {
        "description": "Un fettina di carne umana ancora giovane e liscia. Le vene emanano un bagliore luminescente, a testimonianza della vita che ancora scorre al loro interno.<br><br><li>Colpire un sopravvissuto con la motosega ne ripristina tutte le cariche.</li><li>Limita la durata massima delle convulsioni a 8 secondi.</li><br>",
        "name": "Carne iridescente",
        "flavor": "\"A volte si fa fatica a credere a quello che viviamo. Datti un pizzicotto e vedrai che è tutto vero.\" - Pam Jones",
        "id": 423,
        "index": "IRIDESCENT_FLESH",
        "owner": "CANNIBAL",
        "rarity": 4,
        "image": "iconAddon_iridescentFlesh"
    },
    {
        "description": "Una guida disegnata in modo approssimativo per regolare correttamente e mettere a punto il carburatore di una motosega.<br><li>Consuma automaticamente tutte le cariche quando ti lanci in un attacco travolgente con la motosega.</li><li><b>Aumenta leggermente</b> la durata dell'attacco travolgente con la motosega.</li><li><b>Riduce leggermente</b> la velocità massima dell'attacco travolgente con la motosega.</li>",
        "name": "Guida per la messa a punto del carburatore",
        "id": 424,
        "index": "CARBURETOR_TUNING_GUIDE",
        "owner": "CANNIBAL",
        "rarity": 4,
        "image": "iconAddon_carburetorTuningGuide"
    },
    {
        "description": "La maglietta a strisce gialle e arancioni di un bimbo. C'è un nome cucito sopra: \"Jesse\".<br>Mentre i sopravvissuti si trovano nel <b>Mondo dei sogni</b>:<li><b>Aumenta leggermente</b> le penalità di regresso di <i>Guarigione</i> e <i>Riparazione</i>.</li>",
        "name": "Maglietta di lana",
        "id": 450,
        "index": "WOOL_SHIRT",
        "owner": "NIGHTMARE",
        "rarity": 0,
        "image": "iconAddon_woolShirt"
    },
    {
        "description": "Un blocco di legno bianco e blu con due agnellini al pascolo e la lettera S.<li>Dopo aver interagito con una <b>Trappola onirica</b> o un <b>Bancale onirico</b>, il sopravvissuto riceve lo stato di <b>Accecamento</b> per 30 secondi.</li>",
        "name": "Blocco con pecore",
        "id": 451,
        "index": "SHEEP_BLOCK",
        "owner": "NIGHTMARE",
        "rarity": 0,
        "image": "iconAddon_sheepBlock"
    },
    {
        "description": "Un disegno senza firma, fatto sicuramente da un bambino molto piccolo.<li>Quando un sopravvissuto innesca un <b>Tranello onirico</b>, ottieni un bonus di <b>200 Punti Sangue</b> per <b>Dissimulazione</b>.</li><li><b>Riduce considerevolmente</b> il rallentamento del <b>Tranello onirico</b>.</li>",
        "name": "Disegno di un bimbo",
        "id": 452,
        "index": "KIDS_DRAWING",
        "owner": "NIGHTMARE",
        "rarity": 0,
        "image": "iconAddon_kidsDrawing"
    },
    {
        "description": "Un piccolo rastrello, un attrezzo fondamentale per un bravo giardiniere.<br>Sostituisce i <b>Tranelli onirici</b> con i <b>Bancali onirici</b>.<li>7 <b>token onirici</b>.</li>",
        "name": "Rastrello da giardino",
        "id": 453,
        "index": "GARDEN_RAKE",
        "owner": "NIGHTMARE",
        "rarity": 0,
        "image": "iconAddon_gardenRake"
    },
    {
        "description": "Un paio di cesoie artigianali, usate per sfoltire i cespugli.<li>Sostituisce i <b>Tranelli onirici</b> con i <b>Bancali onirici</b>.</li><li>7 <b>token onirici</b>.</li><li>Le aure dei sopravvissuti vengono mostrate all'<i>Incubo</i> per <b>4 secondi</b> quando questi interagiscono con i <b>Bancali onirici</b>.</li>",
        "name": "Prototipo di tenaglie",
        "id": 454,
        "index": "PROTOTYPE_CLAWS",
        "owner": "NIGHTMARE",
        "rarity": 1,
        "image": "iconAddon_prototypeClaw"
    },
    {
        "description": "Una robusta corda da esterni, perfetta per legare qualsiasi cosa.<br>Mentre i sopravvissuti si trovano nel <b>Mondo dei sogni</b>:<li>i generatori che vengono riparati emettono suoni udibili da una distanza incrementata di <b>8 metri</b>.</li>",
        "name": "Corda da esterni",
        "id": 455,
        "index": "OUTDOOR_ROPE",
        "owner": "NIGHTMARE",
        "rarity": 1,
        "image": "iconAddon_outdoorRope"
    },
    {
        "description": "Uno schizzo a carboncino, rozzo e audace, firmato Nancy H.<li><b>Riduce leggermente</b> il tempo di ricarica della <b>Proiezione onirica</b> per ogni sopravvissuto nel <b>Mondo dei sogni</b>.</li>",
        "name": "Schizzo di Nancy",
        "id": 456,
        "index": "NANCYS_SKETCH",
        "owner": "NIGHTMARE",
        "rarity": 1,
        "image": "iconAddon_nancysSketch"
    },
    {
        "description": "Un vestito azzurro da bimba, con un nastro bianco.<br>Mentre i sopravvissuti si trovano nel <b>Mondo dei sogni</b>:<li><b>Aumenta leggermente</b> le penalità di regresso di <i>Guarigione</i> e <i>Riparazione</i>.</li><li>Le aure dei sopravvissuti vengono mostrate all'<i>Incubo</i> per <b>3 secondi</b> dopo un Test Abilità di <i>Guarigione</i> o <i>Riparazione</i> fallito.</li>",
        "name": "Vestito verde",
        "id": 457,
        "index": "GREEN_DRESS",
        "owner": "NIGHTMARE",
        "rarity": 1,
        "image": "iconAddon_greenDress"
    },
    {
        "description": "Un blocco di legno bianco e viola con sopra un gatto che dorme e la lettera C.<li>Dopo aver interagito con un <b>Tranello onirico</b> o un <b>Bancale onirico</b>, il sopravvissuto riceve lo stato di <b>Emorragia</b> per 60 secondi.</li>",
        "name": "Blocco con gatto",
        "id": 458,
        "index": "CAT_BLOCK",
        "owner": "NIGHTMARE",
        "rarity": 1,
        "image": "iconAddon_catBlock"
    },
    {
        "description": "Un blocco di legno bianco e rosso con un unicorno impennato e la lettera U.<li>Dopo aver interagito con una <b>Trappola onirica</b> o un <b>Bancale onirico</b>, il sopravvissuto riceve lo stato di <b>Accecamento</b> per 60 secondi.</li>",
        "name": "Blocco con unicorno",
        "id": 459,
        "index": "UNICORN_BLOCK",
        "owner": "NIGHTMARE",
        "rarity": 2,
        "image": "iconAddon_unicornBlock"
    },
    {
        "description": "Catene usate per un'altalena, arrugginite ma resistenti.<br>Mentre i sopravvissuti si trovano nel <b>Mondo dei sogni</b>:<li>i loro passi sono il <b>50% più rumorosi</b>.</li>",
        "name": "Catene dell'altalena",
        "id": 460,
        "index": "SWING_CHAINS",
        "owner": "NIGHTMARE",
        "rarity": 3,
        "image": "iconAddon_swingChains"
    },
    {
        "description": "Un ritratto dipinto da Nancy Holbrook alla Badham, conservato come ricordo prezioso.<li><b>Riduce moderatamente</b> il tempo di ricarica della <b>Proiezione onirica</b> per ogni sopravvissuto nel <b>Mondo dei sogni</b>.</li>",
        "name": "Capolavoro di Nancy",
        "id": 461,
        "index": "NANCYS_MASTERPIECE",
        "owner": "NIGHTMARE",
        "rarity": 2,
        "image": "iconAddon_nancysMasterpiece"
    },
    {
        "description": "Una lunga corda da salto, consunta da molti anni di uso.<br>Mentre i sopravvissuti si trovano nel <b>Mondo dei sogni</b>:<li>i loro lamenti di dolore sono il <b>50% più rumorosi</b>.</li>",
        "name": "Corda per saltare",
        "id": 462,
        "index": "JUMP_ROPE",
        "owner": "NIGHTMARE",
        "rarity": 2,
        "image": "iconAddon_jumpRope"
    },
    {
        "description": "Un vestito azzurro da bimba, con un nastro bianco. La parte davanti è rovinata da larghi tagli.<br>Mentre i sopravvissuti si trovano nel <b>Mondo dei sogni</b>:<li><b>Aumenta leggermente</b> le penalità di regresso di <i>Guarigione</i> e <i>Riparazione</i>.</li><li>Le aure dei sopravvissuti vengono mostrate all'<i>Incubo</i> per <b>4 secondi</b> dopo un Test Abilità di <i>Guarigione</i> o <i>Riparazione</i> fallito.</li>",
        "name": "Vestito azzurro",
        "id": 463,
        "index": "BLUE_DRESS",
        "owner": "NIGHTMARE",
        "rarity": 2,
        "image": "iconAddon_blueDress"
    },
    {
        "description": "Un flacone di pillole che conteneva un medicinale chiamato Zoneral.<li>I sopravvissuti vedranno l'<i>Incubo</i> a intermittenza a una distanza compresa tra <b>12 metri</b> e <b>24 metri</b>.</li><li>L'<i>Incubo</i> è invisibile ai sopravvissuti oltre i <b>24 metri</b>.</li><li>L'<i>Incubo</i> è invisibile ai sopravvissuti svegli mentre trasporta un sopravvissuto.</li>",
        "name": "Flacone di pillole",
        "id": 464,
        "index": "PILL_BOTTLE",
        "owner": "NIGHTMARE",
        "rarity": 3,
        "image": "iconAddon_pillBottle"
    },
    {
        "description": "Un barattolo di un materiale altamente volatile e infiammabile.<li>Sostituisce i <b>Tranelli onirici</b> con i <b>Bancali onirici</b>.</li><li>7 <b>token onirici</b>.</li><li>Le aure dei sopravvissuti vengono mostrate all'<i>Incubo</i> per <b>6 secondi</b> quando questi interagiscono con i <b>Bancali onirici</b>.</li>",
        "name": "Acquaragia",
        "id": 465,
        "index": "PAINT_THINNER",
        "owner": "NIGHTMARE",
        "rarity": 2,
        "image": "iconAddon_paintThinner"
    },
    {
        "description": "Una grande foto scattata alla scuola materna di Badham, che mostra l'allegra classe del 1994-95.<li>Non può più annullare l'azione di <b>Proiezione onirica</b>.</li><li>Mentre l'<b>Incubo</b> incanala l'abilità <b>Proiezione onirica</b>, tutti i generatori erutteranno sangue.</li><li>L'Ombra dell'<i>Incubo</i> non apparirà mentre viene usata la <b>Proiezione onirica</b>.</li>",
        "name": "Foto di classe",
        "id": 466,
        "index": "CLASS_PHOTO",
        "owner": "NIGHTMARE",
        "rarity": 3,
        "image": "iconAddon_classPhoto"
    },
    {
        "description": "Un blocco di legno graffiato e bruciacchiato, su cui si può riconoscere solo la lettera Z.<li>Dopo aver interagito con una <b>Trappola onirica</b> o un <b>Bancale onirico</b>, il sopravvissuto subisce l'effetto di <b>Emorragia</b> per <b>60 secondi</b>.</li><li>Se il sopravvissuto è sano, sanguinerà per tutta la durata dell'<b>Emorragia</b>.</li>",
        "name": "Blocco con Z",
        "id": 467,
        "index": "Z_BLOCK",
        "owner": "NIGHTMARE",
        "rarity": 3,
        "image": "iconAddon_zBlock"
    },
    {
        "description": "Un grosso pennello macchiato di vernice rossa.<li>Tutti i sopravvissuti iniziano la prova nel <b>Mondo dei sogni</b>.</li><li>I Test Abilità falliti non svegliano i sopravvissuti nel <b>Mondo dei sogni</b>.</li>",
        "name": "Pennello macchiato di rosso",
        "id": 468,
        "index": "RED_PAINT_BRUSH",
        "owner": "NIGHTMARE",
        "rarity": 4,
        "image": "iconAddon_redPaintBrush"
    },
    {
        "description": "Uno scatolone nero di cartone pieno zeppo di fotografie.<br>Mentre i sopravvissuti si trovano nel <b>Mondo dei sogni</b>:<li>i cancelli d'uscita appena aperti vengono bloccati per <b>15 secondi</b>.</li>",
        "name": "Scatola nera",
        "id": 469,
        "index": "BLACK_BOX",
        "owner": "NIGHTMARE",
        "rarity": 4,
        "image": "iconAddon_blackBox"
    },
    {
        "description": "Una modifica alla Scatola dell'Enigmista: le parti lubrificate rendono la ricerca un esercizio più delicato.<br><li><b>Aumenta leggermente</b> le probabilità di attivare il Test Abilità quando si interagisce con una Scatola dell'Enigmista.</li>",
        "name": "Grasso da officina",
        "id": 500,
        "index": "WORKSHOP_GREASE",
        "owner": "PIG",
        "rarity": 0,
        "image": "iconAddon_workshopGrease"
    },
    {
        "description": "Simbolo di uno stile di vita infranto. Il ricordo del doloroso passato rafforza la sua determinazione.<br><li><b>Riduce leggermente</b> il tempo di ricarica delle imboscate mancate.</li>",
        "name": "Siringa incrinata",
        "id": 501,
        "index": "SHATTERED_SYRINGE",
        "owner": "PIG",
        "rarity": 0,
        "image": "iconAddon_shatteredSyringe"
    },
    {
        "description": "La cartella clinica di un uomo malato di cancro. Incute terrore e avventatezza nel lettore.<br><li><b>Riduce leggermente</b> il tempo di carica delle imboscate.</li>",
        "name": "Cartella clinica di John",
        "id": 502,
        "index": "JOHNS_MEDICAL_FILE",
        "owner": "PIG",
        "rarity": 0,
        "image": "iconAddon_johnsMedicalFile"
    },
    {
        "description": "Cinghie di cuoio che tengono insieme il tessuto per velocizzare il movimento.<br><li><b>Riducono leggermente</b> il tempo richiesto per abbassarsi.</li>",
        "name": "Cinghie militari",
        "id": 503,
        "index": "COMBAT_STRAPS",
        "owner": "PIG",
        "rarity": 0,
        "image": "iconAddon_combatStraps"
    },
    {
        "description": "Un messaggio videoregistrato dell'Enigmista, che spiega ad Amanda le regole del gioco. Il ricordo del doloroso passato rafforza la sua determinazione.<br><li><b>Riduce leggermente</b> il tempo di carica delle imboscate.</li><li><b>Riduce leggermente</b> il tempo di ricarica delle imboscate mancate.</li>",
        "name": "Videocassetta",
        "id": 504,
        "index": "VIDEO_TAPE",
        "owner": "PIG",
        "rarity": 1,
        "image": "iconAddon_videoTape"
    },
    {
        "description": "Una modifica alla Trappola per Orsi invertita: lame affilate collegate all'interno della trappola lacerano la vittima a ogni suo movimento.<br><li>I sopravvissuti finiti in una Trappola per Orsi invertita subiscono l'effetto di stato dell'<b><i>Emorragia</b></i>.</li>",
        "name": "Lame utilitarie",
        "id": 505,
        "index": "UTILITY_BLADES",
        "owner": "PIG",
        "rarity": 1,
        "image": "iconAddon_utilityBlades"
    },
    {
        "description": "Una modifica alla Scatola dell'Enigmista: l'aggiunta di lame di rasoio interconnesse rende impossibile e potenzialmente doloroso frugare al suo interno.<br><li><b>Aumenta moderatamente</b> le probabilità di attivazione dei Test Abilità quando si interagisce con una Scatola dell'Enigmista.</li>",
        "name": "Cavi di rasoi",
        "id": 506,
        "index": "RAZOR_WIRES",
        "owner": "PIG",
        "rarity": 1,
        "image": "iconAddon_razerWire"
    },
    {
        "description": "Un cofanetto di legno rivestito di raso con chiavistello, parte del lascito di un testamento.<br><li><b>Aumenta</b> le tagliole invertite disponibili di <b>1</b>.<br>",
        "name": "Testamento",
        "id": 507,
        "index": "LAST_WILL",
        "owner": "PIG",
        "rarity": 1,
        "image": "iconAddon_lastWill"
    },
    {
        "description": "Una modifica alla Trappola per Orsi invertita: la maschera facciale, in tessuto pesante intriso di un sedativo, soffoca parzialmente il bersaglio rendendogli difficile concentrarsi.<br><li>I sopravvissuti che finiscono in una Trappola per Orsi invertita sono soggetti all'effetto di stato dell'<b><i>Accecamento</b></i>.</li><li>Non influenza la visibilità della Scatola dell'Enigmista.</li>",
        "name": "Maschera facciale",
        "id": 508,
        "index": "FACE_MASK",
        "owner": "PIG",
        "rarity": 1,
        "image": "iconAddon_faceMask"
    },
    {
        "description": "Una modifica alla Trappola per Orsi invertita: un veleno che non risulta letale, ma che indebolisce il corpo e rende quasi impossibile recuperare completamente da qualsiasi sforzo.<br><li>I sopravvissuti finiti in una Trappola per Orsi invertita subiscono l'effetto di stato dello <b><i>Sfinimento</b></i>.</li>",
        "name": "Tossina a rilascio lento",
        "id": 509,
        "index": "SLOW_RELEASE_TOXIN",
        "owner": "PIG",
        "rarity": 2,
        "image": "iconAddon_slowReleaseToxin"
    },
    {
        "description": "Una modifica alla tagliola invertita: i chiodi nella morsa, ricoperti di ruggine incrostata e volatile, rendono le ferite particolarmente difficili da curare.<br><li>I sopravvissuti feriti finiti in una tagliola invertita subiscono l'effetto di stato <i><b>Lacerazione</b></i>.</li>",
        "name": "Accessori rugginosi",
        "id": 510,
        "index": "RUSTY_ATTACHMENTS",
        "owner": "PIG",
        "rarity": 2,
        "image": "iconAddon_rustyAttachments"
    },
    {
        "description": "Un progetto per una trappola inquietante seppur brillante, descritto nei dettagli su un foglio di carta.<br><li><b>Aumenta</b> le Scatole dell'Enigmista disponibili di <b>1</b>.</li>",
        "name": "Schizzo dell'Enigmista",
        "id": 511,
        "index": "JIGSAWS_SKETCH",
        "owner": "PIG",
        "rarity": 3,
        "image": "iconAddon_jigsawsSketch"
    },
    {
        "description": "Una modifica alla Scatola dell'Enigmista: l'aggiunta di lame di rasoio interconnesse rende impossibile i movimenti improvvisi nella Scatola dell'Enigmista senza doversi recidere i polsi.<br><li><b>Aumenta straordinariamente</b> la penalità dei Test Abilità non riusciti sulle Scatole dell'Enigmista.</li>",
        "name": "Rasoio interconnesso",
        "id": 512,
        "index": "INTERLOCKING_RAZOR",
        "owner": "PIG",
        "rarity": 2,
        "image": "iconAddon_jigsawsSketch"
    },
    {
        "description": "Parti meccaniche che consentono la creazione di Scatole dell'Enigmista impegnative e semplificano il piazzamento di tagliole invertite.<br><li><b>Aumenta leggermente</b> il tempo necessario a un sopravvissuto per cercare una Scatola dell'Enigmista.</li><li><b>Riduce leggermente</b> il tempo richiesto per piazzare la tagliola invertita.</li>",
        "name": "Borsa di ingranaggi",
        "id": 513,
        "index": "BAG_OF_GEARS",
        "owner": "PIG",
        "rarity": 2,
        "image": "iconAddon_bagOfGears"
    },
    {
        "description": "Un timer su cui qualcuno ha messo le mani. Una molla nel meccanismo forza gli ingranaggi a ruotare più rapidamente.<br><li><b>Riduce moderatamente</b> il tempo di morte della tagliola invertita.</li>",
        "name": "Timer manomesso",
        "id": 514,
        "index": "TAMPERED_TIMER",
        "owner": "PIG",
        "rarity": 3,
        "image": "iconAddon_tamperedTimer"
    },
    {
        "description": "Un progetto per una trappola inquietante seppur brillante, annotato su carta dall'Enigmista.<br><li><b>Aumenta</b> le Scatole dell'Enigmista disponibili di <b>1</b>.</li><li><b>Aumenta moderatamente</b> il tempo di morte della tagliola invertita.</li>",
        "name": "Piano annotato dall'Enigmista",
        "id": 515,
        "index": "JIGSAWS_ANNOTATED_PLAN",
        "owner": "PIG",
        "rarity": 2,
        "image": "iconAddon_jigsawsAnnotatedPlan"
    },
    {
        "description": "Questo insieme di parti meccaniche consente la creazione di Scatole dell'Enigmista super impegnative e semplifica il piazzamento di tagliole invertite.<br><li><b>Aumenta considerevolmente</b> il tempo necessario a un sopravvissuto per cercare una Scatola dell'Enigmista.</li><li><b>Riduce moderatamente</b> il tempo richiesto per piazzare la tagliola invertita su un sopravvissuto.</li>",
        "name": "Cassa di ingranaggi",
        "id": 516,
        "index": "CRATE_OF_GEARS",
        "owner": "PIG",
        "rarity": 3,
        "image": "iconAddon_crateOfGears"
    },
    {
        "description": "Una scatola nera di metallo contenente un coltello e varie forniture mediche, come fasciature e compresse. I tagli profondi riducono lo stress e risvegliano i sensi.<br><li><b>Disattiva</b> l'abilità del Maiale di vedere le aure delle Scatole dell'Enigmista.</li><li><b>Ricevi una notifica</b> quando un sopravvissuto rimuove una Trappola per Orsi invertita.</li><li>Le aure dei sopravvissuti che rimuovono una Trappola per Orsi invertita ti vengono rivelate per <b>6 secondi</b>.</li>",
        "name": "Segreto di Amanda",
        "id": 517,
        "index": "AMANDAS_SECRET",
        "owner": "PIG",
        "rarity": 3,
        "image": "iconAddon_amandasSecret"
    },
    {
        "description": "Non tutti i giochi devono avere le stesse regole.<br><li><b>Disattiva</b> l'abilità dei sopravvissuti di vedere le Scatole dell'Enigmista evidenziate finché la loro trappola non è attivata.</li>",
        "name": "Set di regole n. 2",
        "flavor": "\"Ecco, queste sono le regole.\" - L'Enigmista",
        "id": 518,
        "index": "RULES_SET_NO_2",
        "owner": "PIG",
        "rarity": 4,
        "image": "iconAddon_rulesSetN2"
    },
    {
        "description": "Una lettera minatoria all'attenzione di Amanda. Induce rabbia e concentrazione nel lettore.<br><li>Mentre sei abbassato, puoi vedere i profili dei sopravvissuti entro 12 metri.</li><li><b>Riduce</b> le tagliole invertite disponibili di <b>3</b>.</li><li><b>Riduce</b> le Scatole dell'Enigmista disponibili di <b>2</b>.</li>",
        "name": "Lettera per Amanda",
        "flavor": "\"Amanda, eri con Cecil la notte in cui Jill ha perso Gideon. Hai ucciso il loro bambino. Tu lo sai e anche io lo so.\" - Lettera per Amanda",
        "id": 519,
        "index": "AMANDAS_LETTER",
        "owner": "PIG",
        "rarity": 4,
        "image": "iconAddon_amandasLetter"
    },
    {
        "description": "Una suola interna ammuffita, un vero sollievo per i piedi affaticati.<br><li>Aumenta <b>moderatamente</b> la velocità di movimento durante la ricarica delle bottiglie.</li>",
        "name": "Suole maleodoranti",
        "id": 550,
        "index": "SMELLY_INNER_SOLES",
        "owner": "CLOWN",
        "rarity": 2,
        "image": "iconAddon_smellyInnerSoles"
    },
    {
        "description": "Una piuma color arancione intenso, soffice al tatto.<br><li>Riduce <b>leggermente</b> il tempo di ricarica tra i lanci di bottiglie.</li>",
        "name": "Piuma di pettirosso",
        "id": 551,
        "index": "ROBIN_FEATHER",
        "owner": "CLOWN",
        "rarity": 0,
        "image": "iconAddon_robinFeather"
    },
    {
        "description": "Parte dell'abbigliamento standard del Clown, questi guanti senza dita consentono abili manipolazioni.\n<li>Modifica la parabola disegnata dal lancio della bottiglia.</li>",
        "name": "Guanti eleganti senza dita",
        "id": 552,
        "index": "FINGERLESS_PARADE_GLOVES",
        "owner": "CLOWN",
        "rarity": 0,
        "image": "iconAddon_fingerlessParadeGloves"
    },
    {
        "description": "Sii l'anima della festa!<br><br><li>Rompendo le <b>bottiglie da party</b> usciranno dei coriandoli, oltre all'effetto del gas.</li><li>Colpire un sopravvissuto direttamente con una <b>bottiglia da party</b> interrompe le azioni come al solito, ma conferisce anche <b>100 Punti Sangue</b>.</li>",
        "name": "Bottiglia da party",
        "id": 553,
        "index": "PARTY_BOTTLE",
        "owner": "CLOWN",
        "rarity": 0,
        "image": "iconAddon_partyBottle"
    },
    {
        "description": "Un tappo resistente, perfetto per le bottiglie di tonico nutraceutico.<br><li>Riduce <b>moderatamente</b> il tempo di ricarica.</li>",
        "name": "Tappo spesso di sughero",
        "id": 554,
        "index": "THICK_CORK_STOPPER",
        "owner": "CLOWN",
        "rarity": 1,
        "image": "iconAddon_thickCorkStopper"
    },
    {
        "description": "Una bottiglia vuota, con dello zucchero e del sangue secchi.<br><li>Inizia con <b>1</b> bottiglia extra. </li><li>Aumenta il numero massimo di bottiglie trasportabili di <b>1</b>.</li>",
        "name": "Bottiglia di soda appiccicosa",
        "id": 555,
        "index": "STICKY_SODA_BOTTLE",
        "owner": "CLOWN",
        "rarity": 1,
        "image": "iconAddon_stickySodaBottle"
    },
    {
        "description": "Una piuma nera dal riflesso smeraldo, molto soffice al tatto.<br><li>Riduce <b>moderatamente</b> il tempo di ricarica tra i lanci di bottiglie.</li>",
        "name": "Piuma di storno",
        "id": 556,
        "index": "STARLING_FEATHER",
        "owner": "CLOWN",
        "rarity": 1,
        "image": "iconAddon_starlingFeather"
    },
    {
        "description": "Un composto chimico volatile che irrita le vie respiratorie, ma incrementa l'assorbimento dell'antidoto nutraceutico.<br><li>Aumenta <b>moderatamente</b> la durata del Vigore.</li>",
        "name": "Bottiglione di solvente",
        "id": 557,
        "index": "SOLVENT_JUG",
        "owner": "CLOWN",
        "rarity": 1,
        "image": "iconAddon_solventJug"
    },
    {
        "description": "Un liquido infiammabile, poco denso e trasparente, che intorpidisce la mente se inalato.<br><li>La vittima intossicata è colpita dall'effetto <b>Accecamento</b> per <b>30 secondi</b>.</li>",
        "name": "Tanica di cherosene",
        "id": 558,
        "index": "KEROSENE_CAN",
        "owner": "CLOWN",
        "rarity": 1,
        "image": "iconAddon_keroseneCan"
    },
    {
        "description": "Un classico senza tempo, di quelli che non si vedono tanto spesso.<br><li>Le nubi del tonico nutraceutico si colorano di giallo.</li><li>Le nubi dell'antidoto nutraceutico si colorano di viola.</li>",
        "name": "Porno in VHS",
        "id": 559,
        "index": "VHS_PORN",
        "owner": "CLOWN",
        "rarity": 0,
        "image": "iconAddon_vhsPorn"
    },
    {
        "description": "Un liquido sciropposo inodore, estremamente corrosivo.<br><li>Il bersaglio colpito da Intossicazione subisce l'effetto di <b>Lacerazione</b>.</li>",
        "name": "Fiala di acido solforico",
        "id": 560,
        "index": "SULFURIC_ACID_VIAL",
        "owner": "CLOWN",
        "rarity": 2,
        "image": "iconAddon_sulfuricAcidVial"
    },
    {
        "description": "Una sostanza chimica potente che causa irritazioni, ustioni e danni alle vie respiratorie.<br><li>La vittima intossicata viene colpita <b>moderatamente</b> da una penalità di <b>Rallentamento</b> extra.</li>",
        "name": "Fiaschetta di candeggina",
        "id": 561,
        "index": "FLASK_OF_BLEACH",
        "owner": "CLOWN",
        "rarity": 2,
        "image": "iconAddon_flaskOfBleach"
    },
    {
        "description": "Un composto chimico dall'odore intenso e a base di ammoniaca. Basta una minuscola annusata per dare una botta tremenda anche alle menti più apatiche.<br><li>Estende <b>moderatamente</b> l'area d'effetto dei gas dell'antidoto nutraceutico.</li>",
        "name": "Sali di ammoniaca",
        "id": 562,
        "index": "SPIRIT_OF_HARTSHORN",
        "owner": "CLOWN",
        "rarity": 2,
        "image": "iconAddon_spiritOfHartshorn"
    },
    {
        "description": "Un composto organico dall'odore dolciastro e dalle potenti doti anestetiche.<br><li>Estende <b>moderatamente</b> l'area d'effetto dei gas del tonico nutraceutico.</li>",
        "name": "Flacone di cloroformio",
        "id": 563,
        "index": "BOTTLE_OF_CHLOROFORM",
        "owner": "CLOWN",
        "rarity": 2,
        "image": "iconAddon_bottleOfChloroform"
    },
    {
        "description": "Sul viso e nell'antidoto. Questo composto ignoto amplifica gli effetti dell'antidoto.<br><li>Aumenta <b>considerevolmente</b> la durata del Vigore.</li>",
        "name": "Kit per un trucco sgargiante",
        "id": 564,
        "index": "GARISH_MAKEUP_KIT",
        "owner": "CLOWN",
        "rarity": 3,
        "image": "iconAddon_garishMakeupKit"
    },
    {
        "description": "Quello che rimane dopo qualche ora di divertimento scadente e un mal di testa da incubo.<br><li>Inizia con <b>2</b> bottiglie extra. </li><li>Aumenta il numero massimo di bottiglie trasportabili di <b>2</b>.</li>",
        "name": "Gin da due soldi",
        "id": 565,
        "index": "CHEAP_GIN_BOTTLE",
        "owner": "CLOWN",
        "rarity": 3,
        "image": "iconAddon_cheapGinBottle"
    },
    {
        "description": "Un composto organico altamente volatile, tossico a questa concentrazione.<br><li>Aumenta <b>considerevolmente</b> la durata dell'Intossicazione.</li>",
        "name": "Etere 15% vol",
        "id": 566,
        "index": "ETHER_15_VOL",
        "owner": "CLOWN",
        "rarity": 3,
        "image": "iconAddon_ether15"
    },
    {
        "description": "Una lugubre collezione incompleta di dita. Riempie il Clown di brama e amplifica le sue abilità nella preparazione di elementi chimici.<br><li>Quando un sopravvissuto o un killer ottengono Vigore, possono vedere l'aura del killer e di tutti i sopravvissuti in un raggio di 16 metri.</li>",
        "name": "Scatola di sigari",
        "id": 567,
        "index": "CIGAR_BOX",
        "owner": "CLOWN",
        "rarity": 3,
        "image": "iconAddon_cigarBox"
    },
    {
        "description": "Il prezioso dito medio di un omone tatuato. Dal leggero sapore di olio per motori.<br><li>Le aure dei sopravvissuti con l'effetto di Intossicazione o Vigore ti sono rivelate per <b>6 secondi</b>.</li>",
        "name": "Dito medio tatuato",
        "id": 568,
        "index": "TATTOOS_MIDDLE_FINGER",
        "owner": "CLOWN",
        "rarity": 4,
        "image": "iconAddon_tattoosMiddleFinger"
    },
    {
        "description": "Il mignolo pregiato di qualcuno con i capelli rossi. Vagamente profumato. Sa di pot-pourri e vernice.<br><li>I sopravvissuti colpiti direttamente da una bottiglia di tonico nutraceutico subiscono l'effetto di stato <b>Vulnerabilità</b> per la durata dell'intossicazione.</li>",
        "name": "Mignolo di persona fulva",
        "id": 569,
        "index": "REDHEADS_PINKY_FINGER",
        "owner": "CLOWN",
        "rarity": 4,
        "image": "iconAddon_redheadsPinkyFinger"
    },
    {
        "description": "Un paio di comodi sandali bassi, facili da mettere e da togliere.<li>Aumenta leggermente la velocità di movimento del Tormento di Yamaoka.</li><li>Cumulabile</li>",
        "name": "Zōri",
        "id": 600,
        "index": "ZORI",
        "owner": "SPIRIT",
        "rarity": 0,
        "image": "iconAddon_zori"
    },
    {
        "description": "Un talismano che rende felici e pieni d'entusiasmo.<li>Aumenta leggermente la durata del Tormento di Yamaoka.</li><li>Cumulabile</li>",
        "name": "Amuleto Shiawase",
        "id": 601,
        "index": "SHIAWASE_AMULET",
        "owner": "SPIRIT",
        "rarity": 0,
        "image": "iconAddon_ShiawaseAmulet"
    },
    {
        "description": "Uno dei mille orizuru per far ogni desiderio.<li>Accelera leggermente il recupero del potere del Tormento di Yamaoka.</li><li>Cumulabile</li>",
        "name": "Gru di origami",
        "id": 602,
        "index": "ORIGAMI_CRANE",
        "owner": "SPIRIT",
        "rarity": 0,
        "image": "iconAddon_origamiCrane"
    },
    {
        "description": "Un pettine di bambù dai denti stretti, per districare gentilmente i capelli in disordine.<li>Aumenta leggermente la velocità di carica per l'attivazione del Tormento di Yamaoka.</li><li>Cumulabile</li>",
        "name": "Pettine di bambù regalato",
        "id": 603,
        "index": "GIFTED_BAMBOO_COMB",
        "owner": "SPIRIT",
        "rarity": 0,
        "image": "iconAddon_giftedBambooComb"
    },
    {
        "description": "Un nastro di seta per domare i capelli ribelli.<li>Aumenta moderatamente la velocità di carica per l'attivazione del Tormento di Yamaoka.</li><li>Cumulabile</li>",
        "name": "Nastro bianco per capelli",
        "id": 604,
        "index": "WHITE_HAIR_RIBBON",
        "owner": "SPIRIT",
        "rarity": 1,
        "image": "iconAddon_whiteHairRibbon"
    },
    {
        "description": "Un orologio da polso con il vetro rotto. Il nome \"Rin\" è scarabocchiato sul cinturino.<li>Accelera moderatamente il recupero del potere del Tormento di Yamaoka.</li><li>Cumulabile</li>",
        "name": "Orologio rotto di Rin",
        "id": 605,
        "index": "RINS_BROKEN_WATCH",
        "owner": "SPIRIT",
        "rarity": 1,
        "image": "iconAddon_rinsBrokenWatch"
    },
    {
        "description": "Un berretto sportivo sporco di fango con il logo di un liceo. Riporta il nome \"Rin\" su un'etichetta.<li>Aumenta moderatamente la velocità di movimento del Tormento di Yamaoka.</li><li>Cumulabile</li>",
        "name": "Berretto sportivo infangato",
        "id": 606,
        "index": "MUDDY_SPORTS_DAY_CAP",
        "owner": "SPIRIT",
        "rarity": 1,
        "image": "iconAddon_muddySportCap"
    },
    {
        "description": "Un talismano della fortuna.<li>Aumenta moderatamente la durata del Tormento di Yamaoka.</li><li>Cumulabile</li>",
        "name": "Talismano Kaiun",
        "id": 607,
        "index": "KAIUN_TALISMAN",
        "owner": "SPIRIT",
        "rarity": 1,
        "image": "iconAddon_kaiunTalisman"
    },
    {
        "description": "Un bonsai dal fogliame verde-blu. Un tempo era il simbolo della tradizione di famiglia degli Yamaoka.<li>Aumenta leggermente la frequenza dello sfasamento passivo.</li><li>Cumulabile</li>",
        "name": "Ginepro bonsai",
        "id": 608,
        "index": "JUNIPER_BONSAI",
        "owner": "SPIRIT",
        "rarity": 1,
        "image": "iconAddon_juniperBonzai"
    },
    {
        "description": "Un flauto traverso arrugginito dal suono angosciante.<li>Accelera considerevolmente il recupero del potere del Tormento di Yamaoka.</li><li>Cumulabile</li>",
        "name": "Flauto arrugginito",
        "id": 609,
        "index": "RUSTY_FLUTE",
        "owner": "SPIRIT",
        "rarity": 2,
        "image": "iconAddon_rustyFlute"
    },
    {
        "description": "Talismano Katsumori",
        "name": "Talismano Katsumori",
        "id": 610,
        "index": "KATSUMORI_TALISMAN",
        "owner": "SPIRIT",
        "rarity": 2,
        "image": "iconAddon_katsumoriTalisman"
    },
    {
        "description": "La guardia di una spada ancestrale. Realizzata per la famiglia Yamaoka.<li>Aumenta leggermente la durata della ricomparsa del Tormento di Yamaoka.</li><li>Aumenta leggermente la velocità di movimento per la ricomparsa del Tormento di Yamaoka.</li><li>Cumulabile</li>",
        "name": "Tsuba per katana",
        "id": 611,
        "index": "KATANA_TSUBA",
        "owner": "SPIRIT",
        "rarity": 2,
        "image": "iconAddon_katanaTsuba"
    },
    {
        "description": "Un pratico paio di pantofole.<li>Aumenta considerevolmente la velocità di movimento del Tormento di Yamaoka.</li><li>Cumulabile</li>",
        "name": "Uwabaki sporchi",
        "id": 612,
        "index": "DIRTY_UWABAKI",
        "owner": "SPIRIT",
        "rarity": 2,
        "image": "iconAddon_dirtyUwabaki"
    },
    {
        "description": "Un fermacapelli incrostato di sangue secco.<li>Aumenta considerevolmente la velocità di carica per l'attivazione del Tormento di Yamaoka.</li><li>Cumulabile</li>",
        "name": "Fermacapelli insanguinato",
        "id": 613,
        "index": "BLOODY_HAIR_BROOCH",
        "owner": "SPIRIT",
        "rarity": 2,
        "image": "iconAddon_bloodyHairBroochi"
    },
    {
        "description": "Un potente talismano che ti proteggerà dall'essere ostacolato da circostanze sospette.<li><b>Aumenta straordinariamente</b> la durata del Tormento di Yamaoka.</li><li><b>Riduce leggermente</b> la velocità di movimento del Tormento di Yamaoka.</li>",
        "name": "Amuleto Yakuyoke",
        "id": 614,
        "index": "YAKUYOKE_AMULET",
        "owner": "SPIRIT",
        "rarity": 3,
        "image": "iconAddon_yakuyokeAmulet"
    },
    {
        "description": "Il fodero di una spada ancestrale. Realizzato in passato per la famiglia Yamaoka.<li>Aumenta moderatamente la durata della ricomparsa del Tormento di Yamaoka.</li><li>Aumenta moderatamente la velocità di movimento per la ricomparsa del Tormento di Yamaoka.</li>",
        "name": "Saya per wakizashi",
        "id": 615,
        "index": "WAKIZASHI_SAYA",
        "owner": "SPIRIT",
        "rarity": 3,
        "image": "iconAddon_wakizashiSaya"
    },
    {
        "description": "Un potente braccialetto che riporta un mantra sacro.<li>Il suono emesso dallo sfasamento viene udito da tutti i sopravvissuto al di fuori del raggio di terrore.</li>",
        "name": "Braccialetto rosario",
        "id": 616,
        "index": "PRAYER_BEADS_BRACELET",
        "owner": "SPIRIT",
        "rarity": 3,
        "image": "iconAddon_prayersBeads"
    },
    {
        "description": "Un fiore di ciliegio rinsecchito e sgretolato. Un tempo era il simbolo della mortalità.<li>Aumenta leggermente la durata dello sfasamento passivo.</li><li>Aumenta leggermente la frequenza dello sfasamento passivo.</li>",
        "name": "Fiore di ciliegio secco",
        "id": 617,
        "index": "DRIED_CHERRY_BLOSSOM",
        "owner": "SPIRIT",
        "rarity": 3,
        "image": "iconAddon_driedCherryBlossom"
    },
    {
        "description": "Un anello d'argento con l'incisione \"per la mia adorata figlia\".<li>Aumenta straordinariamente la velocità di movimento del Tormento di Yamaoka.</li><li>I segni dei graffi non sono più visibili usando il Tormento di Yamaoka.</li>",
        "name": "Anello madre-figlia",
        "id": 618,
        "index": "MOTHER_DAUGHTER_RING",
        "owner": "SPIRIT",
        "rarity": 4,
        "image": "iconAddon_motherDaughterRing"
    },
    {
        "description": "Un paio di occhiali da papà, un tempo appartenenti a un impiegato stressato.<li>Le tracce di sangue del sopravvissuto diventano visibili usando il Tormento di Yamaoka.</li>",
        "name": "Occhiali da papà",
        "id": 619,
        "index": "FATHERS_GLASSES",
        "owner": "SPIRIT",
        "rarity": 4,
        "image": "iconAddon_fathersGlasses"
    },
    {
        "description": "Una spilletta dall'espressione amichevole e di un vivace colore giallo con un'anima sarcastica.<li>Durante la Frenesia brutale, colpire un sopravvissuto evidenziato dall'Istinto del killer applica lo stato di Accecamento per 60 secondi.</li>",
        "name": "Spilletta Smiley sorridente",
        "id": 650,
        "index": "SMILEY_FACE_PIN",
        "owner": "LEGION",
        "rarity": 0,
        "image": "iconAddon_smileyFaceButton"
    },
    {
        "description": "Un righello di legno graffiato con delle tacche.<li><b>Riduce leggermente</b> il tempo necessario per ricaricare la barra di potere.</li>",
        "name": "Righello graffiato",
        "id": 651,
        "index": "SCRATCHED_RULER",
        "owner": "LEGION",
        "rarity": 0,
        "image": "iconAddon_scratchedRuler"
    },
    {
        "description": "Un elenco di missioni maligne da completare, ricordo di tempi migliori.<li><b>Aumenta leggermente</b> la durata della Frenesia brutale.</li>",
        "name": "Lista dei dispetti",
        "id": 652,
        "index": "MISCHIEF_LIST",
        "owner": "LEGION",
        "rarity": 0,
        "image": "iconAddon_mischiefList"
    },
    {
        "description": "Un braccialetto di corda spessa intrecciata grigia e rossa. Riporta l'inscrizione \"F J S J\", scritta rozzamente con inchiostro nero.<li><b>Aumenta leggermente</b> il raggio di rilevamento dell'Istinto del killer.</li>",
        "name": "Braccialetto dell'amicizia",
        "id": 653,
        "index": "FRIENDSHIP_BRACELET",
        "owner": "LEGION",
        "rarity": 0,
        "image": "iconAddon_friendshipBracelet"
    },
    {
        "description": "Pastiglie dall'alto contenuto di caffeina per una mente brillante in occasione di esami o altre attività sanguinolente.<li><b>Aumenta moderatamente</b> il raggio di rilevamento dell'Istinto del killer.</li>",
        "name": "Pillole Niente nanna",
        "id": 654,
        "index": "NEVERSLEEP_PILLS",
        "owner": "LEGION",
        "rarity": 1,
        "image": "iconAddon_friendshipBracelet"
    },
    {
        "description": "Una bozza strappata da un blocco per gli appunti, raffigurante il murale della Legione.<li><b>Aumenta moderatamente</b> la durata della Frenesia brutale.</li>",
        "name": "Schizzo murale",
        "id": 655,
        "index": "MURAL_SKETCH",
        "owner": "LEGION",
        "rarity": 1,
        "image": "iconAddon_muralSketch"
    },
    {
        "description": "Una compilation tenebrosa e deprimente, composta principalmente di potenti ballate e tristi melodie.<li><b>Riduce leggermente</b> l'affaticamento al termine della Frenesia brutale.</li>",
        "name": "Cassetta di Julie",
        "id": 656,
        "index": "JULIES_MIX_TAPE",
        "owner": "LEGION",
        "rarity": 1,
        "image": "iconAddon_juliesMixtape"
    },
    {
        "description": "Un righello di legno su cui sono incisi i nomi dei nemici.<li><b>Riduce moderatamente</b> il tempo necessario per ricaricare la barra di potere.</li>",
        "name": "Righello inciso",
        "id": 657,
        "index": "ETCHED_RULER",
        "owner": "LEGION",
        "rarity": 1,
        "image": "iconAddon_etchedRuler"
    },
    {
        "description": "Una spilletta con uno Smiley deturpato, un tempo dall'espressione amichevole e di un vivace colore giallo. Un'icona della Legione. <li>Durante la <i>Frenesia brutale</i>, colpire un sopravvissuto evidenziato dall'Istinto del killer applica lo stato <b><i>Lacerazione</i></b>.</li>",
        "name": "Spilletta Smiley deturpato",
        "id": 658,
        "index": "DEFACED_SMILEY_PIN",
        "owner": "LEGION",
        "rarity": 1,
        "image": "iconAddon_defacedSmileyButton"
    },
    {
        "description": "Una spilla fatta a mano con l'effige della Legione. Da usare esclusivamente durante azioni intimidatorie.<li>Durante la Frenesia brutale, colpire un sopravvissuto evidenziato dall'Istinto del killer applica lo stato di Sconforto per 60 secondi.</li>",
        "name": "Spilletta della Legione",
        "id": 659,
        "index": "THE_LEGION_PIN",
        "owner": "LEGION",
        "rarity": 2,
        "image": "iconAddon_theLegionButton"
    },
    {
        "description": "Una compilation veloce e potente di canzoni energetiche dal ritmo sostenuto.<li><b>Aumenta considerevolmente</b> la velocità di rilevamento dell'Istinto del killer.</li>",
        "name": "Cassetta di Susie",
        "id": 660,
        "index": "SUSIES_MIX_TAPE",
        "owner": "LEGION",
        "rarity": 2,
        "image": "iconAddon_suziesMixtape"
    },
    {
        "description": "Un album da disegno con schizzi creativi ed evocativi, se non un tantino bizzarri.<li><b>Aumenta considerevolmente</b> la durata della Frenesia brutale.</li>",
        "name": "Blocco da disegno rubato",
        "id": 661,
        "index": "STOLEN_SKETCH_BOOK",
        "owner": "LEGION",
        "rarity": 2,
        "image": "iconAddon_stolenSketchbook"
    },
    {
        "description": "Questa lama è ricoperta di macchie malsane di sudiciume che rendono particolarmente difficile la guarigione delle ferite.<li><b>Aumenta leggermente</b> il tempo necessario ai sopravvissuti per completare un'azione di guarigione.</li>",
        "name": "Lama malevola",
        "id": 662,
        "index": "NASTY_BLADE",
        "owner": "LEGION",
        "rarity": 2,
        "image": "iconAddon_nastyBlade"
    },
    {
        "description": "Un mix di tracce frenetiche e ritmi sostenuti per rilassarsi quando la vita fa schifo.<li><b>Riduce moderatamente</b> l'affaticamento al termine della Frenesia brutale.</li>",
        "name": "Cassetta di Joey",
        "id": 663,
        "index": "JOEYS_MIX_TAPE",
        "owner": "LEGION",
        "rarity": 2,
        "image": "iconAddon_joeysMixtape"
    },
    {
        "description": "Un articolo medico sulle lesioni e le ferite da arma da taglio rubato dalla biblioteca pubblica di Ormond.<li><b>Riduce moderatamente</b> il timer della Ferita profonda di tutti i sopravvissuti.</li>",
        "name": "Studio ferite da taglio",
        "id": 664,
        "index": "STAB_WOUNDS_STUDY",
        "owner": "LEGION",
        "rarity": 3,
        "image": "iconAddon_stabWoundsStudy"
    },
    {
        "description": "Mai intraprendere una missione omicida senza la tua musica! Una tracklist di distorsioni e percussioni esagerate che ti spacca i timpani.<li>Gli attacchi di Frenesia brutale <b>riducono considerevolmente</b> il timer di Ferita profonda di un sopravvissuto.</li>",
        "name": "Cassetta di Frank",
        "id": 665,
        "index": "FRANKS_MIX_TAPE",
        "owner": "LEGION",
        "rarity": 3,
        "image": "iconAddon_franksMixtape"
    },
    {
        "description": "Questa lama è ricoperta di luride macchie di sangue e sudiciume che rendono particolarmente difficile la guarigione delle ferite.<li><b>Aumenta moderatamente</b> il tempo necessario ai sopravvissuti per completare un'azione di guarigione.</li>",
        "name": "Lama lercia",
        "id": 666,
        "index": "FILTHY_BLADE",
        "owner": "LEGION",
        "rarity": 3,
        "image": "iconAddon_filthyBlade"
    },
    {
        "description": "Un mucchietto di lerciume raccolto dal luogo di eterno riposo dell'inserviente. Inspiegabilmente freddo.<li><b>Riduce considerevolmente</b> l'affaticamento al termine della Frenesia brutale.</li>",
        "name": "Sudiciume gelido",
        "id": 667,
        "index": "COLD_DIRT",
        "owner": "LEGION",
        "rarity": 3,
        "image": "iconAddon_coldDirt"
    },
    {
        "description": "Una spilletta in similvetro plasmata dalla stessa Nebbia che riproduce le sembianze della Legione. La superficie è calda e irradia il potere dell'Entità.<br><br>Quando l'effetto di stato della Ferita profonda è applicato durante la Frenesia brutale:<br><li>il tuo raggio di terrore si ripercuote <b>sull'intera mappa;</b></li><li>tutti i bancali che salti si <b>rompono immediatamente.</b></li><br>Questo effetto dura fino all'esaurimento della barra di potere.<br>",
        "name": "Spilletta iridescente",
        "flavor": "\"La giovinezza consumata dal vetro iridescente amplifica ed espande la portata dell'Entità.\"",
        "id": 668,
        "index": "IRIDESCENT_BUTTON",
        "owner": "LEGION",
        "rarity": 4,
        "image": "iconAddon_iridescentButton"
    },
    {
        "description": "Ritmi oscuri, pezzi violenti e parti cantate incomprensibili da un altro mondo riempiono la mente di un vibrante sesto senso.<li>Mentre usi la Frenesia brutale, il <b>progresso di riparazione dei generatori</b> è determinabile dall'<b>intensità delle loro aure.</b></li>",
        "name": "Cassetta fumante",
        "id": 669,
        "index": "FUMING_MIX_TAPE",
        "owner": "LEGION",
        "rarity": 4,
        "image": "iconAddon_fumingMixtape"
    },
    {
        "description": "Una tavoletta di pietra frammentata recante una formula corrotta, in origine utilizzata per allontanare le malattie e le sensazioni di malessere generale.<li><b>Riduce leggermente</b> il tempo di attivazione della Pozza della Devozione.</li><li><b>Aumenta leggermente</b> la velocità di movimento durante la Purificazione corrotta.</li>",
        "name": "Frammento di tavoletta di preghiera",
        "id": 700,
        "index": "PRAYER_TABLET_FRAGMENT",
        "owner": "PLAGUE",
        "rarity": 0,
        "image": "iconAddon_prayerTabletFragment"
    },
    {
        "description": "Una resina preziosa estratta dagli alberi di boswellia serrata, usata durante le cerimonie per via del suo profumo dolce all'aroma di agrumi.<li><b>Aumenta leggermente</b> la velocità di movimento mentre si carica la Purificazione abietta.</li>",
        "name": "Incenso di olibano",
        "id": 701,
        "index": "OLIBANUM_INCENSE",
        "owner": "PLAGUE",
        "rarity": 0,
        "image": "iconAddon_olibanumIncense"
    },
    {
        "description": "Un sigillo a forma di cilindro, realizzato con pietra porosa, raffigurante un rituale con divinità alate.<li><b>Aumenta leggermente</b> il tempo di infezione degli oggetti.</li>",
        "name": "Sigillo di calcare",
        "id": 702,
        "index": "LIMESTONE_SEAL",
        "owner": "PLAGUE",
        "rarity": 0,
        "image": "iconAddon_limestoneSeal"
    },
    {
        "description": "Una pasta dall'odore molto pungente realizzata con radici triturate, marinate per tre giorni nella salamoia per pesci e per altri due giorni nel vino. Si applica sugli sfoghi cutanei.<li><b>Riduce leggermente</b> il tempo di ricarica della Purificazione abietta.</li>",
        "name": "Unguento guaritore",
        "id": 703,
        "index": "HEALING_SALVE",
        "owner": "PLAGUE",
        "rarity": 0,
        "image": "iconAddon_healingSalve"
    },
    {
        "description": "Un amuleto in pietra ollare, con su incisa in maniera grossolana una divinità alata che allontana le malattie. Aumenta la devozione di chi lo indossa.<li><b>Aumenta leggermente</b> la durata della Purificazione corrotta.</li>",
        "name": "Amuleto della profilassi",
        "id": 704,
        "index": "PROPHYLACTIC_AMULET",
        "owner": "PLAGUE",
        "rarity": 1,
        "image": "iconAddon_prophylacticAmulet"
    },
    {
        "description": "Liquido torbido e schiumoso che permea l'aria con un aroma pungente di erbe e alcol. Si applica direttamente sulle vesciche.\n<li><b>Riduce moderatamente</b> il tempo di ricarica della Purificazione abietta.</li>",
        "name": "Tintura potente",
        "id": 705,
        "index": "POTENT_TINCTURE",
        "owner": "PLAGUE",
        "rarity": 1,
        "image": "iconAddon_potentTincture"
    },
    {
        "description": "Un sigillo a forma di cilindro, forgiato utilizzando pietra dura metallica. Su di esso sono incisi esseri con la testa di uccello che stanno in piedi vicino a strani macchinari. Si usa come recipiente per le ceneri benedette.<li><b>Aumenta moderatamente</b> il tempo di infezione degli oggetti.</li>",
        "name": "Sigillo di ematite",
        "id": 706,
        "index": "HEMATITE_SEAL",
        "owner": "PLAGUE",
        "rarity": 1,
        "image": "iconAddon_hematiteSeal"
    },
    {
        "description": "Uno sciroppo a base di acqua e senape che, se bevuto, stimola il vomito per purificare il corpo dal male.<li><b>Aumenta leggermente</b> l'efficacia della Purificazione abietta.</li>",
        "name": "Pozione emetica",
        "id": 707,
        "index": "EMETIC_POTION",
        "owner": "PLAGUE",
        "rarity": 1,
        "image": "iconAddon_emeticPotion"
    },
    {
        "description": "Un frutto maturato alla perfezione da mangiare durante le cerimonie di Purificazione. Delizioso.<li>Comincia la prova con <b>1</b> Pozza della Devozione corrotta in più.</li>",
        "name": "Mela benedetta",
        "id": 708,
        "index": "BLESSED_APPLE",
        "owner": "PLAGUE",
        "rarity": 1,
        "image": "iconAddon_prayerApple"
    },
    {
        "description": "Un bicchiere contenente un olio spalmabile dotato di proprietà espettoranti. Emana la classica essenza di alloro e rosmarino.<li><b>Aumenta moderatamente</b> la velocità di carica della Purificazione abietta.</li>",
        "name": "Olio spalmabile",
        "id": 709,
        "index": "RUBBING_OIL",
        "owner": "PLAGUE",
        "rarity": 2,
        "image": "iconAddon_rubbingOil"
    },
    {
        "description": "Uno sciroppo disgustoso dalle origini sconosciute. Il liquido giallo e denso viene bevuto per stimolare il vomito. Si usa per purificare il corpo dal male.<li><b>Aumenta moderatamente</b> l'efficacia della Purificazione abietta.</li>",
        "name": "Emetico infetto",
        "id": 710,
        "index": "INFECTED_EMETIC",
        "owner": "PLAGUE",
        "rarity": 2,
        "image": "iconAddon_infectedEmetic"
    },
    {
        "description": "Una pasta di cera nera inebriata con linfa di cedro che diffonde un aroma dolce e di terra. Si applica direttamente sulla pelle infetta.<li><b>Aumenta leggermente</b> la velocità di movimento mentre si carica la Purificazione abietta.</li><li><b>Riduce moderatamente</b> il tempo di ricarica della Purificazione abietta.</li>",
        "name": "Unguento aromatizzato",
        "id": 711,
        "index": "INCENSED_OINTMENT",
        "owner": "PLAGUE",
        "rarity": 2,
        "image": "iconAddon_incensedOintment"
    },
    {
        "description": "Un amuleto di ossidiana usato per allontanare i malesseri durante i rituali di esorcismo. Su di esso è scritta una preghiera rivolta al dio del caos e della pestilenza. Fornisce devozione violenta a chi lo indossa.<li><b>Aumenta moderatamente</b> la durata della Purificazione corrotta.</li>",
        "name": "Amuleto dell'esorcismo",
        "id": 712,
        "index": "EXORCISM_AMULET",
        "owner": "PLAGUE",
        "rarity": 2,
        "image": "iconAddon_exorcismAmulet"
    },
    {
        "description": "Una mela sbucciata avvolta da ceneri benedette. Mangiando questo frutto è possibile allontanare gli spiriti dei deceduti maligni e carichi d'invidia.<li>Comincia la prova con <b>1</b> Pozza della Devozione corrotta in più.</li><li><b>Aumenta leggermente</b> il tempo di infezione degli oggetti.</li>",
        "name": "Mela incenerita",
        "id": 713,
        "index": "ASHEN_APPLE",
        "owner": "PLAGUE",
        "rarity": 2,
        "image": "iconAddon_ashenApple"
    },
    {
        "description": "Una tavoletta di pietra decorata in oro, che raffigura i disegni e le parole di una formula corrotta utilizzata in origine per venerare divinità dimenticate.<li><b>Riduce moderatamente</b> il tempo di attivazione della Pozza della Devozione.</li><li><b>Aumenta moderatamente</b> la velocità di movimento durante la Purificazione corrotta.</li>",
        "name": "Tavoletta della venerazione",
        "id": 714,
        "index": "WORSHIP_TABLET",
        "owner": "PLAGUE",
        "rarity": 3,
        "image": "iconAddon_worshipTablet"
    },
    {
        "description": "Una pozione dall'odore nauseabondo e mezza congelata, preparata con ingredienti sconosciuti. Si beve per stimolare rapidamente il vomito e si usa per purificare il corpo dal male.<li><b>Aumenta considerevolmente</b> l'efficacia della Purificazione abietta.</li>",
        "name": "Emetico abietto",
        "id": 715,
        "index": "VILE_EMETIC",
        "owner": "PLAGUE",
        "rarity": 3,
        "image": "iconAddon_vileEmetic"
    },
    {
        "description": "Un dito mozzato in decomposizione di Adiris, messo in un filo e indossato come amuleto intorno al collo. Diffonde potere abietto.<li><b>Aumenta considerevolmente</b> la probabilità con cui i sopravvissuti contraggono infezioni durante le interazioni.</li>",
        "name": "Dito mozzato",
        "id": 716,
        "index": "SEVERED_TOE",
        "owner": "PLAGUE",
        "rarity": 3,
        "image": "iconAddon_severedToe"
    },
    {
        "description": "Un amuleto di pietra del sangue con una dettagliata effige del dio babilonese del caos e della pestilenza. Fornisce devozione illimitata a chi lo indossa.<li><b>Aumenta considerevolmente</b> la durata della Purificazione corrotta.</li>",
        "name": "Amuleto del devoto",
        "id": 717,
        "index": "DEVOTEES_AMULET",
        "owner": "PLAGUE",
        "rarity": 3,
        "image": "iconAddon_devoteesAmulet"
    },
    {
        "description": "Un sigillo semitrasparente a forma di cilindro modellato dalla Nebbia, raffigurante l'effige della Malattia. La sua superficie calda vibra del potere dell'Entità.<li><b>Riduce moderatamente</b> la velocità di movimento durante la Purificazione corrotta.</li><li><b>Riduce straordinariamente</b> la durata della Purificazione corrotta.</li><li>La Purificazione abietta si trasforma in Purificazione corrotta ogni volta che viene acceso un generatore.</li>.",
        "name": "Sigillo iridescente",
        "id": 718,
        "index": "IRIDESCENT_SEAL",
        "owner": "PLAGUE",
        "rarity": 4,
        "image": "iconAddon_IridescentSeal"
    },
    {
        "description": "Una pasta nera realizzata con frammenti di ossa appuntiti. Inalarne i fumi maleodoranti affina l'occhio della mente.<li>Le aure dei sopravvissuti ti vengono rivelate per <b>5 secondi</b> quando vomitano.</li>",
        "name": "Incenso nero",
        "id": 719,
        "index": "BLACK_INCENSE",
        "owner": "PLAGUE",
        "rarity": 4,
        "image": "iconAddon_blackIncense"
    },
    {
        "description": "Una telecamera rubata a una delle vittime di Olsen a Philadelphia, dove lavorava. Il filmato riporta l'ultima serata trascorsa in città.<br><li><b>Aumenta leggermente</b> la velocità con cui un sopravvissuto diventa contrassegnato quando non ci si sporge da un riparo.</li>",
        "name": "\"Philly\"",
        "flavor": "\"Philly è tutta da amare: non fa che dare, e io voglio ricordarmela per sempre.\" - Ghost Face",
        "id": 750,
        "index": "PHILLY",
        "owner": "GHOST",
        "rarity": 0,
        "image": "iconAddon_philly"
    },
    {
        "description": "Una scatola di fiammiferi presa dal Walleyes, un baretto di Northern Roseville, su cui è scritto in blu il numero di telefono di una vittima. Una delle prove incriminanti ritrovate.<br><li><b>Aumenta leggermente</b> il tasso recupero del potere del <i>Sudario notturno</i>.</li>",
        "name": "Fiammiferi del Walleyes",
        "id": 751,
        "index": "WALLEYES_MATCHBOOK",
        "owner": "GHOST",
        "rarity": 0,
        "image": "iconAddon_walleyesMatchbook"
    },
    {
        "description": "Ritagli di articoli riguardanti delitti irrisolti avvenuti tra lo Utah e la Pennsylvania. Gli articoli, scritti solo in parte da Ghost Face, riportano tutti omicidi perpetrati da lui.<br>I tuoi successi ti inorgogliscono e incrementano la tua autostima.<br><li><b>Aumenta leggermente</b> la velocità di movimento quando perseguiti qualcuno.</li>",
        "name": "Ritagli di prime pagine",
        "id": 752,
        "index": "HEADLINES_CUTOUTS",
        "owner": "GHOST",
        "rarity": 0,
        "image": "iconAddon_headlinesCutouts"
    },
    {
        "description": "Profumo di un negozietto economico con un forte odore di alcol etilico. Indossato da Ghost Face per annunciare la sua presenza e riservato solo alle visite più improvvise.<br><li><b>Aumenta leggermente</b> il tempo in cui un sopravvissuto resta contrassegnato.</li>",
        "name": "Boccetta di profumo da due soldi",
        "id": 753,
        "index": "CHEAP_COLOGNE",
        "owner": "GHOST",
        "rarity": 0,
        "image": "iconAddon_cheapCologne"
    },
    {
        "description": "Lente per la messa a fuoco manuale per non essere individuato anche quando scatti foto da lontano.<br><li><b>Aumenta leggermente</b> la velocità a cui un sopravvissuto diventa contrassegnato quando non ci si sporge da un riparo.</li><li><b>Aumenta leggermente</b> il tempo in cui un sopravvissuto resta contrassegnato.</li>",
        "name": "Lente per teleobiettivo",
        "id": 754,
        "index": "TELEPHOTO_LENS",
        "owner": "GHOST",
        "rarity": 1,
        "image": "iconAddon_telephotoLens"
    },
    {
        "description": "Un quaderno a spirale pieno di scritte a mano confuse che elencano vari strumenti usati per perseguitare le vittime. Rileggere i metodi usati in passato rievoca elettrizzanti ricordi.<br><li><b>Aumenta moderatamente</b> la velocità di movimento mentre perseguiti qualcuno.",
        "name": "Diario di Olsen",
        "id": 755,
        "index": "OLSENS_JOURNAL",
        "owner": "GHOST",
        "rarity": 1,
        "image": "iconAddon_olsensJournal"
    },
    {
        "description": "Piena di scritte blu brusche e contorte. Tutte le vittime degli omicidi di Roseville sono elencate qui, con tanto di indirizzo e numero telefonico.<br><li><b>Aumenta moderatamente</b> il tasso di recupero del potere del <i>Sudario notturno</i>.</li>",
        "name": "Rubrica di Olsen",
        "id": 756,
        "index": "OLSENS_ADDRESS_BOO",
        "owner": "GHOST",
        "rarity": 1,
        "image": "iconAddon_olsensAddressBook"
    },
    {
        "description": "La mappa scribacchiata di Northern Roseville, Florida. Ogni X rappresenta una vittima di Ghost Face. Tracciare la posizione dei tuoi bersagli ti permette di aggirarti per le vie cittadine senza essere individuato.<br><li><b>Aumenta moderatamente</b> il tempo in cui l'Istinto del killer resta visibile quando il killer viene rivelato.</li>",
        "name": "Mappa contrassegnata",
        "id": 757,
        "index": "MARKED_MAP",
        "owner": "GHOST",
        "rarity": 1,
        "image": "iconAddon_markedMap"
    },
    {
        "description": "Cinghie nere che tengono tutto al proprio posto, anche negli agguati più sfrenati.<br><li><b>Aumenta leggermente</b> la velocità di movimento quando sei abbassato.</li>",
        "name": "Cinghie",
        "id": 758,
        "index": "CINCH_STRAPS",
        "owner": "GHOST",
        "rarity": 1,
        "image": "iconAddon_reusuableCinchStraps"
    },
    {
        "description": "Nel portafogli di Olsen ci sono trenta dollari in banconote, una tessera di un videoclub e una foto spiegazzata della prima vittima a Roseville. Portare con te delle prove incriminanti ti riempie di emozione e determinazione.<br><li><b>Aumenta considerevolmente</b> la velocità di movimento mentre perseguiti qualcuno.</li>",
        "name": "Portafogli di Olsen",
        "id": 759,
        "index": "OLSENS_WALLET",
        "owner": "GHOST",
        "rarity": 2,
        "image": "iconAddon_olsensWallet"
    },
    {
        "description": "Una fondina leggera e flessibile per portare la tua lama. Muoversi è un vero piacere quando tutto rimane al proprio posto.<br><li><b>Aumenta moderatamente</b> la velocità di movimento quando sei abbassato.</li>",
        "name": "Fondina per coltello in cuoio",
        "id": 760,
        "index": "LEATHER_KNIFE_SHEATH",
        "owner": "GHOST",
        "rarity": 2,
        "image": "iconAddon_leatherKnifeSheath"
    },
    {
        "description": "Una travolgente fragranza muschiata portata da Ghost Face per annunciare il suo arrivo. Riservata alle vittime destinate a finire in prima pagina.<br><li><b>Aumenta moderatamente</b> il tempo in cui un sopravvissuto resta contrassegnato.</li>",
        "name": "Profumo duraturo",
        "id": 761,
        "index": "LASTING_PERFUME",
        "owner": "GHOST",
        "rarity": 2,
        "image": "iconAddon_lastingPerfume"
    },
    {
        "description": "Una fondina montata sulla cintura per portare la tua lama con facilità e discrezione. Nessuno sa cos'hai in mente di combinare stanotte.<br><li><b>Aumenta moderatamente</b> la velocità a cui un sopravvissuto diventa contrassegnato quando non ci si sporge da un riparo.</li>",
        "name": "Fondina di coltello per cintura",
        "id": 762,
        "index": "KNIFE_BELT_CLIP",
        "owner": "GHOST",
        "rarity": 2,
        "image": "iconAddon_knifeBeltClip"
    },
    {
        "description": "Una penna blu dal tappo mangiucchiato che contiene tracce del DNA di Danny. La prova incriminante mai ritrovata.<br><li><b>Aumenta considerevolmente</b> il tasso di recupero del potere del <i>Sudario notturno</i>.</li>",
        "name": "Penna rosicchiata",
        "id": 763,
        "index": "CHEWED_PEN",
        "owner": "GHOST",
        "rarity": 2,
        "image": "iconAddon_chewedPen"
    },
    {
        "description": "Una pagina strappata che illustra la routine settimanale della prima vittima di Olsen a Roseville. Conoscere le abitudini delle tue vittime ti permette di anticiparne ogni mossa. \n<br><li><b>Aumenta moderatamente</b> il tempo in cui l'Istinto del killer resta visibile quando il killer viene rivelato.</li><li><b>Riduce moderatamente</b> il raggio di rilevamento per il killer quando Sudario notturno è attivo.</li><br><span class=\"FlavorText\">\"Ti osservo da un po'. Volevo che stavolta fosse speciale. Uno di quegli articoli che non si possono dimenticare.\" - Ghost Face</span>",
        "name": "Routine dettagliata della vittima",
        "id": 764,
        "index": "VICTIMS_DETAILED_ROUTINE",
        "owner": "GHOST",
        "rarity": 3,
        "image": "iconAddon_victimsDetailedRoutine"
    },
    {
        "description": "La lente notturna permette di scattare foto nitide anche nel buio più pesto. Ideale per visite notturne improvvisate ma discrete.<br><li><b>Aumenta considerevolmente</b> la velocità a cui un sopravvissuto diventa contrassegnato quando non ci si sporge da un riparo.</li>",
        "name": "Monocolo notturno",
        "id": 765,
        "index": "NIGHT_VISION_MONOCULAR",
        "owner": "GHOST",
        "rarity": 3,
        "image": "iconAddon_nightvisionMoncular"
    },
    {
        "description": "Una fondina che consente la massima libertà di movimento: perfetta per sferrare colpi potenti e improvvisi senza sacrificare l'agilità. Rubata a un agente di pattuglia la notte in cui Danny lasciò Philadelphia.<br><li><b>Aumenta considerevolmente</b> la velocità di movimento quando sei abbassato.</li><span class=\"FlavorText\">\"Devo prepararmi come un vero scout. Via queste inutili toppe. Ho in mente qualcosa di molto meglio.\" - Ghost Face</span>",
        "name": "Fondina da gamba per coltello",
        "id": 766,
        "index": "DROP_LEG_KNIFE_SHEATH",
        "owner": "GHOST",
        "rarity": 3,
        "image": "iconAddon_dropLegKnifeSheath"
    },
    {
        "description": "Una patente che riporta la vera identità di Olsen: Danny Johnson.<br><li><b>Riduce considerevolmente</b> il raggio da cui è possibile rivelare il killer mentre <i>Sudario notturno</i> è attivo.</li>",
        "name": "Patente",
        "flavor": "\"Tutti si chiedono chi sia in realtà Ghost Face. Ma quello che dovrebbero chiedersi è \"chi sarà il prossimo\".\" - Ghost Face",
        "id": 767,
        "index": "DRIVERS_LICENSE",
        "owner": "GHOST",
        "rarity": 3,
        "image": "iconAddon_driversLicense"
    },
    {
        "description": "Un filmato ottenuto da Olsen per scrivere l'articolo che tanto terrorizzò Roseville.<br><li><b>Aumenta straordinariamente</b> la velocità con cui un sopravvissuto diventa contrassegnato quando si sporge da un riparo.</li><li><b>Riduce straordinariamente</b> la velocità con cui un sopravvissuto diventa contrassegnato quando non si sporge da un riparo.</li>",
        "name": "\"Ghost Face immortalato dalla telecamera\"",
        "flavor": "\"In questo filmato si vede un'ombra entrare a tarda notte in un'abitazione di Northern Roseville, Florida. Il mattino seguente è stata chiamata la polizia per denunciare un omicidio nella zona. Chiudete a chiave le porte di casa: c'è un killer tra noi che si aggira liberamente, come un fantasma nel cuore della notte.\" - La Gazzetta di Roseville",
        "id": 768,
        "index": "CAUGHT_ON_TAPE",
        "owner": "GHOST",
        "rarity": 4,
        "image": "iconAddon_caughtOnTape"
    },
    {
        "description": "La telecamera di sicurezza che riprese Ghost Face mentre irrompeva in un'abitazione sulla Belleview Road, a Northern Roseville. La perfetta angolazione della telecamera permise di riprendere uno scorcio di Ghost Face, senza però fornire veri indizi alla polizia.<br><li>Le aure di tutti i sopravvissuti al di fuori del tuo raggio di terrore ti vengono rivelate per 4 secondi quando un sopravvissuto contrassegnato entra nello stato di fin di vita.</li>",
        "name": "Telecamera di sicurezza esterna",
        "flavor": "\"Un'immagine vale più di mille parole.\" - Ghost Face",
        "id": 769,
        "index": "OUTDOOR_SECURITY_CAMERA",
        "owner": "GHOST",
        "rarity": 4,
        "image": "iconAddon_outdoorSecurityCamera"
    },
    {
        "description": "La polpa di una zucca infettata dal terreno contaminato di Hawkins.<li>Quando varchi un portale, questo viene distrutto. Ottieni 200 Punti Sangue in più per il teletrasporto.</li>",
        "name": "Zucca marcia",
        "id": 800,
        "index": "ROTTEN_PUMPKIN",
        "owner": "DEMOGORGON",
        "rarity": 0,
        "image": "iconAddon_rottenPumpkin"
    },
    {
        "description": "Una coda di topo gommosa per sfamare il Demogorgone.<li><b>Riduce leggermente</b> il tempo necessario ad aprire un portale.</li>",
        "name": "Coda di topo",
        "id": 801,
        "index": "RAT_TAIL",
        "owner": "DEMOGORGON",
        "rarity": 0,
        "image": "iconAddon_ratTail"
    },
    {
        "description": "Una massa gocciolante di fegato molliccio.<li><b>Aumenta leggermente</b> la velocità di movimento del killer durante la carica di <b>Degli Abissi</b>.</li>",
        "name": "Fegato di topo",
        "id": 802,
        "index": "RAT_LIVER",
        "owner": "DEMOGORGON",
        "rarity": 0,
        "image": "iconAddon_ratLiver"
    },
    {
        "description": "Un cuore fermentato strappato dal petto di una creatura tentacolata del Sottosopra.<li><b>Aumenta leggermente</b> la velocità di ricarica degli attacchi <b>Squarcio</b> a segno.</li>",
        "name": "Cuore nero",
        "id": 803,
        "index": "BLACK_HEART",
        "owner": "DEMOGORGON",
        "rarity": 0,
        "image": "iconAddon_blackHeart"
    },
    {
        "description": "Ragnatele umide ed elastiche che tengono aperti i passaggi interdimensionali.<li><b>Aumentano leggermente</b> il tempo necessario ai sopravvissuti per sigillare un portale.</li>",
        "name": "Ragnatele vischiose",
        "id": 804,
        "index": "VISCOUS_WEBBING",
        "owner": "DEMOGORGON",
        "rarity": 1,
        "image": "iconAddon_viscousWebbing"
    },
    {
        "description": "Una patina maleodorante e vischiosa che ricopre i passaggi interdimensionali.<li><b>Aumenta moderatamente</b> l'area in cui i sopravvissuti possono essere individuati usando <b>Degli Abissi</b>.</li>",
        "name": "Muco appiccicoso",
        "id": 805,
        "index": "STICKY_LINING",
        "owner": "DEMOGORGON",
        "rarity": 1,
        "image": "iconAddon_stickyLining"
    },
    {
        "description": "Interiora marce che nutrono il Demogorgone.<li><b>Aumentano leggermente</b> la velocità di movimento del killer nel varcare i portali.</li>",
        "name": "Interiora verde marcio",
        "id": 806,
        "index": "ROTTEN_GREEN_TRIPE",
        "owner": "DEMOGORGON",
        "rarity": 1,
        "image": "iconAddon_rottenGreenTripe"
    },
    {
        "description": "Le saporite interiora di una povera vittima.<li><b>Aumentano</b> il numero di portali disponibili di <b>1</b>.</li><li><b>Aumentano leggermente</b> la velocità di ricarica degli attacchi <b>Squarcio</b> mancati.</li>",
        "name": "Interiora di Mao",
        "id": 807,
        "index": "MEWS_GUTS",
        "owner": "DEMOGORGON",
        "rarity": 1,
        "image": "iconAddon_mewsGuts"
    },
    {
        "description": "Un paio di occhiali rotti riemersi dal Sottosopra.<li><b>Accelera leggermente</b> il recupero dello <i>Squarcio</i> quando rompi un bancale.</li>",
        "name": "Occhiali di Barb",
        "id": 808,
        "index": "BARBS_GLASSES",
        "owner": "DEMOGORGON",
        "rarity": 1,
        "image": "iconAddon_barbsGlasses"
    },
    {
        "description": "Un fungo di colore scuro nativo del Sottosopra. Consente al Demogorgone di distorcere telepaticamente i sensi della sua preda.<li><b>Aumenta leggermente</b> la durata dello stato <b>Impercettibile</b> applicato al killer all'uscita da un portale.</li>",
        "name": "Tignosa violacea",
        "id": 809,
        "index": "VIOLET_WAXCAP",
        "owner": "DEMOGORGON",
        "rarity": 2,
        "image": "iconAddon_violetWaxcap"
    },
    {
        "description": "Rampicanti robusti e spinosi che ricoprono e rinforzano i passaggi interdimensionali.<li><b>Aumentano leggermente</b> il tempo necessario ai sopravvissuti per sigillare un portale.</li><li><b>Aumentano leggermente</b> l'area in cui i sopravvissuti possono essere individuati usando <b>Degli Abissi</b>.</li>",
        "name": "Rampicanti spinosi",
        "id": 810,
        "index": "THORNY_VINES",
        "owner": "DEMOGORGON",
        "rarity": 2,
        "image": "iconAddon_thornyVines"
    },
    {
        "description": "Una bibita carica di energia psichica.<li>Mostra le aure gialle dei generatori che vengono riparati mentre varchi i portali.</li>",
        "name": "Bibita di Undici",
        "id": 811,
        "index": "ELEVENS_SODA",
        "owner": "DEMOGORGON",
        "rarity": 2,
        "image": "iconAddon_elevensSoda"
    },
    {
        "description": "Un polmone ruvido e gommoso in grado di rinvigorire il Demogorgone.<li><b>Aumenta considerevolmente</b> la velocità di movimento del killer nel varcare i portali.</li><li>Riduce il numero di portali disponibili di <b>2</b>.</li>",
        "name": "Polmone di cervo",
        "id": 812,
        "index": "DEER_LUNG",
        "owner": "DEMOGORGON",
        "rarity": 2,
        "image": "iconAddon_deerLung"
    },
    {
        "description": "Un accendino che porta solo guai.<li>I sopravvissuti sotto l'effetto di un portale subiranno lo stato <b>Accecamento</b>. Una volta lontani dal portale, l'effetto resterà attivo per <b>60 secondi</b>.</li>",
        "name": "Accendino d'ottone",
        "flavor": "\"Emette un potente campo elettromagnetico. Dev'essere venuto in contatto con il Sottosopra.\" - Laboratorio Nazionale di Hawkins",
        "id": 813,
        "index": "BRASS_CASE_LIGHTER",
        "owner": "DEMOGORGON",
        "rarity": 2,
        "image": "iconAddon_brassCaseLighter"
    },
    {
        "description": "Un fungo velenoso di un colore rosso brillante, originario del Sottosopra.<li><b>Aumenta moderatamente</b> la durata dello stato <b>Impercettibile</b> applicato al Demogorgone all'uscita da un portale.</li>",
        "name": "Ovolo vermiglio",
        "flavor": "\"I test su questo campione sono tuttora in corso, ma finora i risultati sono stati deludenti.\" - Laboratorio Nazionale di Hawkins",
        "id": 814,
        "index": "VERMILLION_WEBCAP",
        "owner": "DEMOGORGON",
        "rarity": 3,
        "image": "iconAddon_vermillionWebcap"
    },
    {
        "description": "Una resina appiccicosa e infiammabile che rinforza i passaggi interdimensionali.<li><b>Aumenta moderatamente</b> il tempo necessario ai sopravvissuti per sigillare un portale.</li>",
        "name": "Resina del Sottosopra",
        "flavor": "\"Un campione prelevato da un albero che nascondeva un portale verso un altro piano dell'esistenza. Nessuno studio condotto sui suoi effetti ha prodotto risultati definitivi.\" - Laboratorio Nazionale di Hawkins",
        "id": 815,
        "index": "UPSIDE_DOWN_RESIN",
        "owner": "DEMOGORGON",
        "rarity": 3,
        "image": "iconAddon_upsidedownResin"
    },
    {
        "description": "Un enorme uovo ancora caldo, avvolto in un disgustoso groviglio di ragnatele.<li><b>Accelera considerevolmente</b> il recupero del potere di varcare i portali.</li>",
        "name": "Uovo sconosciuto",
        "flavor": "\"Un uovo enorme è stato rinvenuto nel Sottosopra, ma nessuno dei campioni è giunto intatto al laboratorio per essere esaminato.\" - Laboratorio Nazionale di Hawkins",
        "id": 816,
        "index": "UNKNOWN_EGG",
        "owner": "DEMOGORGON",
        "rarity": 3,
        "image": "iconAddon_unknownEgg"
    },
    {
        "description": "Un fischietto bianco arrugginito della piscina pubblica di Hawkins.<li>I sopravvissuti vicini a un portale attivo verranno evidenziati dall'Istinto del killer senza dover caricare <b>Degli Abissi</b>.</li>",
        "name": "Fischietto da bagnino",
        "flavor": "\"Emette un forte campo elettromagnetico. Dev'essere venuto in contatto con il Sottosopra.\" - Laboratorio Nazionale di Hawkins",
        "id": 817,
        "index": "LIFEGUARD_WHISTLE",
        "owner": "DEMOGORGON",
        "rarity": 3,
        "image": "iconAddon_lifeguardWhistle"
    },
    {
        "description": "Una varietà di muschio dagli effetti psichedelici che cresce sulla corteccia degli alberi del Sottosopra.<li>Quando varchi un portale, il Demogorgone emerge dal portale di destinazione senza emettere suoni, ma a discapito della velocità.</li><li><b>Aumenta straordinariamente</b> la durata dell'effetto <b>Impercettibile</b> del Demogorgone quando esce da un portale.</li>",
        "name": "Muschio rosso",
        "flavor": "\"Consumarne le foglie potenzia le capacità atletiche e causa stati di euforia.\" - Laboratorio Nazionale di Hawkins",
        "id": 818,
        "index": "RED_MOSS",
        "owner": "DEMOGORGON",
        "rarity": 4,
        "image": "iconAddon_redMoss"
    },
    {
        "description": "Un lichene dai potenti effetti che cresce sulle rocce del Sottosopra in forma di polvere.<li><b>Rivela le aure</b> di tutti i sopravvissuti nel varcare il Sottosopra e per <b>3 secondi</b> dopo esserne uscito.</li>",
        "name": "Lichene del lebbroso",
        "flavor": "\"La minima dose provoca stati allucinatori.\" - Laboratorio Nazionale di Hawkins",
        "id": 819,
        "index": "LEPROSE_LICHEN",
        "owner": "DEMOGORGON",
        "rarity": 4,
        "image": "iconAddon_leproseLichen"
    },
    {
        "description": "Per perseguire i suoi puri e nobili fini, Kazan portava con sé un oggetto per scacciare il male che l'avrebbe portato sulla cattiva strada.<li><b>Aumenta leggermente</b> la velocità di assorbimento dei globuli di sangue.</li>",
        "name": "Talismano Yaku-yoke",
        "id": 850,
        "index": "YAKUYOKE_TALISMAN",
        "owner": "ONI",
        "rarity": 0,
        "image": "iconAddon_paperLantern"
    },
    {
        "description": "Se la corda fosse stata più resistente, avrebbe certamente trattenuto Kazan. Invece lui riuscì a scappare e a massacrare i suoi rapitori.<li><b>Aumenta leggermente</b> la distanza dalla quale puoi vedere le auree dei globuli di sangue.</li>",
        "name": "Corda rovinata",
        "flavor": "\"Per quanto precisa e puntuale, anche la Morte talvolta può errare.\" - Dottrina Renjiro 14:5",
        "id": 851,
        "index": "ROTTING_ROPE",
        "owner": "ONI",
        "rarity": 0,
        "image": "iconAddon_rottingRope"
    },
    {
        "description": "Una ciotolina che risale alle nozze di Kazan, rotta ancor prima della fatidica prima notte.<li><b>Aumenta leggermente</b> il tasso di carica per attivare la <i>Furia sanguinaria</i>.</li><li><b>Riduce leggermente</b> il tempo di disattivazione della <i>Furia sanguinaria</i>.</li>",
        "name": "Sakazuki crepato",
        "id": 852,
        "index": "CRACKED_SAKAZUKI",
        "owner": "ONI",
        "rarity": 0,
        "image": "iconAddon_crackedSakazuki"
    },
    {
        "description": "Akito cadde durante una delle innumerevoli escursioni invernali verso il tempio. Il pellegrinaggio non bastò a far guarire la gamba.<li><b>Aumenta leggermente</b> la velocità di movimento mentre assorbi i globuli di sangue.</li>",
        "name": "Unghia di piede annerita",
        "flavor": "\"Se un uomo non si sacrifica per i propri figli, non è degno di essere chiamato padre.\" - Dottrina Renjiro 11:12",
        "id": 853,
        "index": "BLACKENED_TOENAIL",
        "owner": "ONI",
        "rarity": 0,
        "image": "iconAddon_blackenedToenail"
    },
    {
        "description": "Lo stemma raffigurante delle corna che Kazan rimosse dal suo elmo dopo essere stato accomunato a un demone.<li><b>Aumenta leggermente</b> il tasso di ricarica passiva dell'<i>Ira Yamaoka<i>.</li>",
        "name": "Maedate lucidato",
        "id": 854,
        "index": "POLISHED_MAEDATE",
        "owner": "ONI",
        "rarity": 1,
        "image": "iconAddon_polishedMaedate"
    },
    {
        "description": "Un dipinto a inchiostro che un tempo impreziosiva la Tenuta Yamaoka. Raffigura un leone mangiato dai ratti.<li><b>Aumenta leggermente</b> il tasso di carica per attivare la <i>Furia sanguinaria</i>.</li><li><b>Riduce leggermente</b> il tempo di disattivazione della <i>Furia sanguinaria</i>.</li><li><b>Riduce moderatamente</b> la penalizzazione per il consumo della <i>Furia sanguinaria</i> quando abbatti un sopravvissuto.</li>",
        "name": "Leone di inchiostro",
        "id": 855,
        "index": "INK_LION",
        "owner": "ONI",
        "rarity": 1,
        "image": "iconAddon_inkLion"
    },
    {
        "description": "Un bastone appartenente a Renjiro, ma che Kazan rubò prima di partire.<li><b>Aumenta leggermente</b> la durata della <i>Furia sanguinaria</i>.</li>",
        "name": "Saihai scheggiato",
        "id": 856,
        "index": "CHIPPED_SAIHAI",
        "owner": "ONI",
        "rarity": 1,
        "image": "iconAddon_chippedSaihai"
    },
    {
        "description": "La spada da allenamento di Akito. Dopo l'incidente, la abbandonò tra le ragnatele.<li><b>Aumenta moderatamente</b> la distanza dalla quale puoi vedere le auree dei globuli di sangue.</li>",
        "name": "Spada di legno per bambini",
        "id": 857,
        "index": "CHILDS_WOODEN_SWORD",
        "owner": "ONI",
        "rarity": 1,
        "image": "iconAddon_childsWoodenSword"
    },
    {
        "description": "Il sangue di un giovane chiamato Kazan, il nobile impostore. Sebbene nascose a suo padre le prove dello scontro, questa fascia lo rallegrava nel profondo.<li><b>Aumenta moderatamente</b> la velocità di movimento mentre assorbi i globuli di sangue.</li>",
        "name": "Fascia insanguinata",
        "id": 858,
        "index": "BLOODY_SASH",
        "owner": "ONI",
        "rarity": 1,
        "image": "iconAddon_bloodySash"
    },
    {
        "description": "Lo stendardo della famiglia Yamaoka da cui Kazan traeva un incommensurabile orgoglio.<li><b>Aumenta moderatamente</b> la durata della <i>Furia sanguinaria</i>.</li>",
        "name": "Sashimono degli Yamaoka",
        "id": 859,
        "index": "YAMAOKA_SASHIMONO",
        "owner": "ONI",
        "rarity": 2,
        "image": "iconAddon_yamaokaSashimono"
    },
    {
        "description": "La maschera che Kazan comprò da giovane per festeggiare il Setsubun. Le rivoltanti fauci presto iniziarono a tormentarlo nel sonno.<li><b>Aumenta leggermente</b> la quantità di globuli di sangue lasciati dai sopravvissuti.</li>",
        "name": "Maschera da Oni in legno",
        "flavor": "\"Non è una coincidenza che quell'uomo sia così esperto di demoni.\" - Dottrina Renjiro 3:8",
        "id": 860,
        "index": "WOODEN_ONI_MASK",
        "owner": "ONI",
        "rarity": 2,
        "image": "iconAddon_woodenOniMask"
    },
    {
        "description": "I frammenti di una lama ancestrale, distrutta da Kazan in un attacco di ira.<li><b>Aumentano moderatamente</b> il tasso di ricarica passiva di <i>Ira Yamaoka</i>.</li>",
        "name": "Wakizashi frantumata",
        "id": 861,
        "index": "SHATTERED_WAKAZASHI",
        "owner": "ONI",
        "rarity": 2,
        "image": "iconAddon_shatteredWakizashi"
    },
    {
        "description": "Il codino di un samurai che mise in dubbio l'onore di Kazan. La base è ancora attaccata a un sottile lembo di pelle insanguinata.<li><b>Aumenta considerevolmente</b> il tasso di carica per attivare <i>Scatto demoniaco</i> mentre <i>Furia sanguinaria</i> è attiva.</li>",
        "name": "Codino scotennato",
        "id": 862,
        "index": "SCALPED_TOPKNOT",
        "owner": "ONI",
        "rarity": 2,
        "image": "iconAddon_scalpedTopknot"
    },
    {
        "description": "Un gingillo donato a Kazan quando nacque per proteggere lui e la sua famiglia da ogni male.<li><b>Aumenta moderatamente</b> la velocità di movimento di <i>Scatto demoniaco</i> mentre <i>Furia sanguinaria</i> è attiva.</li>",
        "name": "Talismano Kanai-anzen",
        "id": 863,
        "index": "KANAIANZEN_TALISMAN",
        "owner": "ONI",
        "rarity": 2,
        "image": "iconAddon_kanaianzenTalisman"
    },
    {
        "description": "Il panno che la madre di Kazan usò per asciugarsi le lacrime, quando suo figlio partì per la purificazione della casta dei samurai.<li><b>Riduce considerevolmente</b> la penalizzazione per il consumo della <i>Furia sanguinaria</i> quando abbatti un sopravvissuto.</li>",
        "name": "Tenugui intriso di lacrime",
        "id": 864,
        "index": "TEAR_SOAKED_TENUGUI",
        "owner": "ONI",
        "rarity": 3,
        "image": "iconAddon_tearSoakedTenugui"
    },
    {
        "description": "Le schegge di un'imbarcazione che condusse Renjiro Yamaoka. Nonostante le avversità, si dice che il leggendario samurai sopravvisse.<li><b>Aumentano moderatamente</b> la quantità di globuli di sangue lasciati dai sopravvissuti.</li>",
        "name": "Scafo in frantumi",
        "flavor": "\"Se desideri congegnare un sotterfugio, inizia a dare ascolto solo a te stesso.\" - Dottrina Renjiro 7:9",
        "id": 865,
        "index": "SPLINTERED_HULL",
        "owner": "ONI",
        "rarity": 3,
        "image": "iconAddon_splinteredHull"
    },
    {
        "description": "Un dente acquistato da un commerciante di oggetti esotici. Simboleggia potere e nobiltà.<li><b>Aumenta considerevolmente</b> la durata della <i>Furia sanguinaria</i>.</li>",
        "name": "Zanna di leone",
        "id": 866,
        "index": "LION_FANG",
        "owner": "ONI",
        "rarity": 3,
        "image": "iconAddon_lionFang"
    },
    {
        "description": "La stampella che il figlio di Kazan usava dopo essere precipitato da un albero. L'amica di Akito e la sua famiglia furono punite per le ferite riportate dal ragazzo.<li><b>Aumenta considerevolmente</b> la velocità di movimento dello <i>Scatto demoniaco</i> mentre <i>Furia sanguinaria</i> è attiva.</li>",
        "name": "Stampella di Akito",
        "id": 867,
        "index": "AKITOS_CRUTCH",
        "owner": "ONI",
        "rarity": 3,
        "image": "iconAddon_akitosCrutch"
    },
    {
        "description": "Il guanto che Renjiro strinse al petto dopo essere stato colpito da suo figlio.<li>Tutti i sopravvissuti vedono i globuli di sangue.</li><li>Se un superstite entra in contatto con un Globulo di sangue, lo assorbe e rivela la sua aura al Killer per <b>2 secondi</b>.</li><li>L'effetto si accumula per ogni Globulo di sangue assorbito.</li>",
        "name": "Guanto insanguinato di Renjiro",
        "flavor": "\"Quando ogni cosa ti abbandona, tieniti stretto l'onore.\" - Dottrina Renjiro 14:12",
        "id": 868,
        "index": "RENJIROS_BLOODY_GLOVE",
        "owner": "ONI",
        "rarity": 4,
        "image": "iconAddon_renirosBloodyGlove"
    },
    {
        "description": "Chi sfoggia questo stemma dimostra la propria appartenenza alla famiglia Yamaoka.<br><li>Mentre <i>Furia sanguinaria</i> è attiva, fallire un <i>Colpo demoniaco</i> farà sì che tutti i sopravvissuti nel <b>raggio di 12 metri</b> inizino a urlare, rivelando così la loro posizione.</li>",
        "name": "Stemma di famiglia iridescente",
        "flavor": "\"Accetta ciò che sei e fanne scudo per il tuo cuore.\" - Dottrina Renjiro 11:2",
        "id": 869,
        "index": "IRIDESCENT_FAMILY_CREST",
        "owner": "ONI",
        "rarity": 4,
        "image": "iconAddon_IridescentFamilyCrest"
    },
    {
        "description": "Un brandello di iuta sudicio. Con un po' di saliva e olio di gomito, è stato possibile ripulire il fucile dopo una violenta sparatoria.<li><b>Riduce leggermente</b> il tempo di recupero del fucile a fiocina dopo dei colpi a vuoto.</li>",
        "name": "Straccio insalivato",
        "id": 900,
        "index": "SPIT_POLISH_RAG",
        "owner": "DEATHSLINGER",
        "rarity": 0,
        "image": "iconAddon_spitPolishRag"
    },
    {
        "description": "Una tintura di oli ed estratti acquistata da un mercante ambulante, che la spacciava come cura contro ogni male.<li><b>Aumenta leggermente</b> la velocità del mulinello del fucile a fiocina.</li>",
        "name": "Olio di serpente",
        "id": 901,
        "index": "SNAKE_OIL",
        "owner": "DEATHSLINGER",
        "rarity": 0,
        "image": "iconAddon_snakeOil"
    },
    {
        "description": "Anelli d'acciaio fragile usati per la prima volta sul prototipo di fucile a fiocina. Nonostante i difetti della catena, ha ancora un valore affettivo.<li>Conferisce il <b>50%</b> di Punti Sangue bonus per gli eventi di <i>Trafitto</i>.</li><li>I sopravvissuti si liberano più facilmente.</li>",
        "name": "Catena fiacca",
        "id": 902,
        "index": "RICKETY_CHAIN",
        "owner": "DEATHSLINGER",
        "rarity": 0,
        "image": "iconAddon_ricketyChain"
    },
    {
        "description": "Una vecchia cintura per munizioni modificata da Caleb per le sue speciali armi. È ancora visibile la sottile terra rossa tipica del deserto del Territorio dell'Arizona.<li><b>Aumenta leggermente</b> la velocità di ricarica del fucile a fiocina.</li>",
        "name": "Cintura per munizioni modificata",
        "id": 903,
        "index": "MODIFIED_AMMO_BELT",
        "owner": "DEATHSLINGER",
        "rarity": 0,
        "image": "iconAddon_modifiedAmmoBelt"
    },
    {
        "description": "Un chiodo da rotaia che Caleb legò alla parte anteriore del fucile a fiocina durante un periodo di macabra curiosità. La punta smussata evita una perforazione netta. <li>Colpire un sopravvissuto trafitto infligge l'effetto <b>Lacerazione</b>.</li>",
        "name": "Chiodo arrugginito",
        "id": 904,
        "index": "RUSTED_SPIKE",
        "owner": "DEATHSLINGER",
        "rarity": 1,
        "image": "iconAddon_rustedSpike"
    },
    {
        "description": "Una pianta normalissima. Caleb scoprì che le fiocine intinte nell'olio da essa ricavato causavano vesciche insopportabili nell'area intorno alle ferite.<li><b>Aumenta leggermente</b> il tempo di medicazione dei sopravvissuti se afflitti da <b>Ferita profonda</b>.</li>",
        "name": "Foglie di rovere velenosa",
        "id": 905,
        "index": "POISON_OAK_LEAVES",
        "owner": "DEATHSLINGER",
        "rarity": 1,
        "image": "iconAddon_poisonOakLeaves"
    },
    {
        "description": "Un distintivo d'argento trovato sul cadavere di uno sceriffo del Territorio dell'Arizona che si intromise nelle taglie appartenenti alla banda Hellshire.<li><b>Riduce leggermente</b> il raggio di terrore quando usi il mirino del fucile a fiocina.</li><li><b>Riduce leggermente</b> la velocità di movimento quando usi il mirino del fucile a fiocina.</li><span class=\"FlavorText\">\"Inizia a recitare le tue preghiere, perché entro mezzanotte penzolerai con un cappio alla gola.\" - Caleb Quinn</span>",
        "name": "Distintivo da sceriffo",
        "id": 906,
        "index": "MARSHALS_BADGE",
        "owner": "DEATHSLINGER",
        "rarity": 1,
        "image": "iconAddon_marshalsBadge"
    },
    {
        "description": "Il proiettile che perforò la mascella di Caleb durante una tremenda sparatoria. Risveglia un ardente desiderio di vendetta.<li><b>Aumenta leggermente</b> la velocità di movimento quando usi il mirino del fucile a fiocina.</li><span class=\"FlavorText\">\"Nel momento stesso in cui mi hai commesso un torto, non hai fatto altro che attirare la morte direttamente alla tua porta.\" - Caleb Quinn</span>",
        "name": "Mascella crivellata",
        "id": 907,
        "index": "JAW_SMASHER",
        "owner": "DEATHSLINGER",
        "rarity": 1,
        "image": "iconAddon_jawSmasher"
    },
    {
        "description": "Una lattina di foglie di tabacco edulcorate e tagliate, rinvenuta su un cadavere sviscerato in quel di Glenvale. Stimola il sistema nervoso.<li><b>Riduce moderatamente</b> la durata dello stordimento quando i sopravvissuti si liberano dal fucile a fiocina.</li>",
        "name": "Tabacco da masticare",
        "id": 908,
        "index": "CHEWING_TOBACCO",
        "owner": "DEATHSLINGER",
        "rarity": 1,
        "image": "iconAddon_chewingTobacco"
    },
    {
        "description": "Il tintinnio sordo delle chiave rievoca in Caleb ricordi furiosi.<li><b>Aumenta moderatamente</b> la velocità di ricarica del fucile a fiocina.</li>",
        "name": "Chiavi del direttore",
        "id": 909,
        "index": "WARDENS_KEYS",
        "owner": "DEATHSLINGER",
        "rarity": 2,
        "image": "iconAddon_wardensKeys"
    },
    {
        "description": "I resti ormai ingialliti di un manifesto di una taglia posta su Mason Kelly. È servito molto a Caleb per restare concentrato durante la caccia.<li><b>Aumenta moderatamente</b> la velocità di movimento quando usi il mirino del fucile a fiocina.</li><span class=\"FlavorText\">\"Andrai incontro a un atroce destino. Lo giuro sulla tomba di mia madre.\" - Caleb Quinn</span>",
        "name": "Manifesto da ricercato",
        "id": 910,
        "index": "WANTED_POSTER",
        "owner": "DEATHSLINGER",
        "rarity": 2,
        "image": "iconAddon_wantedPoster"
    },
    {
        "description": "Una lattina contenente una piccola quantità di olio per ridurre l'attrito negli apparecchi meccanici. I primi modelli del fucile a fiocina erano noti per i frequenti inceppamenti, ragion per cui era necessario avere dell'olio sempre a portata di mano.<li><b>Riduce moderatamente</b> il tempo di recupero del fucile a fiocina dopo dei colpi a vuoto.</li>",
        "name": "Lattina d'olio",
        "id": 911,
        "index": "TIN_OIL_CAN",
        "owner": "DEATHSLINGER",
        "rarity": 2,
        "image": "iconAddon_tinOilCan"
    },
    {
        "description": "Nero di rabbia per essersi lasciato sfuggire una taglia per ben due volte, Caleb intrecciò dei rametti di rovi su una fiocina e ne sfrutto le massime potenzialità. <li>I sopravvissuti che si liberano dal fucile a fiocina subiscono l'effetto <b>Lacerazione</b>.</li>",
        "name": "Rovi dello spino di Giuda",
        "id": 912,
        "index": "HONEY_LOCUST_THORNS",
        "owner": "DEATHSLINGER",
        "rarity": 2,
        "image": "iconAddon_honeyLocustThorns"
    },
    {
        "description": "Un dente d'oro estratto a Henry Bayshore mentre strillava implorando pietà, ore prima di ricevere il colpo di grazia.<li><b>Aumenta moderatamente</b> la velocità del mulinello del fucile a fiocina.</li><span class=\"FlavorText\">\"Sta' al tuo posto, ragazzino. Sta' al tuo posto e zitto.\" - Henry Bayshore</span>",
        "name": "Dente d'oro di Bayshore",
        "id": 913,
        "index": "BAYSHORES_GOLD_TOOTH",
        "owner": "DEATHSLINGER",
        "rarity": 2,
        "image": "iconAddon_bayshoresGoldTooth"
    },
    {
        "description": "Una catena spessa e pesante a cui era collegata una sfera metallica che teneva in ostaggio la caviglia di Caleb, poi riconvertita e agganciata a una fiocina.<li><b>Aumenta considerevolmente</b> le cariche necessarie ai sopravvissuti per liberarsi da una fiocina.</li><span class=\"FlavorText\">\"Ai detenuti che svolgono lavori all'esterno del cortile carcerario deve essere applicata una sfera metallica del peso non inferiore agli 8 kg.\" - Regolamento del Penitenziario Hellshire</span>",
        "name": "Catena carceraria",
        "id": 914,
        "index": "PRISON_CHAIN",
        "owner": "DEATHSLINGER",
        "rarity": 3,
        "image": "iconAddon_prisonChain"
    },
    {
        "description": "La tiepida consolazione in bottiglia che placò l'ira di Caleb, rallentandone il passo.<li><b>Riduce moderatamente</b> il raggio di terrore quando usi il mirino del fucile a fiocina.</li><li><b>Riduce moderatamente</b> la velocità di movimento quando usi il mirino del fucile a fiocina.</li><span class=\"FlavorText\">\"Il dolce gusto dell'aspra frontiera\" - Propaganda del Gold Creek, 1876</span>",
        "name": "Whisky Gold Creek",
        "id": 915,
        "index": "GOLD_CREEK_WHISKEY",
        "owner": "DEATHSLINGER",
        "rarity": 3,
        "image": "iconAddon_clearCreekWhiskey"
    },
    {
        "description": "Un sigaro di qualità preso dalla giacca del capo di Caleb mentre frignava per la fiocina che gli trapassava l'addome.<li><b>Riduce considerevolmente</b> la durata dello stordimento quando i sopravvissuti si liberano da una fiocina.</li><span class=\"FlavorText\">\"Vedi di non puntare quell'affare contro di me, razza di imbecille con la mascella sfigata.\" - Henry Bayshore</span>",
        "name": "Sigaro di Bayshore",
        "id": 916,
        "index": "BAYSHORES_CIGAR",
        "owner": "DEATHSLINGER",
        "rarity": 3,
        "image": "iconAddon_bayshoresCigar"
    },
    {
        "description": "Acciaio flessibile di foggia americana guarnito con spuntoni affilatissimi. Nonostante la sua semplicità, Caleb ce lo vide bene intorno a una fiocina per renderla ancora più letale.<li><b>Aumenta moderatamente</b> il tempo di medicazione se colpito da <b>Ferita profonda</b>.</li></li><span class=\"FlavorText\">\"Presto non ci sarà più nulla di cui aver paura. Ma fino ad allora, ci sarò io.\" - Caleb Quinn</span>",
        "name": "Filo spinato",
        "id": 917,
        "index": "BARBED_WIRE",
        "owner": "DEATHSLINGER",
        "rarity": 3,
        "image": "iconAddon_barbedWire"
    },
    {
        "description": "Una moneta che pare di vetro, temprata dalla Nebbia come pagamento per i servizi offerti dal cacciatore di taglie.<li>Ai sopravvissuti trafitti da almeno <b>15 metri</b> di distanza viene inflitto l'effetto di <b>Vulnerabilità</b> per tutto il tempo in cui rimangono trafitti.</li><span class=\"FlavorText\">\"I patti stretti in situazioni disperate vengono ripagati con la pazzia.\"</span>",
        "name": "Moneta iridescente",
        "id": 918,
        "index": "IRIDESCENT_COIN",
        "owner": "DEATHSLINGER",
        "rarity": 4,
        "image": "iconAddon_iridescentCoin"
    },
    {
        "description": "Il marchio a fuoco della banda Hellshire. Gira voce che venisse usato sulle nuove reclute, ma in realtà serviva a marchiare le taglie più problematiche.<li>Per tutto il tempo in cui un sopravvissuto rimane trafitto dalla fiocina, le aure di tutti i sopravvissuti entro il tuo raggio di terrore vengono rivelate.</li><span class=\"FlavorText\">\"Banda Hellshire: giustizieri o fuorilegge?\" - Prima pagina della Gazzetta di Glenvale</span>",
        "name": "Marchio Hellshire",
        "id": 919,
        "index": "HELLSHIRE_IRON",
        "owner": "DEATHSLINGER",
        "rarity": 4,
        "image": "iconAddon_hellshireIron"
    },
    {
        "description": "Rinvenuto in un frigorifero. Vi è inciso un ripugnante volto rigonfio.<li><b>Aumenta leggermente</b> la durata per cui rimarrà attiva la scia dei <b>Riti del Giudizio</b>.</li>",
        "name": "Anello di piombo",
        "id": 950,
        "index": "LEAD_RING",
        "owner": "EXECUTIONER",
        "rarity": 0,
        "image": "iconAddon_leadRing"
    },
    {
        "description": "Una farfalla trovata su un letto in uno degli appartamenti Woodside. Talmente delicata che rischia di sgretolarsi al minimo tocco.<li><b>Aumenta leggermente</b> il tasso di ricarica dei <b>Riti del Giudizio</b>.</li>",
        "name": "Farfalla morta",
        "id": 951,
        "index": "DEAD_BUTTERFLY",
        "owner": "EXECUTIONER",
        "rarity": 0,
        "image": "iconAddon_deadButterfly"
    },
    {
        "description": "Rinvenuto nel seminterrato dell'ospedale di Brookhaven. Ha un'incisione a forma di ragno.<li><b>Aumenta leggermente</b> il lasso di tempo totale in cui è possibile eseguire i <b>Riti del Giudizio</b>.</li>",
        "name": "Anello di rame",
        "flavor": "\"Ero rinchiuso nel seminterrato del seminterrato. Era così piccolo e buio e avevo così tanta paura. Ho fatto cadere il mio prezioso anello. Ma mai, e poi mai tornerò lì dentro.\"",
        "id": 952,
        "index": "COPPER_RING",
        "owner": "EXECUTIONER",
        "rarity": 0,
        "image": "iconAddon_copperRing"
    },
    {
        "description": "Una cinghia in nylon usata per legare le vittime a una struttura metallica. Il colore non permette di discernere il sangue di cui è intrisa.<li><b>Aumenta leggermente</b> la portata del <b>Castigo dei dannati</b>.</li>",
        "name": "Cinghia nera",
        "id": 953,
        "index": "BLACK_STRAP",
        "owner": "EXECUTIONER",
        "rarity": 0,
        "image": "iconAddon_blackStrap"
    },
    {
        "description": "Una bambola in cera realizzata da un prigioniero pronto a ricevere la sentenza.<li><b>Aumenta moderatamente</b> la portata del <b>Castigo dei dannati</b>.</li>",
        "name": "Bambola di cera",
        "id": 954,
        "index": "WAX_DOLL",
        "owner": "EXECUTIONER",
        "rarity": 1,
        "image": "iconAddon_waxDoll"
    },
    {
        "description": "La punta acuminata e arrugginita di una lancia. C'è ancora il sangue dell'ultima malcapitata vittima.<li><b>Aumenta moderatamente</b> il lasso di tempo totale in cui è possibile eseguire i <b>Riti del Giudizio</b>.</li>",
        "name": "Punta di lancia",
        "id": 955,
        "index": "SPEARHEAD",
        "owner": "EXECUTIONER",
        "rarity": 1,
        "image": "iconAddon_spearhead"
    },
    {
        "description": "Un pezzo di stoffa rosa leopardata. Non si capisce per cosa fosse usato.<li><b>Aumenta leggermente</b> la durata dell'<i>Istinto del killer</i> se attivato dai <b>Riti del Giudizio</b>.</li>",
        "name": "Tessuto leopardato",
        "flavor": "\"Non importa chi sono. Sono qui per te, James.\" - Maria",
        "id": 956,
        "index": "LEOPARD_PRINT_FABRIC",
        "owner": "EXECUTIONER",
        "rarity": 1,
        "image": "iconAddon_leopardPrintFabric"
    },
    {
        "description": "Una videocassetta di due innamorati in vacanza a Silent Hill, lasciata al Lakeview Hotel nonostante il valore affettivo.<li><b>Aumenta moderatamente</b> il tasso di ricarica dei <b>Riti del Giudizio</b>.</li>",
        "name": "Videocassetta dimenticata",
        "id": 957,
        "index": "FORGOTTEN_VIDEOTAPE",
        "owner": "EXECUTIONER",
        "rarity": 1,
        "image": "iconAddon_forgottenVideoTape"
    },
    {
        "description": "Un carillon su cui è raffigurata Cenerentola, preso da una valigetta con adesivi di svariate mete turistiche.<li><b>Aumenta moderatamente</b> la durata per cui rimarrà attiva la scia dei <b>Riti del Giudizio</b>.</li>",
        "name": "Carillon con Cenerentola",
        "id": 958,
        "index": "CINDERELLA_MUSIC_BOX",
        "owner": "EXECUTIONER",
        "rarity": 1,
        "image": "iconAddon_cinderellaMusicBox"
    },
    {
        "description": "Una fotografia di due figure rosse incappucciate dal titolo \"Banchetto Rosso e Bianco per gli Dei\".<li><b>Aumenta considerevolmente</b> il tasso di ricarica dei <b>Riti del Giudizio</b>.</li>",
        "name": "Fotografia della Setta di Valtiel",
        "id": 959,
        "index": "VALTIEL_SECT_PHOTOGRAPH",
        "owner": "EXECUTIONER",
        "rarity": 2,
        "image": "iconAddon_valtielSectPhotograph"
    },
    {
        "description": "Una tavoletta in metallo su cui sono incisi simboli aztechi.<li><b>Aumenta considerevolmente</b> il lasso di tempo totale in cui è possibile eseguire i <b>Riti del Giudizio</b>.</li>",
        "name": "Tavola de \"L'Oppressore\"",
        "id": 960,
        "index": "TABLET_OF_THE_OPPRESSOR",
        "owner": "EXECUTIONER",
        "rarity": 2,
        "image": "iconAddon_tabletOfTheOppressor"
    },
    {
        "description": "Un dipinto di una figura imponente con una piramide d'acciaio in testa. Sullo sfondo si notano persone in gabbia.<li><b>Aumenta moderatamente</b> la durata dell'<i>Istinto del killer</i> se attivato dai <b>Riti del Giudizio</b>.</li>",
        "name": "Giornata nebbiosa, resti del Giudizio",
        "flavor": "\"È lui...\"",
        "id": 961,
        "index": "MISTY_DAY_REMAINS_OF_JUDGMENT",
        "owner": "EXECUTIONER",
        "rarity": 2,
        "image": "iconAddon_mistyDay"
    },
    {
        "description": "Il piede levigato di un manichino grigio, strappato con forza dalla gamba.<li><b>Aumenta considerevolmente</b> la durata per cui rimarrà attiva la scia dei <b>Riti del Giudizio</b>.</li>",
        "name": "Piede di manichino",
        "id": 962,
        "index": "MANNEQUIN_FOOT",
        "owner": "EXECUTIONER",
        "rarity": 2,
        "image": "iconAddon_mannequinFoot"
    },
    {
        "description": "Un grafico del Lakeview Hotel, su cui sono dipinte fiamme di un rosso acceso.<li><b>Aumenta considerevolmente</b> la distanza del Castigo dei dannati.</li>",
        "name": "Dipinto \"Uomo che Brucia\"",
        "id": 963,
        "index": "BURNING_MAN_PAINTING",
        "owner": "EXECUTIONER",
        "rarity": 2,
        "image": "iconAddon_burningManPainting"
    },
    {
        "description": "Un uovo fresco di un rosso vivace, grande quanto un uovo di quaglia.<li><b>Aumenta considerevolmente</b> la durata dell'<i>Istinto del killer</i> se attivato dai <b>Riti del Giudizio</b>.</li>",
        "name": "Uovo scarlatto",
        "flavor": "\"Non ho mai avuto tanta paura in vita mia! Tu te ne freghi di me, vero? - Maria",
        "id": 964,
        "index": "SCARLET_EGG",
        "owner": "EXECUTIONER",
        "rarity": 3,
        "image": "iconAddon_scarletEgg"
    },
    {
        "description": "Un uovo rossastro-arancione piuttosto strano, grande quanto un uovo di quaglia.<li>I sopravvissuti affetti dai <b>Riti del Giudizio</b> subiscono l'effetto di <b>Accecamento</b> per <b>60 secondi</b>.</li>",
        "name": "Uovo color ruggine",
        "flavor": "\"James... Mi hai resa felice.\" - Mary",
        "id": 965,
        "index": "RUST_COLORED_EGG",
        "owner": "EXECUTIONER",
        "rarity": 3,
        "image": "iconAddon_rustColoredEgg"
    },
    {
        "description": "Libro sulle storie e leggende di Silent Hill e delle zone circostanti.<li>I sopravvissuti affetti dai <b>Riti del Giudizio</b> subiscono l'effetto di <b>Ignaro</b> per <b>15 secondi</b>.</li><span class=\"FlavorText\">\"Chiamavano questo luogo \"Il Posto degli Spiriti Silenziosi\".\"</span>",
        "name": "Libro \"Antiche Memorie\"",
        "id": 966,
        "index": "LOST_MEMORIES_BOOK",
        "owner": "EXECUTIONER",
        "rarity": 3,
        "image": "iconAddon_lostMemoriesBook"
    },
    {
        "description": "Un libro che narra di un'antica divinità, di autore ignoto.<li>I sopravvissuti feriti affetti dal <i>Tormento</i> subiscono l'effetto dell'<b>Emorragia</b>.</li>",
        "name": "Libro \"Cerimonia Rossa\"",
        "flavor": "\"Parla. Io sono Quello Rosso. Le menzogne e la nebbia non sono loro bensì io.\"",
        "id": 967,
        "index": "CRIMSON_CEREMONY_COOK",
        "owner": "EXECUTIONER",
        "rarity": 3,
        "image": "iconAddon_crimsonCeremonyBook"
    },
    {
        "description": "Un calice dall'aspetto molto antico fatto di pura ossidiana.<li><b>Il Boia</b> riceve l'effetto di <b>Impercettibile</b> quando si trova su una scia dei <b>Riti del Giudizio</b>.</li>",
        "name": "Calice di ossidiana",
        "flavor": "\"Scusami per averti svegliato. Ma senza di te non vado avanti.\" - James Sunderland",
        "id": 968,
        "index": "OBSIDIAN_GOBLET",
        "owner": "EXECUTIONER",
        "rarity": 4,
        "image": "iconAddon_obsidianGoblet"
    },
    {
        "description": "Un talismano con una strana incisione, probabilmente alterata dall'influsso dell'Entità.<li>Quando rinchiudi un sopravvissuto in una <b>Gabbia della Redenzione</b>, le auree di tutti i sopravvissuti affetti dal <i>Tormento</i> ti vengono rivelate per <b>6 secondi.</b></li>",
        "name": "Sigillo di Metatron iridescente",
        "flavor": "\"Questo potente riquadro magico dalle proprietà dissipanti e protettive è chiamato \"Elmo di Virun VII\", detto anche \"Sigillo di Metatron\".\"",
        "id": 969,
        "index": "IRIDESCENT_SEAL_OF_METATRON",
        "owner": "EXECUTIONER",
        "rarity": 4,
        "image": "iconAddon_IridescentSeal"
    },
    {
        "description": "Una pillola del tutto inefficace... forse.<br><br><li><b>Riduce leggermente</b> la velocità di movimento durante un Impeto.</li><li>Guadagna <b>100%</b> Punti Sangue bonus sugli eventi Impeto.</li>",
        "name": "Compressa placebo",
        "id": 1000,
        "index": "PLACEBO_TABLET",
        "owner": "BLIGHT",
        "rarity": 0,
        "image": "iconAddon_placeboTablet"
    },
    {
        "description": "La pianta venefica da cui nacque l'interesse di Talbot per la chimica. Rievoca ricordi sepolti.<br><br><li><b>Aumenta leggermente</b> la velocità di recupero dopo un Impeto.</li>",
        "name": "Digitale",
        "id": 1001,
        "index": "FOXGLOVE",
        "owner": "BLIGHT",
        "rarity": 0,
        "image": "iconAddon_foxglove"
    },
    {
        "description": "Questo campione iniziale non portò i risultati sperati, ma dimostrò comunque effetti sorprendenti.<br><br><li>Affonta automaticamente il sopravvissuto più vicino entro <b>16 metri</b> dopo uno Schianto.</li>",
        "name": "Composto 7",
        "id": 1002,
        "index": "COMPOUND_SEVEN",
        "owner": "BLIGHT",
        "rarity": 0,
        "image": "iconAddon_compoundSeven"
    },
    {
        "description": "Un monocolo che Talbot usava di rado nonostante la vista lo stesse abbandonando in età avanzata.<br><br><li>Mostra  la destinazione di uno Schianto.</li>",
        "name": "Monocolo scheggiato",
        "id": 1003,
        "index": "CHIPPED_MONOCLE",
        "owner": "BLIGHT",
        "rarity": 0,
        "image": "iconAddon_chippedMonocle"
    },
    {
        "description": "I resti degli appunti di Talbot. Contengono ancora preziosissime informazioni.<br><br><li><b>Diminuisce </b> la quantità di token Impeto di <b>1.</b></li><li><b> Aumenta moderatamente</b> la velocità di rigenerazione dei token.</li>",
        "name": "Appunti rovinati",
        "id": 1004,
        "index": "SHREDDED_NOTES",
        "owner": "BLIGHT",
        "rarity": 1,
        "image": "iconAddon_shreddedNotes"
    },
    {
        "description": "Petali di pustole essiccati e polverizzati finemente.<br><br><li><b>Accelera moderatamente</b> la durata dello Schianto.</li>",
        "name": "Polvere di pustole",
        "id": 1005,
        "index": "PUSTULA_DUST",
        "owner": "BLIGHT",
        "rarity": 1,
        "image": "iconAddon_pustulaDust"
    },
    {
        "description": "Un campione della bile della Piaga, distillata e trattata con un mix di sostanze chimiche.<br><br><li><b>Aumenta lievemente</b> la velocità di rotazione durante l'Impeto.</li>",
        "name": "Bile della Malattia",
        "id": 1006,
        "index": "PLAGUE_BILE",
        "owner": "BLIGHT",
        "rarity": 1,
        "image": "iconAddon_plagueBile"
    },
    {
        "description": "Una spina di notevoli dimensioni prelevata da un tumore viscerale. Secerne una tossina di media entità.<br><br><li><b>Aumenta moderatamente</b> la velocità di recupero dopo un Impeto.</li>",
        "name": "Spina tumorale",
        "id": 1007,
        "index": "CANKER_THORN",
        "owner": "BLIGHT",
        "rarity": 1,
        "image": "iconAddon_cankerThorn"
    },
    {
        "description": "Un ratto che è tornato brevemente in vita dopo un'iniezione di siero, diventando aggressivo e incontrollabile.<br><br><li><b>Aumenta moderatamente</b> la velocità dell'Impeto per ciascun Impeto consecutivo.</li>",
        "name": "Ratto infettato",
        "id": 1008,
        "index": "BLIGHTED_RAT",
        "owner": "BLIGHT",
        "rarity": 1,
        "image": "iconAddon_blightedRat"
    },
    {
        "description": "Comunissimo sale marino che ha brevemente attraversato il mondo degli spiriti, processo che ne ha alterato le proprietà.<br><br><li><b>Aumenta moderatamente</b> la velocità di rotazione durante un Impeto.</li>",
        "name": "Sali ombrosi",
        "id": 1009,
        "index": "UMBRA_SALTS",
        "owner": "BLIGHT",
        "rarity": 2,
        "image": "iconAddon_umbraSalts"
    },
    {
        "description": "Un miscuglio di rose essiccate prese dal rarissimo bouquet della Luna Nuova.<br><br><li><b>Aumenta considerevolmente</b> la durata dello Schianto.</li>",
        "name": "Tonico di rose",
        "id": 1010,
        "index": "ROSE_TONIC",
        "owner": "BLIGHT",
        "rarity": 2,
        "image": "iconAddon_roseTonic"
    },
    {
        "description": "Un siero fatale per gli esseri umani. Stimola qualità benefiche in chi è... tutt'altro che umano.<br><br><li>Avviare uno Schianto rivela l'aura dei sopravvissuti entro <b>8 metri</b> dal luogo d'urto per <b>3 secondi</b>.</li>",
        "name": "Composto 21",
        "id": 1011,
        "index": "COMPOUND_TWENTY_ONE",
        "owner": "BLIGHT",
        "rarity": 2,
        "image": "iconAddon_compoundTwentyOne"
    },
    {
        "description": "Un corvo morto che ha subito grottesche mutazioni tramite un siero.<br><br><li><b>Aumenta considerevolmente</b> la velocità dell'Impeto per ciascun Impeto consecutivo.</li>",
        "name": "Corvo infettato",
        "id": 1012,
        "index": "BLIGHTED_CROW",
        "owner": "BLIGHT",
        "rarity": 2,
        "image": "iconAddon_blightedCrow"
    },
    {
        "description": "Un ormone prelevato dalla ghiandola surrenale di un soggetto reticente. \nNonostante fornisca una scarica di energia, può far stancare chi lo usa.<br><br><li><b>Riduce enormemente</b> la velocità di rotazione durante l'Impeto.</li><li><b>Aumenta notevolmente</b> la velocità di rigenerazione dei token.</li><li><b>Aumenta</b> la quantità di token Impeto di <b>2.</b></li><li><b>Aumenta enormemente</b> il massimo angolo di visione durante l'Impeto.</li><br><br><span class=\"FlavorText\">\"Ti prego, non farlo...\"</span>\"",
        "name": "Fiala di adrenalina",
        "id": 1013,
        "index": "ADRENALINE_VIAL",
        "owner": "BLIGHT",
        "rarity": 2,
        "image": "iconAddon_adrenalineVial"
    },
    {
        "description": "Il diario di un uomo che afferma di aver fatto ritorno dal Vuoto. Le informazioni contenute comprendono applicazioni pratiche.<br><br><li>Ricevi l'effetto <b>Impercettibile</b> durante l'Impeto.</li><br>",
        "name": "Diario di Vigo",
        "flavor": "\"In una discarica di sogni infranti e infinita routine, l'uomo con una via d'uscita è un dio.\" - Talbot Grimes",
        "id": 1014,
        "index": "VIGOS_JOURNAL",
        "owner": "BLIGHT",
        "rarity": 3,
        "image": "iconAddon_vigosJournal"
    },
    {
        "description": "Talbot usò questa pietra per incidere sulle mura della fumeria quella che considerava la sua ricerca.<br><br><li>Colpire un sopravvissuto con un Impeto letale invocherà l'Entità per bloccare i bancali entro un raggio di <b>12 metri</b> dalla tua posizione per <b>6 secondi</b>.</li><br>",
        "name": "Pietra evocativa",
        "flavor": "\"La morte è solo l'inizio.\"",
        "id": 1015,
        "index": "SUMMONING_STONE",
        "owner": "BLIGHT",
        "rarity": 3,
        "image": "iconAddon_summoningStone"
    },
    {
        "description": "Una sostanza chimica estratta dalla ghiandola pineale di un sopravvissuto morto di recente.<br><br><li>Durante un Impeto, appena entri nel raggio di <b>16 metri</b> da un sopravvissuto che ripara o cura, attiva un Test Abilità <b>straordinariamente</b> difficile per quel sopravvissuto. Attivabile una sola volta per ciascun sopravvissuto e per ciascun Impeto. Non si attiva per un Impeto avviato entro <b>16 metri</b> dal sopravvissuto.</li><br>",
        "name": "Elemento chimico dell'anima",
        "flavor": "\"... si sospetta causi alterazioni atipiche nell'attività ritmica neurale.\" - Libro scolastico misterioso senza etichetta",
        "id": 1016,
        "index": "SOUL_CHEMICAL",
        "owner": "BLIGHT",
        "rarity": 3,
        "image": "iconAddon_soulChemical"
    },
    {
        "description": "Un anello regalato ai neolaureati in chimica presso l'Università di Medicina di Londra, come segno della loro irrefrenabile ambizione.<br><br><li>Colpire un sopravvissuto con un Impeto letale ricaricherà immediatamente tutti i token Impeto.</li><br>",
        "name": "Anello dell'Alchimista",
        "flavor": "\"Lo studente è accusato di sottrazione di cadaveri a scopo di ricerca scientifica non autorizzata.\" - Monito accademico di Talbot Grimes, 1838",
        "id": 1017,
        "index": "ALCHEMISTS_RING",
        "owner": "BLIGHT",
        "rarity": 3,
        "image": "iconAddon_alchemistsRing"
    },
    {
        "description": "Una targhetta da laboratorio in un materiale simile al vetro, plasmato dalla nebbia. Forse un dono dall'Entità o magari un crudele scherzo per etichettare la Piaga, come lui in passato fece con gli altri.<br><br><li>Dopo aver consumato tutti i token Impeto, l'ultimo Impeto letale riduce i sopravvissuti in fin di vita.</li><br>",
        "name": "Targhetta della Piaga iridescente",
        "flavor": "\"Il progresso richiede un cambio radicale.\" - Talbot Grimes",
        "id": 1018,
        "index": "IRIDESCENT_BLIGHT_TAG",
        "owner": "BLIGHT",
        "rarity": 4,
        "image": "iconAddon_iridescentBlightTag"
    },
    {
        "description": "Il penultimo tentativo di Talbot di formulare un siero. Non gli rese la fuga più facile, ma ebbe potenti effetti collaterali.<br><br><li>I sopravvissuti entro <b>16 metri</b> da uno Schianto subiranno \nl'effetto <b>Rallentamento</b> per <b>3 secondi</b>.</li><li>Distruggere pallet o muri che si possono rompere li annienterà e stordirà La Piaga per<b>1.5 secondi.</b></li><br><br><span class=\"FlavorText\">\"Il tempo \nstringe. Questa è la volta buona...\" - Talbot Grimes</span>",
        "name": "Composto 33",
        "id": 1019,
        "index": "COMPOUND_THIRTY_THREE",
        "owner": "BLIGHT",
        "rarity": 4,
        "image": "iconAddon_compoundThirtyThree"
    },
    {
        "description": "Una minuscola spada giocattolo, lunga appena qualche centimetro. Victor la impugnava e si galvanizzava potentemente.<br><br><li><b>Riduce leggermente</b> il tempo per caricare il Balzo.</li>",
        "name": "Spada giocattolo",
        "id": 1050,
        "index": "TOY_SWORD",
        "owner": "TWINS",
        "rarity": 0,
        "image": "iconAddon_toySword"
    },
    {
        "description": "Charlotte pianse la morte di Victor in tanti modi. Le unghie iniziarono a staccarsi dalle mani annerite di lui, così lei ne conservò una per ricordo.<br><br><li><b>Riduce moderatamente</b> il tempo necessario a Victor per separarsi da Charlotte.</li>",
        "name": "Unghietta",
        "id": 1051,
        "index": "TINY_FINGERNAIL",
        "owner": "TWINS",
        "rarity": 0,
        "image": "iconAddon_tinyFingernail"
    },
    {
        "description": "Una bottiglia in metallo con del latte ormai irrancidito. Victor non la smetteva di urlare, ma si zittì del tutto appena vide che era ora della pappa.<br><br><li><b>Aumenta leggermente</b> il raggio degli strilli di Victor.</li>",
        "name": "Latte rancido",
        "id": 1052,
        "index": "SOURED_MILK",
        "owner": "TWINS",
        "rarity": 0,
        "image": "iconAddon_souredMilk"
    },
    {
        "description": "Una statuina in legno che Victor aveva adocchiato al mercato. Si mise a strillare finché sua madre non gliela rubò, ma per poco non si fecero beccare.<br><br><li>Mostra la destinazione di un Balzo.</li>",
        "name": "Statuina a forma di gatto",
        "id": 1053,
        "index": "CAT_FIGURINE",
        "owner": "TWINS",
        "rarity": 0,
        "image": "iconAddon_catFigurine"
    },
    {
        "description": "Un guanto appartenuto alla madre dei Gemelli. In momenti disperati, veniva tenuto sulla bocca di Victor per impedirgli di emettere suoni.<br><br><li><b>Aumenta moderatamente</b> il raggio degli strilli di Victor.</li>",
        "name": "Guanto di Madeleine",
        "id": 1054,
        "index": "MADELEINES_GLOVE",
        "owner": "TWINS",
        "rarity": 1,
        "image": "iconAddon_madeleinesGlove"
    },
    {
        "description": "Il candelabro che Victor ribaltò incendiando tutti i suoi rapitori. Simbolo della sua grande tenacia.<br><br><li><b>Aumenta leggermente</b> il tempo necessario ai sopravvissuti per schiacciare Victor.</li>",
        "name": "Candelabro cerimoniale",
        "id": 1055,
        "index": "CEREMONIAL_CANDELABRUM",
        "owner": "TWINS",
        "rarity": 1,
        "image": "iconAddon_ceremonialCandelabrum"
    },
    {
        "description": "Un bulbo oculare appartenente a un gattino divorato dalla famiglia Deshayes in un attacco di fame. Victor lo nascose da sua madre e lo usò come giocattolo.<br><br><li>Gli strilli di Victor si interrompono quando carichi il Balzo al massimo.</li>",
        "name": "Occhio di gatto",
        "id": 1056,
        "index": "CATS_EYE",
        "owner": "TWINS",
        "rarity": 1,
        "image": "iconAddon_catsEye"
    },
    {
        "description": "Un cappuccio di uno degli uomini che davano la caccia a Charlotte. Poco dopo, divenne lui la preda.<br><br><li><b>Riduce leggermente</b> il tempo necessario a Charlotte per risvegliarsi dallo stato di sonnolenza.</li>",
        "name": "Cappuccio nero insanguinato",
        "id": 1057,
        "index": "BLOODY_BLACK_HOOD",
        "owner": "TWINS",
        "rarity": 1,
        "image": "iconAddon_bloodiedBlackHood"
    },
    {
        "description": "Due dentini che Victor perse molto tempo fa. Straordinariamente appuntiti.<br><br><li>I sopravvissuti che rimuovono Victor subiscono l'effetto <b>Accecamento</b> per <b>15 secondi.</b></li>",
        "name": "Denti da latte",
        "id": 1058,
        "index": "BABY_TEETH",
        "owner": "TWINS",
        "rarity": 1,
        "image": "iconAddon_babyTeeth"
    },
    {
        "description": "Il sonaglio con una rozza incisione che Victor desiderava tanto, finché sua madre non lo rubò per lui. Decisamente troppo pesante per un bambino.<br><br><li>I sopravvissuti che rimuovono Victor subiscono l'effetto <b>Sconforto</b> per <b>20 secondi.</b></li>",
        "name": "Sonaglio pesante",
        "id": 1059,
        "index": "WEIGHTY_RATTLE",
        "owner": "TWINS",
        "rarity": 2,
        "image": "iconAddon_weightyRattle"
    },
    {
        "description": "Un biscotto raffermo non lievitato che Madeleine rubò a un mercato cittadino. Non era molto, ma meglio di niente...<br><br><li><b>Riduce leggermente</b> il tempo di ricarica del Balzo.</li>",
        "name": "Biscotto raffermo",
        "id": 1060,
        "index": "STALE_BISCUIT",
        "owner": "TWINS",
        "rarity": 2,
        "image": "iconAddon_staleBiscuit"
    },
    {
        "description": "Una poltiglia appiccicosa e vomitevole che ricopriva i Deshayes durante un tentativo di fuga per le fogne cittadine.<br><br><li><b>Aumenta leggermente</b> il tempo necessario ai sopravvissuti per rimuovere Victor.</li>",
        "name": "Melma fognaria",
        "id": 1061,
        "index": "SEWER_SLUDGE",
        "owner": "TWINS",
        "rarity": 2,
        "image": "iconAddon_sewerSludge"
    },
    {
        "description": "Ago arrugginito",
        "name": "Ago arrugginito",
        "id": 1062,
        "index": "RUSTED_NEEDLE",
        "owner": "TWINS",
        "rarity": 2,
        "image": "iconAddon_rustedNeedle"
    },
    {
        "description": "Uno straccio indossato da Madeleine poco prima del trapasso. I Gemelli lo tennero come ricordo.<br><br><li><b>Aumenta leggermente</b> la velocità di Victor.</li><br>",
        "name": "Sciarpa di Madeleine",
        "flavor": "\"... sarà dunque documentato come servigio per un bene superiore, nonché sterminio di ogni male.\" - Indagine sulla morte di Madeleine Deshayes",
        "id": 1063,
        "index": "MADELEINES_SCARF",
        "owner": "TWINS",
        "rarity": 2,
        "image": "iconAddon_madeleinesScarf"
    },
    {
        "description": "Un soldatino che Victor stringeva negli attimi di paura. Non si sa perché, ma Charlotte ne era invidiosa.<br><br><li>Se un sopravvissuto schiaccia Victor mentre è in stato di quiete, la sua aura verrà rivelata per <b>6 secondi.</b></li><br>",
        "name": "Soldatino di Victor",
        "flavor": "\"Gnn... Gnn... Nio baua maaa gno boio... - Victor Deshayes",
        "id": 1064,
        "index": "VICTORS_SOLDIER",
        "owner": "TWINS",
        "rarity": 3,
        "image": "iconAddon_victorsSoldier"
    },
    {
        "description": "Una trottola in legno con cui giocavano entrambi i Gemelli, anche se Victor la voleva tutta per sé. Imparò che per ottenere tutto ciò che voleva bastava stringere le cose e strillare come un matto.<br><br><li>I sopravvissuti colpiti dal Balzo di Victor fanno cadere tutti gli oggetti trasportati.</li><br>",
        "name": "Trottola giocattolo",
        "flavor": "\"Shhh... Shhh... Va bene, è tuo.\" - Charlotte Deshayes",
        "id": 1065,
        "index": "SPINNING_TOP",
        "owner": "TWINS",
        "rarity": 3,
        "image": "iconAddon_spinningTop"
    },
    {
        "description": "Uno stufato di verdure raccolte qua e là e arricchito con muschio e corteccia d'albero per dare una falsa sensazione di sazietà.<br><br><li><b>Aumenta moderatamente</b> la velocità di Victor.</li><br>",
        "name": "Stufato selvatico",
        "flavor": "\"Mangia... mangia, figlio mio. Manda giù e ti sentirai meglio.\" - Madeleine Deshayes",
        "id": 1066,
        "index": "FOREST_STEW",
        "owner": "TWINS",
        "rarity": 3,
        "image": "iconAddon_forestStew"
    },
    {
        "description": "Uno dei pochi lussi che Madeleine poté concedersi nella sua vita precedente. Emette una fragranza piacevolissima.<br><br><li>I sopravvissuti entro il raggio degli strilli di Victor subiscono l'effetto <b>Ignaro</b>.</li><br>",
        "name": "Goccia di profumo",
        "flavor": "\"Fate attenzione alle streghe e ai loro intrighi, ché sovente si servono della purezza nel cuore degli uomini.\" - Storia di streghe e demoni (1602)",
        "id": 1067,
        "index": "DROP_OF_PERFUME",
        "owner": "TWINS",
        "rarity": 3,
        "image": "iconAddon_dropOfPerfume"
    },
    {
        "description": "Un lembo di stoffa ruvida che Charlotte metteva in bocca a cinque anni. Le impediva di urlare quando i cacciatori di streghe si avvicinavano.<br><br><li>Charlotte riceve l'effetto <b>Impercettibile</b> per <b>20 secondi</b> dopo che si è risvegliata dallo stato di quiete.</li><br>",
        "name": "Straccio sordina",
        "flavor": "\"Madre, questo gioco non mi piace più...\" - Charlotte Deshayes",
        "id": 1068,
        "index": "SILENCING_CLOTH",
        "owner": "TWINS",
        "rarity": 4,
        "image": "iconAddon_silencingCloth"
    },
    {
        "description": "Un ciondolo in simil vetro forgiato dalla nebbia stessa. Su di esso vi è un ritratto di Madeleine Deshayes, sebbene con un'aria piuttosto inquietante.<br><br><li>Se un sopravvissuto schiaccia Victor mentre è in stato di quiete, subisce l'effetto <b>Vulnerabilità</b> per <b>30 secondi.</b></li><br>",
        "name": "Ciondolo iridescente",
        "flavor": "\"Il vostro legame non è una maledizione, amori miei. È la vostra forza.\" - Madeleine Deshayes",
        "id": 1069,
        "index": "IRIDESCENT_PENDANT",
        "owner": "TWINS",
        "rarity": 4,
        "image": "iconAddon_iridescentPendant"
    },
    {
        "description": "Un marsupio con una serie di tasche nascoste, impiegato dagli aspiranti maghi e da chi ha qualcosa da nascondere.<br><li><b>Aumenta</b> di <b>10</b> il numero massimo di trincianti da portare.</li><li>Inizia la prova con <b>10</b> trincianti extra.</li>",
        "name": "Marsupio ingannevole",
        "id": 1100,
        "index": "TRICK_POUCH",
        "owner": "TRICKSTER",
        "rarity": 0,
        "image": "icons_Addon_TrickPouch"
    },
    {
        "description": "Coltelli incrostati di sangue e ormai deteriorati. Occupano un posto speciale nel cuore di Ji-Woon, che li usava nei suoi primi omicidi.<br><li>Ottieni il <b>100%</b> di Punti Sangue bonus per gli eventi <b>Standing Ovation</b>.</li><li><b>Aumenta moderatamente</b> l'indicatore di Mutilazione di ciascun sopravvissuto.</li>",
        "name": "Coltelli souvenir",
        "id": 1101,
        "index": "MEMENTO_BLADES",
        "owner": "TRICKSTER",
        "rarity": 0,
        "image": "icons_Addon_MementoBlades"
    },
    {
        "description": "Un giro di accordi accattivante su cui però Ji-Woon non è mai riuscito a scrivere nulla.<br><li><b>Aumenta leggermente</b> la velocità di movimento quando lanci i trincianti.</li>",
        "name": "Giro omicida",
        "id": 1102,
        "index": "KILLING_PART_CHORDS",
        "owner": "TRICKSTER",
        "rarity": 0,
        "image": "icons_Addon_KillingPartChords"
    },
    {
        "description": "Cavi bruciati dall'incendio che uccise quattro dei cinque membri dei NO SPIN. La loro morte è la causa della nascita dell'Ingannatore.<br><li><b>Aumenta leggermente</b> la durata dell'Evento di punta.</li>",
        "name": "Cavi infernali",
        "id": 1103,
        "index": "INFERNO_WIRES",
        "owner": "TRICKSTER",
        "rarity": 0,
        "image": "icons_Addon_InfernoWires"
    },
    {
        "description": "Un drink inventato in un modesto bar di Changwon, diventato il preferito di Ji-Woon.<br><li><b>Aumenta moderatamente</b> la durata dell'Evento di punta.</li>",
        "name": "Tequila Moonrock",
        "id": 1104,
        "index": "TEQUILA_MOONROCK",
        "owner": "TRICKSTER",
        "rarity": 1,
        "image": "icons_Addon_TequilaMoonrock"
    },
    {
        "description": "Un singolo underground prodotto da Ji-Woon prima della fama. Solo i più accaniti fan dei NO SPIN posseggono questa gemma nascosta.<br><li><b>Aumenta leggermente</b> il tempo prima che l'indicatore di Mutilazione inizi a svuotarsi.</li>",
        "name": "Singolo On Target",
        "id": 1105,
        "index": "ON_TARGET_SINGLE",
        "owner": "TRICKSTER",
        "rarity": 1,
        "image": "icons_Addon_OnTargetSingle"
    },
    {
        "description": "Il primissimo coltello da lancio di Ji-Woon. Un regalo da parte di suo padre, il quale sperava che montasse uno spettacolo per i clienti del loro ristorante di famiglia.<br><li><b>Aumenta leggermente</b> la durata dello svuotamento dell'indicatore di Mutilazione di ciascun sopravvissuto quando non hai più trincianti.</li>",
        "name": "Coltello fortunato",
        "id": 1106,
        "index": "LUCKY_BLADE",
        "owner": "TRICKSTER",
        "rarity": 1,
        "image": "icons_Addon_LuckyBlade"
    },
    {
        "description": "La firma del celebre Ingannatore. Dopo qualche centinaio di autografi, il polso gli doleva come non mai, ma l'idea di essere così ricercato lo gasava parecchio.<br><li><b>Aumenta leggermente</b> la velocità iniziale di lancio dei trincianti.</li>",
        "name": "Autografo di Ji-Woon",
        "id": 1107,
        "index": "JI_WOONS_AUTOGRAPH",
        "owner": "TRICKSTER",
        "rarity": 1,
        "image": "icons_Addon_JiWoonsAutograph"
    },
    {
        "description": "Le scarpe indossate da Ji-Woon durante la clip musicale di One Caged Heart. Consente movimenti agili ed eleganti sulle punte.<br><li><b>Aumenta moderatamente</b> la velocità di movimento mentre lanci i trincianti.</li>",
        "name": "Scarpe One Caged Heart",
        "id": 1108,
        "index": "CAGED_HEART_SHOES",
        "owner": "TRICKSTER",
        "rarity": 1,
        "image": "icons_Addon_CagedHeartShoes"
    },
    {
        "description": "Un orologio da taschino indossato da Ji-Woon durante il live di I'll Be Waiting for You. Un oggetto di scena che non funziona e non funzionerà mai.<br><li><b>Aumenta considerevolmente</b> la durata dello svuotamento dell'indicatore di Mutilazione di ciascun sopravvissuto quando non hai più trincianti.</li>",
        "name": "Orologio I'll Be Waiting for You",
        "flavor": "\"Don’t run away<br>Don't say we’re through<br>No way to escape this<br>I'll be waiting for you\"<br>- \"I'll Be Waiting for You\" dei NO SPIN",
        "id": 1109,
        "index": "WAITING_FOR_YOU_WATCH",
        "owner": "TRICKSTER",
        "rarity": 2,
        "image": "icons_Addon_WaitingForYouWatch"
    },
    {
        "description": "Un polsino che Ji-Woon indossò durante le riprese della clip musicale \"Ripper\". Il caso volle che questo modello stabilizzasse il polso meglio di qualunque tutore medico.<br><li><b>Aumenta moderatamente</b> il tempo prima che l'indicatore di Mutilazione inizi a svuotarsi.</li>",
        "name": "Polsino Ripper",
        "id": 1110,
        "index": "RIPPER_BRACE",
        "owner": "TRICKSTER",
        "rarity": 2,
        "image": "icons_Addon_RipperBrace"
    },
    {
        "description": "Un audio contenente le urla graffianti delle vittime. Ji-Woon le incluse in uno dei suoi brani più celebri.<br><li><b>Riduce moderatamente</b> l'indicatore di Mutilazione di ciascun sopravvissuto.</li>",
        "name": "Omicidio melodioso",
        "id": 1111,
        "index": "MELODIOUS_MURDER",
        "owner": "TRICKSTER",
        "rarity": 2,
        "image": "icons_Addon_KillingPartChords"
    },
    {
        "description": "Una lattina in edizione limitata che promuove i NO SPIN. Caffeina e zuccheri a palla.<br><li><b>Aumenta moderatamente</b> la velocità dl lancio iniziale.</li>",
        "name": "Bibita Frizz-Spin",
        "id": 1112,
        "index": "FIZZ_SPIN_SODA",
        "owner": "TRICKSTER",
        "rarity": 2,
        "image": "icons_Addon_FizzSpinSoda"
    },
    {
        "description": "Un boa che Ji-Woon avvolgeva intorno al collo squarciato della povera vittima. Nasconde svariate tasche.<br><li><b>Aumenta</b> di <b>15</b> il numero massimo di trincianti da portare.</li><li>Inizia la prova con <b>15</b> trincianti extra.</li>",
        "name": "Boa sanguinoso",
        "id": 1113,
        "index": "BLOODY_BOA",
        "owner": "TRICKSTER",
        "rarity": 2,
        "image": "icons_Addon_BloodyBoa"
    },
    {
        "description": "Dei coltelli che solo chi ha poca immaginazione considera fallati. Da giovane, Ji-Woon sbalordiva gli spettatori coi suoi giochetti.<br><li>I trincianti rimbalzano nell'ambiente due volte.</li><li>Se colpiscono dopo il rimbalzo, conferiscono Punti Sangue bonus.</li>",
        "name": "Lame da show",
        "id": 1114,
        "index": "TRICK_BLADES",
        "owner": "TRICKSTER",
        "rarity": 3,
        "image": "icons_Addon_TrickBlades"
    },
    {
        "description": "Il primo album dell'Ingannatore. I toni ruvidi e brutali hanno suscitato opinioni contrastanti tra i fan, a dispetto del plauso della critica.<br><li>I trincianti si frantumano quando colpiscono elementi dell'ambiente, infliggendo il <b>50% di Mutilazione</b> ai sopravvissuti vicini.</li>",
        "name": "Album Edge of Revival",
        "flavor": "\"You whisper on me<br>Warm as can be<br>Burning each breath<br>Till I can't breathe\"<br>- \"Whispers of Warmth\" dell'Ingannatore",
        "id": 1115,
        "index": "EDGE_OF_REVIVAL_ALBUM",
        "owner": "TRICKSTER",
        "rarity": 3,
        "image": "icons_Addon_EdgeOfRevivalAlbum"
    },
    {
        "description": "Gemelli conficcati nelle orbite di un sasaeng che aveva commesso l'errore di stalkerare Ji-Woon. Pulendo il sangue, il riflesso è cristallino.<br><li>Quando all'indicatore di Mutilazione di un sopravvissuto manca un colpo di trinciante per raggiungere il massimo, viene rivelata l'aura di quel sopravvissuto per <b>6 secondi</b>.</li>",
        "name": "Gemelli di diamante",
        "flavor": "\"Shhh... Non devi più vedere il tuo sangue.\" - Ji-Woon Hak",
        "id": 1116,
        "index": "DIAMOND_CUFFLINKS",
        "owner": "TRICKSTER",
        "rarity": 3,
        "image": "icons_Addon_DiamondCufflinks"
    },
    {
        "description": "Il primo singolo dei NO SPIN dopo l'arrivo di Ji-Woon, salito in vetta alle classiche coreane ottenendo un All-Kill.<br><li>I trincianti trafiggono i sopravvissuti.</li><li>Gli altri sopravvissuti che vengono trafitti dallo stesso trinciante ricevono il <b>50% di Mutilazione</b>.</li>",
        "name": "Singolo Cut Thru U",
        "flavor": "\"Can't stop this love<br>That's tearing your heart<br>Wherever you go<br>I will cut you apart\"<br> - \"Cut Thru U\" dei NO SPIN",
        "id": 1117,
        "index": "CUT_THRU_U_SINGLE",
        "owner": "TRICKSTER",
        "rarity": 3,
        "image": "icons_Addon_CutThruUsingle"
    },
    {
        "description": "Una foto in simil vetro forgiata dalla Nebbia stessa. Gli occhi di Ji-Woon luccicano olograficamente sul suo volto sorridente.<br><li>Quando all'indicatore di Mutilazione di un sopravvissuto manca un colpo di trinciante per raggiungere il massimo, infligge a quel sopravvissuto l'effetto <b>Vulnerabilità</b>.</li>",
        "name": "Fototessera iridescente",
        "flavor": "\"Va tutto bene, urla il mio nome. Voglio sentire ogni sensazione risvegliata dal dolore.\" - Ji-Woon Hak",
        "id": 1118,
        "index": "IRIDESCENT_PHOTOCARD",
        "owner": "TRICKSTER",
        "rarity": 4,
        "image": "icons_Addon_IridescentPhotocard"
    },
    {
        "description": "La raccolta delle ultime registrazioni vocali delle vittime di Ji-Woon, masterizzata in versione vinile. Così forte da essere terrificante.<br><li>La Mutilazione causata dai trincianti inizia come minimo al <b>50%</b>, ma dipende dalla vicinanza al bersaglio.</li><li>Ogni colpo di trinciante aumenta la Mutilazione causata fino a un massimo di <b>200%</b>.</li><li>Se un trinciante non va a segno, la Mutilazione torna ai valori iniziali.</li>",
        "name": "Compilation Agonia",
        "flavor": "\"Ti prego, no... Non farmi del male... Non ries... Non...\" - Voce non identificata",
        "id": 1119,
        "index": "DEATH_THROES_COMPILATION",
        "owner": "TRICKSTER",
        "rarity": 4,
        "image": "icons_Addon_DeathThroesCompilation"
    },
    {
        "description": "Un braccialetto elettronico targato Umbrella dato ai visitatori. Funge anche da dispositivo di localizzazione.<li><b>Amplia moderatamente</b> il raggio di rilevamento degli zombi.</li>",
        "name": "Braccialetto da visitatore",
        "id": 1150,
        "index": "VISITOR_WRISTBAND",
        "owner": "NEMESIS",
        "rarity": 0,
        "image": "iconAddon_visitorWristband"
    },
    {
        "description": "Un manuale che racchiude tutte le tecniche di combattimento ravvicinato insegnate alla S.T.A.R.S., a cura di Chris Redfield.<li>Dopo aver colpito un sopravvissuto, l'aura degli zombi diventa gialla per <b>6 secondi</b>.</li>",
        "name": "Manuale di combattimento S.T.A.R.S.",
        "id": 1151,
        "index": "STARS_FIELD_COMBAT_MANUAL",
        "owner": "NEMESIS",
        "rarity": 0,
        "image": "iconAddon_starsFieldCombatManual"
    },
    {
        "description": "Dispositivo medico che non se l'è vista bella durante il caos che ha investito Raccoon City.<li><b>Aumenta moderatamente</b> il tempo necessario ai sopravvissuti per iniettarsi il vaccino.</li><li><b>Aumenta leggermente</b> la durata dell'Istinto del killer quando i sopravvissuti usano il vaccino.</li>",
        "name": "Siringa rovinata",
        "id": 1152,
        "index": "DAMAGED_SYRINGE",
        "owner": "NEMESIS",
        "rarity": 0,
        "image": "iconAddon_damagedSyringe"
    },
    {
        "description": "Il piccolo intestino di Brian Irons, capo della RPD. Uno spettacolo succulento per gli zombi.<li><b>Aumenta leggermente</b> la velocità di movimento degli zombi.</li>",
        "name": "Intestino di Brian",
        "id": 1153,
        "index": "BRIANS_INTESTINE",
        "owner": "NEMESIS",
        "rarity": 0,
        "image": "iconAddon_briansIntestines"
    },
    {
        "description": "Il cuore di uno zombi smembrato. Rientra tra i rifiuti pericolosi per l'abbondanza di virus contenuto.<li><b>Aumenta moderatamente</b> il tasso di mutazione quando annienti gli zombi con la Frustata di tentacolo.</li><br>",
        "name": "Cuore di zombi",
        "flavor": "\"Parlare con questo non serve a niente.\" - Leon S. Kennedy",
        "id": 1154,
        "index": "ZOMBIE_HEART",
        "owner": "NEMESIS",
        "rarity": 1,
        "image": "iconAddon_zombieHeart"
    },
    {
        "description": "Di Mikhail era rimasto ben poco dopo l'esplosione, tranne l'occhio sinistro: una leccornia per gli zombi.<li><b>Aumenta moderatamente</b> la velocità di movimento degli zombi.</li>",
        "name": "Occhio di Mikhail",
        "id": 1155,
        "index": "MIKHAILS_EYES",
        "owner": "NEMESIS",
        "rarity": 1,
        "image": "iconAddon_mikhailsEye"
    },
    {
        "description": "Il sangue contaminato di un poliziotto di Raccoon City.<li><b>Aumenta moderatamente</b> il tasso di mutazione quando colpisci i sopravvissuti con la Frustata di tentacolo.</li><br>",
        "name": "Sangue di Marvin",
        "flavor": "\"Sappi solo che, se non farai attenzione, questo posto ti divorerà vivo.\" - Marvin Branagh",
        "id": 1156,
        "index": "MARVINS_BLOOD",
        "owner": "NEMESIS",
        "rarity": 1,
        "image": "iconAddon_marvinsBlood"
    },
    {
        "description": "Un ormone che acuisce i sensi e predispone il corpo allo scontro fisico.<li><b>Aumenta considerevolmente</b> la durata dell'Istinto del killer quando i sopravvissuti usano il vaccino.</li>",
        "name": "Iniettore di adrenalina",
        "id": 1157,
        "index": "ADRENALINE_INJECTOR",
        "owner": "NEMESIS",
        "rarity": 1,
        "image": "iconAddon_adrenalineInjector"
    },
    {
        "description": "Un braccialetto elettronico targato Umbrella dato in dotazione agli amministratori della struttura. Consente l'accesso alle aree protette, ma funge anche da dispositivo di localizzazione.<li><b>Amplia considerevolmente</b> il raggio di rilevamento degli zombi.</li>",
        "name": "Braccialetto da amministratore",
        "id": 1158,
        "index": "ADMIN_WRISTBAND",
        "owner": "NEMESIS",
        "rarity": 1,
        "image": "iconAddon_adminWristband"
    },
    {
        "description": "Un campione danneggiato del Tyrant T-002 morto in combattimento. Riporta segni di ustioni profonde.<li><b>Aumenta moderatamente</b> il tasso di mutazione quando annienti gli zombi con la Frustata di tentacolo.<li>Riduce moderatamente il tempo di rigenerazione degli zombi.",
        "name": "Sangue di Tyrant",
        "id": 1159,
        "index": "TYRANT_GORE",
        "owner": "NEMESIS",
        "rarity": 2,
        "image": "iconAddon_tyrantGore"
    },
    {
        "description": "Un campione del virus T sviluppato dalla Umbrella Corporation. Provoca mutazioni estreme e gravi danni cerebrali nei soggetti esposti.<li><b>Aumenta considerevolmente</b> il tasso di mutazione quando annienti gli zombi con la Frustata di tentacolo.",
        "name": "Campione di virus T",
        "id": 1160,
        "index": "T_VIRUS_SAMPLE",
        "owner": "NEMESIS",
        "rarity": 2,
        "image": "iconAddon_TVirusSample"
    },
    {
        "description": "Un ormone con leggere proprietà calmanti da usare quando non si deve fare rumore.<li>Ricevi l'effetto <b>Impercettibile</b> per <b>15 secondi</b> quando viene annientato uno zombi.</li>",
        "name": "Iniettore di serotonina",
        "id": 1161,
        "index": "SEROTONIN_INJECTOR",
        "owner": "NEMESIS",
        "rarity": 2,
        "image": "iconAddon_serotoninInjector"
    },
    {
        "description": "I resti tutti aggrovigliati di una pianta esposta al virus T, responsabile della morte di uno dei ricercatori a capo del suo stesso sviluppo.<li><b>Aumenta considerevolmente</b> il tempo necessario ai sopravvissuti per aprire le casse di rifornimento.",
        "name": "Tralci di pianta 43",
        "id": 1162,
        "index": "PLANT_43_VINES",
        "owner": "NEMESIS",
        "rarity": 2,
        "image": "iconAddon_plant43Vines"
    },
    {
        "description": "Una lingua prensile e appiccicosa che si avvolge rapidamente a ogni cosa che tocca.<li><b>Aumenta moderatamente</b> la durata dell'effetto <b>Rallentamento</b> dopo che i sopravvissuti vengono contagiati.</li><br>",
        "name": "Lingua lambente",
        "flavor": "\"È... un incubo.\" - Claire Redfield",
        "id": 1163,
        "index": "LICKER_TONGUE",
        "owner": "NEMESIS",
        "rarity": 2,
        "image": "iconAddon_lickerTongue"
    },
    {
        "description": "Un parassita impiegato nello sviluppo del Nemesis T-Type, in grado di assoggettare il cervello dell'ospite.<li>I sopravvissuti che vengono contagiati subiscono l'effetto di <b>Ignaro</b> per 60 secondi.",
        "name": "Parassita NE-α",
        "id": 1164,
        "index": "NE_A_PARSITE",
        "owner": "NEMESIS",
        "rarity": 3,
        "image": "iconAddon_neaParasite"
    },
    {
        "description": "Irrimediabilmente spiaccicato e intriso del sangue di un recente scontro. Ciononostante, emana un profumino niente male.<li>Rivela l'aura di un sopravvissuto per <b>12 secondi</b> dopo aver sbloccato una cassa di rifornimento.</li>",
        "name": "Panino di Jill",
        "id": 1165,
        "index": "JILLS_SANDWICH",
        "owner": "NEMESIS",
        "rarity": 3,
        "image": "iconAddon_jillSandwich"
    },
    {
        "description": "Chi li salverà ora? In questo nastro di inchiostro asciutto c'è qualcosa che galvanizza gli zombi.<li><b>Riduce considerevolmente</b> il tempo di rigenerazione degli zombi.</li><li>Aumenta moderatamente la velocità di movimento degli zombi.</li><li>Quando vengono riparati <b>5</b> generatori, tutti gli zombi annientati si rigenerano in un'area d'uscita.</li><br>",
        "name": "Nastro di inchiostro asciutto",
        "flavor": "\"Senti, che sia ben chiaro... È l'ultima volta!\" - Jill Valentine",
        "id": 1166,
        "index": "DEPLETED_INK_RIBBON",
        "owner": "NEMESIS",
        "rarity": 3,
        "image": "iconAddon_depletedInkRibbon"
    },
    {
        "description": "Una moneta spaccata in due raffigurante un uccello cinto da una corona d'alloro.<li>Rimuove <b>1</b> cassa di rifornimento dalla prova.</li><br>",
        "name": "Moneta rotta della riabilitazione",
        "flavor": "\"Non me l'aspettavo così il primo giorno.\" - Leon S. Kennedy",
        "id": 1167,
        "index": "BROKEN_RECOVERY_COIN",
        "owner": "NEMESIS",
        "rarity": 3,
        "image": "iconAddon_brokenRecoveryCoin"
    },
    {
        "description": "Un simbolo di speranza per Raccoon City, ormai rasa al suolo.<li><b>Aumenta straordinariamente</b> la velocità di movimento degli zombi per <b>30 secondi</b> dopo che un generatore viene riparato.</li><br>",
        "name": "Distintivo S.T.A.R.S. rotto",
        "flavor": "\"S.T.A.R.S...\" - Nemesis",
        "id": 1168,
        "index": "SHATTERED_STARS_BADGE",
        "owner": "NEMESIS",
        "rarity": 4,
        "image": "iconAddon_shatteredStarsBadge"
    },
    {
        "description": "Un distintivo in simil vetro forgiato dalla Nebbia stessa. Rappresenta una grande azienda che si spinse oltre i limiti etici e umani della scienza.<li>I sopravvissuti subiscono l'effetto di <b>Vulnerabilità</b> per <b>12 secondi</b> quando usano un vaccino.</li><br>",
        "name": "Distintivo Umbrella iridescente",
        "flavor": "\"Impegno, onestà, integrità. Sono questi i valori chiave alla base della Umbrella Corporation.\" - Dottor Matt Gorkis",
        "id": 1169,
        "index": "IRIDESCENT_UMBRELLA_BADGE",
        "owner": "NEMESIS",
        "rarity": 4,
        "image": "iconAddon_iridescentUmbrellaBadge"
    }
]