[
    {
        "description": "Un leader nervoso in grado di localizzare i suoi alleati e aumentarne l'efficacia.<BR><BR>Le sue competenze personali, <B>Legame</B>, <B>Mettiti alla Prova</B> e <B>Leader</B>, gli consentono di avvicinarsi agli altri sopravvissuti e fornire bonus alle loro azioni e alle proprie.",
        "name": "Dwight Fairfield",
        "story": "Al liceo, Dwight era un vero sfigato. Avrebbe sempre voluto essere uno dei tipi \"fichi\", ma era privo di carisma. Provò a entrare nella squadra di calcio ma venne scartato, la squadra di basket non se lo filava neanche di striscio e i suoi voti erano decisamente sotto la media.<br><br>Un fine settimana, durante un esercizio di spirito di gruppo al suo lavoro senza sbocchi, il capo di Dwight li portò nel bosco e stappò una bottiglia del suo liquore fatto in casa. Dwight ricordò di averne bevuto solo un sorso, per poi risvegliarsi da solo la mattina dopo.<br><br>Durante la notte, gli altri lo avevano abbandonato. Ancora una volta il vero zimbello della comunità, Dwight cercò di ritrovare la via di casa. Da quel momento, Dwight Fairfield non fu mai più visto.",
        "id": 1,
        "index": "DWIGHT_FAIRFIELD",
        "difficulty": 0,
        "perks": [
            "BOND",
            "PROVE_THYSELF",
            "LEADER"
        ],
        "image": "DF_charSelect_portrait"
    },
    {
        "description": "Un'atleta energica in grado di seminare la maggior parte dei killer.<BR><BR>Le sue competenze personali, <B>Veloce e silenzioso</B>, <B>Scatto improvviso</B> e <B>Adrenalina</B>, rappresentano un vantaggio all'ora di scappare e distanziare il killer che la insegue.",
        "name": "Meg Thomas",
        "story": "Forse era stata sua madre a trasmetterle quella forza, o forse era perché suo padre le aveva abbandonate quando lei era ancora piccola.<br><br>Meg era bravissima a scuola, ma nella vita era un treno deragliato. Per fortuna, un allenatore di atletica l'aveva incoraggiata a concentrare la sua energia sprecata sulla pista.<br>Si auto-motivava cercando di diventare una stella al liceo e ottenere una borsa di studio per il college. Quando sua madre si ammalò, Meg decise di rinunciare alla possibilità di andare al college per prendersi cura della donna che l'aveva cresciuta.<br><br>Un giorno d'estate, durante una corsa nel bosco, Meg svanì. Nonostante le ricerche, il suo corpo non fu mai trovato.",
        "id": 2,
        "index": "MEG_THOMAS",
        "difficulty": 0,
        "perks": [
            "QUICK_AND_QUIET",
            "SPRINT_BURST",
            "ADRENALINE"
        ],
        "image": "MT_charSelect_portrait"
    },
    {
        "description": "Una botanica studiosa in grado di aumentare la capacità di sopravvivere della sua squadra e la sua, ovviamente.<BR><BR>Le sue competenze personali, <B>Empatia</B>, <B>Conoscenze botaniche</B> e <B>Cura di sé</B>, le permettono di individuare sopravvissuti feriti e di curare più efficacemente sé stessa e la propria squadra.",
        "name": "Claudette Morel",
        "story": "Dal giorno in cui i suoi genitori le regalarono un set del piccolo scienziato, Claudette sviluppò una grande passione per gli esperimenti. La sua determinazione nella ricerca le permise di ottenere una borsa di studio presso un'importante università. Lasciare Montreal fu una decisione enorme, ma era un'occasione da non perdere.<br><br>Data la sua natura introversa, le chat e i forum rappresentavano la sua maggiore fonte d'interazione sociale. La sua nuova attività preferita era rispondere a domande di botanica sotto lo pseudonimo di \"La Scienziata\".<br><br>Una sera, durante un lungo viaggio in autobus dalla città, Claudette fece una passeggiata che le avrebbe cambiato la vita. Ci mise solo un minuto per perdersi nella fitta boscaglia. Non ritrovò mai la strada di casa. I membri del suo forum iniziarono a chiedersi dove fosse finita solo dopo una settimana che aveva smesso di postare.",
        "id": 3,
        "index": "CLAUDETTE_MOREL",
        "difficulty": 0,
        "perks": [
            "EMPATHY",
            "BOTANY_KNOWLEDGE",
            "SELF_CARE"
        ],
        "image": "CM_charSelect_portrait"
    },
    {
        "description": "Un survivalista solitario in grado di cavarsela nella maggior parte delle situazioni.<BR><BR>Le sue competenze personali, <B>Volontà di ferro</B>, <B>Spirito calmo</B> e <B>Sabotatore</B>, gli consentono di muoversi in maniera più efficace nella mappa e di sopravvivere quando è ferito.",
        "name": "Jake Park",
        "story": "Essere il figlio di un importante amministratore delegato era sempre stata una grande fonte di stress per Jake Park. Quando suo fratello si laureò magna cum laude a Yale, lo stress si amplificò ulteriormente. Jake non era per niente un tipo accademico, ma suo padre non comprese mai il suo rifiuto verso la costosa istruzione che gli avrebbe potuto offrire. Alla fine, Jake si ribellò abbandonando completamente gli studi.<br><br>Adesso, Jake vive fuori dal mondo ai margini del bosco. Sono anni che non parla con suo padre, ma sua madre si fa sentire di tanto in tanto. Fu lei che alla fine chiamò la polizia.<br><br>Gli agenti dissero che si era perso nel bosco e lo cercarono per giorni, ma abbandonarono le ricerche per via del cattivo tempo. Nonostante le insistenti richieste da parte della madre, le ricerche non vennero mai riprese, e Jake finì in fondo alla lista dei dispersi nel bosco.",
        "id": 4,
        "index": "JAKE_PARK",
        "difficulty": 1,
        "perks": [
            "IRON_WILL",
            "CALM_SPIRIT",
            "SABOTEUR"
        ],
        "image": "JP_charSelect_portrait"
    },
    {
        "description": "Un'artista di strada in grado di scappare e nascondersi facilmente.<BR><BR>Le sue competenze personali, <B>Atterraggio bilanciato</B>, <B>Evasione urbana</B> e <B>Saper stare al mondo</B>, la rendono perfetta per completare gli obiettivi e filarsela alla svelta.",
        "name": "Nea Karlsson",
        "story": "Nea era cresciuta nella piccola cittadina di Hjo, in Svezia. Anche se i suoi genitori avevano sempre lavorato sodo, la sua infanzia era stata felice. Quando l'opportunità di trasferirsi in America divenne una realtà, cominciò a comportarsi in modo bizzarro. Nea fu obbligata a lasciarsi gli amici e la sua vita alle spalle. <br><br>Nea rifiutava ciò che i suoi genitori ritenevano \"normale\". Iniziò a campeggiare nei parchi per gli skateboard e il suo tag \"Mashtyx\" veniva avvistato praticamente in qualsiasi luogo della sua nuova città. <br><br>Nea prese gusto a taggare gli edifici governativi, evitando la pula e gli altri ostacoli grazie alle sue abilità feline. Alla fine, i genitori di Nea si abituarono alle sue sparizioni di qualche giorno. Forse si spinse un po' troppo oltre, accettando la sfida dei suoi amici di taggare l'ospedale psichiatrico Crotus Prenn in una notte senza luna, perché nessuno la vide mai più.",
        "id": 5,
        "index": "NEA_KARLSSON",
        "difficulty": 1,
        "perks": [
            "BALANCED_LANDING",
            "URBAN_EVASION",
            "STREETWISE"
        ],
        "image": "NK_charSelect_portrait"
    },
    {
        "description": "Un vecchio soldato avvezzo ad affrontare situazioni critiche.<BR><BR>Le sue competenze personali, <B>Ultima speranza</B>, <B>Tempo prezioso</B> e <B>Volontà d'acciaio</B>, lo rendono più forte nei momenti disperati.",
        "name": "William \"Bill\" Overbeck",
        "story": "Ci sono volute due spedizioni in Vietnam, una manciata di medaglie, un ginocchio crivellato e un congedo con onore per allontanare William \"Bill\" Overbeck dai campi di battaglia per cercare di condurre una vita tranquilla. Una tragedia, per lui. <br><br>Dopo decenni trascorsi a passare da un lavoro senza sbocchi a un altro, Bill si sottopose a un'operazione di routine e al suo risveglio tutto era cambiato. Una piaga stava trasformando la gente in spietate macchine assassine. Ovviamente, la prima cosa che fece fu cercare di tornare a casa per indossare di nuovo la sua uniforme. Vagando tra città fantasma e foreste oscure, incontrò altri sopravvissuti e con loro si diede alla fuga dalle orde di infetti. <br><br>Alla fine, Bill si sacrificò per salvar loro la pelle. Il suo corpo non fu mai ritrovato. Bill fu dato per spacciato. Nessuno sa che ha ancora ciò che ha sempre desiderato: un nemico da combattere.",
        "id": 6,
        "index": "WILLIAM_OVERBECK",
        "difficulty": 2,
        "perks": [
            "LEFT_BEHIND",
            "BORROWED_TIME",
            "UNBREAKABLE"
        ],
        "image": "BO_charSelect_portrait"
    },
    {
        "description": "Un attaccabrighe robusto amante del rischio.<BR><BR>Le sue competenze personali, <B>Vivremo per sempre</B>, <B>Morto stecchito</B> e <B>Nessuna bega</B>, premiano lo stile di gioco aggressivo e provocatore, ma lo lasciano vulnerabile.",
        "name": "David King",
        "story": "David King, figlio unico di una famiglia facoltosa, sembrava destinato a fare grandi cose. Cresciuto a Manchester, dimostrò un grande potenziale sia nello sport che negli studi. Grazie agli agganci della sua famiglia, tutte le porte erano spalancate per lui. Avrebbe avuto il successo in tasca, se non fosse stato per la sua natura aggressiva. David viveva per la scarica di adrenalina che provava quando combatteva e faceva di tutto per cacciarsi in una rissa.<br><br>Grazie alla sua stazza e alle sue abilità si dedicò al rugby, uno sport in cui poteva scatenarsi. King eccelleva in quello sport e si guadagnò la reputazione di matricola emergente, anche se spericolata. La sua carriera si interruppe all'improvviso: aggredì un arbitro e ottenne una squalifica a vita dalla lega. Questo pose fine a quella che secondo la gente sarebbe stata una lunga carriera di successo. King restò indifferente, i soldi per lui non erano un problema. Decise di ritirarsi e di concentrarsi su altro.<br><br>Libero dai limiti imposti da una carriera e grazie ai soldi della sua famiglia, David King trascorreva il suo tempo nei pub a bere, a guardare partite e a cacciarsi nelle risse. Qualcuno potrebbe dire che stesse sprecando la sua vita. Non tutti sapevano che lavorava occasionalmente come \"esattore\" o che combatteva nelle lotte clandestine a mani nude.<br><br>Quando David King smise di andare al pub, i pochi amici rimasti non restarono sorpresi. Forse pensarono che si fosse scontrato con un avversario più forte di lui. Avevano ragione, in qualche modo.",
        "id": 7,
        "index": "DAVID_KING",
        "difficulty": 1,
        "perks": [
            "WERE_GONNA_LIVE_FOREVER",
            "DEAD_HARD",
            "NO_MITHER"
        ],
        "image": "DK_charSelect_portrait"
    },
    {
        "description": "Una sopravvissuta ostinata, pronta a superare ogni sfida.<BR><BR>Le sue competenze personali, <B>Unico sopravvissuto</B>, <B>Oggetto dell'ossessione</B> e <B>Colpo decisivo</B>, le conferiscono potenti abilità di sopravvivenza, ma la lasciano esposta ai pericoli.",
        "name": "Laurie Strode",
        "story": "Non si comprende mai davvero quello che è importante, finché non ci si rende conto di poterlo perdere. Laurie è una di quelle persone che vuole avere una vita semplice in periferia, stare con gli amici e la sua famiglia, e magari uscire con un paio di ragazzi. Laurie è una tipica adolescente. Potresti incrociarla per strada senza pensarci due volte. È una che fa i propri compiti ed è apprezzata da amici, insegnanti e familiari.<br><br>Una semplice notte come babysitter trasformerà per sempre il corso della sua vita. Un coltello che attraversa l'aria. Grida da lontano. Rumori che giocano brutti scherzi alla mente. Ma non a Laurie, lei è fatta di un materiale più resistente. Di un materiale che non si piega facilmente.",
        "id": 8,
        "index": "LAURIE_STRODE",
        "difficulty": 2,
        "perks": [
            "SOLE_SURVIVOR",
            "OBJECT_OF_OBSESSION",
            "DECISIVE_STRIKE"
        ],
        "image": "LS_charSelect_portrait"
    },
    {
        "description": "Uno scommettitore fortunato che migliora le probabilità dell'intera squadra.<BR><BR>Le sue competenze personali, <B>Carte Scoperte</B>, <B>Alza la posta</B> e <B>Asso nella manica</B>, aumentano la fortuna di tutti i sopravvissuti e aiutano a sbloccare le casse.",
        "name": "Ace Visconti",
        "story": "Ace Visconti è un tipo affascinante. Con il suo stile elegante tipicamente italiano, i suoi capelli brizzolati e la sua parlantina, potrebbe passare per una stella del cinema degli anni '50. <br><br>Ha sempre avuto un debole per le carte. Dalle sue origini di ragazzo povero in Argentina, ha giocato d'azzardo, truffato, convinto e sedotto fino a raggiungere una vita di lussi come giocatore nella terra delle opportunità. Sebbene il denaro abbia sempre trovato il modo di scivolargli via dalle dita, Ace ha sempre pensato di poterne vincere dell'altro. <br><br>Non è mai riuscito nel suo intento e alla fine ha accumulato troppi debiti con le persone sbagliate. Ma quando queste hanno deciso di riscuotere il loro denaro, Ace è sparito. Nessuno sa chi gli abbia fatto la soffiata, né dove si sia rintanato, ma tutti quelli che conoscono Ace Visconti sono d'accordo su una cosa: riuscirà a sopravvivere... nonostante tutto.",
        "id": 9,
        "index": "ACE_VISCONTI",
        "difficulty": 0,
        "perks": [
            "OPEN_HANDED",
            "UP_THE_ANTE",
            "ACE_IN_THE_HOLE"
        ],
        "image": "AV_charSelect_portrait"
    },
    {
        "description": "Un'accanita giocatrice in grado di modificare la sua strategia rapidamente per adattarsi alle situazioni più impegnative.<BR><BR>Le sue competenze personali <B>Tecnico</B>, <B>Agilità</B> e <B>Allerta</B> l'aiutano a riparare i generatori e a individuare il killer.",
        "name": "Feng Min",
        "story": "Feng Min era una ragazzina quando iniziò a giocare ai videogiochi e se ne innamorò all'istante. I suoi genitori non vedevano nulla di male nel farle trascorrere qualche minuto davanti allo schermo ma, quando i minuti diventarono ore e talvolta giorni, decisero di staccare la spina affinché Feng Min s'impegnasse di più negli studi.<br><br>Sentendosi oppressa dalla situazione familiare, scappò di casa per frequentare gli Internet Café e i LAN party, libera dalle regole. Trascorreva ore giocando, in streaming, con il solo scopo di piazzarsi al primo posto. Nel mondo dei videogiochi divenne un personaggio di tutto rispetto. Soprannominata \"Leonessa raggiante\", fu invitata a far parte di una prestigiosa squadra che competeva negli e-sport, dove trovò un rifugio privo di quelle incomprensioni e di quei pregiudizi che avevano minato il rapporto con i suoi genitori e il mondo esterno ai videogiochi.<br><br>Feng Min superò ogni limite pur di dimostrare di essere la migliore. Per lei, il sonno era meno importante dell'allenamento. Si spinse troppo oltre: dormiva troppo poco e in partita cominciò a fare cilecca. Iniziò a perdere. Di notte rimaneva sveglia, tormentata dal pensiero di aver deluso i suoi genitori... e i suoi fan. Perse completamente il controllo e cadde in una spirale autodistruttiva. Iniziò a vagare per le strade e a frequentare i bar, risvegliandosi in luoghi che non conosceva. Un giorno si svegliò in un luogo completamente diverso...",
        "id": 10,
        "index": "FENG_MIN",
        "difficulty": 0,
        "perks": [
            "TECHNICIAN",
            "LITHE",
            "ALERT"
        ],
        "image": "FM_charSelect_portrait"
    },
    {
        "description": "Un risoluto viaggiatore nei sogni che aumenta la capacità di sopravvivere e recuperare della sua squadra.<BR><BR>Le sue competenze personali, <B>Sveglia!</B>, <B>Farmacia</B> e <B>Veglia</B>, aiutano i sopravvissuti a localizzare i cancelli d'uscita e recuperare più facilmente.",
        "name": "Quentin Smith",
        "story": "Quando venne a sapere che la madre di Nancy era scomparsa, Quentin Smith capì subito che il loro successo era durato poco. Il loro piano sembrava aver funzionato alla perfezione, eppure Freddy Krueger aveva sconfitto ancora una volta la morte.<br><br>Ma Quentin non era il tipo da arrendersi. Giurò che avrebbe trovato il modo per sconfiggere Freddy una volta per tutte, anche se ci avesse impiegato tutta la vita. Se non ci fosse riuscito, Freddy avrebbe vinto, e per Nancy sarebbe stata la fine.<br><br>Uno come Quentin non aveva mai attirato molta attenzione in biblioteca, pur richiedendo testi bizzarri. Divorava tutti i libri su cui riusciva a mettere le mani che trattassero di sogni condivisi, onironautica e i metodi per controllare i propri sogni. Forzandosi di rimanere sveglio con una rigida dieta a base di pillole anti-sonno e di bevande energetiche, si mise a cercare nei volumi polverosi, trovando storie di demoni che vivono nei sogni nutrendosi del terrore delle loro vittime ivi intrappolate.<br><br>Cercava di lavorare il più velocemente possibile: sapeva che presto Freddy sarebbe venuto a tormentarlo.<br><br>Freddy non tardò molto, e iniziò ad apparire nei sogni del giovane Quentin. All'inizio se ne rimaneva in disparte, come per canzonarlo, forse per spossarlo. Grazie alle informazioni che aveva ottenuto, Quentin riuscì a vedere i difetti del sogno, una sorta di crepe sulle pareti da cui avrebbe potuto aprirsi una via d'uscita. Mise alla prova le sue conoscenze con molta cautela, per non mostrare al nemico tutte le sue carte, sperando così di ottenere un vantaggio.<br><br>Poi, una notte, si ritrovò nei corridoi familiari della scuola materna di Badham. Freddy si era stufato di seguirlo da lontano e aveva deciso finalmente di farlo fuori.<br><br>Quentin si mise a correre per la scuola, cercando qualcosa di utile in quel labirinto di aule e corridoi. Trovò un barattolo di acquaragia e iniziò ad architettare un piano.<br><br>Una volta preparata la sua trappola, aspettò che Freddy uscisse allo scoperto e si posizionasse così nel punto giusto. Ed eccolo arrivare, con i suoi artigli che graffiano le mura, assaporando l'assassinio.<br><br>Quentin si concesse un attimo per godere della sorpresa sulla faccia di Freddy quando il corridoio prese fuoco e poi corse via, verso un'uscita che conosceva. Se avesse attaccato Freddy ripetutamente, indebolendolo e poi fuggendo sogno dopo sogno, sarebbe stato in grado di liberarsene per sempre?<br><br>Davanti ai suoi occhi, le crepe nelle pareti del suo sogno si richiusero e si ritrovò intrappolato. Si trovava di nuovo nella stanza segreta di Freddy e non poteva andare da nessuna parte.<br><br>Freddy si stava avvicinando con un ghigno sul volto rovinato, e Quentin sentiva più che mai il bisogno di annientare finalmente quel mostro. Desiderò ardentemente che fosse stato lui, e non suo padre, a cospargere Freddy di benzina e a ucciderlo, che fosse stato lui a tagliargli la gola. Forse il desiderio sarebbe stato sufficiente? Del resto, si trovavano nel regno della mente.<br><br>Quentin si lasciò consumare da questo bisogno, concentrando tutti i suoi pensieri sulla morte di Freddy.<br><br>La sua visione fu oscurata da torbidi tentacoli di nebbia e, quando questi si dissiparono, si accorse di essere in un luogo diverso. Forse in un altro sogno? Se era così, non si trattava di un sogno suo: quel posto era freddo e sconosciuto.<br><br>Un bagliore tremolante attirò la sua attenzione: si trovava davanti a un fuoco all'aperto e non era solo. Altre persone erano intrappolate in quello stesso luogo e avevano bisogno del suo aiuto.",
        "id": 11,
        "index": "QUENTIN_SMITH",
        "difficulty": 0,
        "perks": [
            "WAKE_UP",
            "PHARMACY",
            "VIGIL"
        ],
        "image": "QS_charSelect_portrait"
    },
    {
        "description": "Un detective ossessionato in grado di localizzare e completare gli obiettivi più velocemente.<BR><BR>Le sue competenze personali, <B>Tenacia</B>, <B>Intuizione del detective</B> e <B>Sotto controllo</B>, gli permettono di recuperare rapidamente e concentrarsi sugli obiettivi.",
        "name": "Detective Tapp",
        "story": "Il Detective David Tapp era uno dei buoni. La sua determinazione nell'assicurare alla giustizia gli assassini e vendicare le loro vittime lo aveva portato a una lunga e rispettata carriera.<br><br>Quando vide i primi dettagli relativi al caso dell'Enigmista, non ne fu sconvolto più di tanto. Più macabro e raccapricciante, certo, ma gli sembrò solo un altro pazzo eccessivamente teatrale che sarebbe presto finito dietro le sbarre.<br><br>Grazie a una soffiata, Tapp e il detective Stephen Sing, suo partner, giunsero in una fabbrica abbandonata di manichini, dove scoprirono l'antro dell'Enigmista. Lo catturarono ma, prima di smascherarlo, l'Enigmista riuscì a liberarsi tagliando la gola a Tapp.<br><br>Senza il suo partner, Sing si mise sulle tracce dell'assassino, ma finì su una trappola esplosiva.<br><br>Tapp questa volta non aveva rispettato le regole ed era entrato nell'antro senza un mandato, finendo per assistere alla morte di un collega. Dovette abbandonare il suo incarico e rimase con la gola rovinata e un enorme senso di colpa.<br><br>Incanalò la colpa in un'ossessione: avrebbe trovato il killer, fermato gli omicidi, fatto giustizia e vendicato il suo amico e collega. Seguendo gli indizi raccolti, giunse dal dott. Lawrence Gordon e tenne d'occhio il suo appartamento, certo di trovare prove della sua colpevolezza.<br><br>Poi vide un estraneo alla finestra di Gordon e udì degli spari. Tapp affrontò l'uomo, che scappò. L'inseguimento terminò in un edificio industriale.<br><br>L'età di Tapp si fece sentire. Da giovane avrebbe vinto facilmente quello scontro, che quella volta terminò invece con una pallottola nel petto. Mentre cadeva a terra, capì di avere fallito. Aveva fallito nei confronti del suo partner, oltre che delle altre vittime. Chiunque fosse il killer, Tapp non era riuscito a fermarlo. In più sarebbe morto, e sarebbe stata colpa sua.<br><br>Si lasciò consumare dalla rabbia e dal senso di colpa, poi chiuse gli occhi per l'ultima volta. Sotto di lui, il pavimento di cemento si ammorbidì. Affondò le dita in terra, sentendo sporco e foglie. Dove prima il suo torace era bagnato di sangue, ora era tutto pulito e anche il dolore era sparito. Aprì gli occhi sotto un cielo buio e la rete frastagliata formata dai rami degli alberi.<br><br>Udì delle urla echeggiare nella foresta e fu pervaso da una nuova determinazione. Per la prima volta da mesi, la sua mente era lucida. Le vittime dovevano essere vendicate, gli assassini catturati. Non sapeva dove si trovava, ma era ancora un poliziotto e lo sarebbe stato sempre. Aveva un lavoro da fare.",
        "id": 12,
        "index": "DETECTIVE_TAPP",
        "difficulty": 1,
        "perks": [
            "TENACITY",
            "DETECTIVES_HUNCH",
            "STAKE_OUT"
        ],
        "image": "FS_charSelect_portrait"
    },
    {
        "description": "Un Usignolo della speranza, in grado di sfruttare al meglio gli ambienti circostanti. <br><br>Le sue competenze personali, <b>Balla con me</b>, <b>Momenti propizi</b> e <b>Perdi le staffe</b>, le garantiscono la lungimiranza e l'esuberanza necessarie a sfuggire alle situazioni peggiori.",
        "name": "Kate Denson",
        "story": "Uno dei primi ricordi di Kate Denson era di quando, in piedi davanti ai suoi familiari, aveva cantato una canzone imparata a scuola quella mattina, e aveva visto i loro volti illuminarsi in un sorriso. Capire che qualcosa di così semplice come una canzone potesse rendere così felice la gente le fece scattare una molla, e fu allora che capì cosa fare da grande.<br><br>Si esercitò, imparò a suonare la chitarra non appena fu abbastanza grande da riuscire a maneggiarla, e all'età di otto anni si esibiva già di fronte a folle di persone. Sua mamma aveva fatto il possibile per realizzare il sogno di Kate, portandola in Pennsylvania, a sud e persino fino a Nashville.<br><br>Kate vinceva tutti i concorsi di musica folk e i talent show a cui partecipava, ma per lei la vittoria significava il fallimento di qualcun altro, e questo le dispiaceva. Cercava solo una via di sfogo, un modo per sfiorare il cuore delle persone, far dimenticare loro le preoccupazioni del mondo e permettere loro di svagarsi, anche se soltanto per un momento.<br><br>Con l'età, sopraggiunse un nuovo senso di libertà. Comprò un vecchio furgone Chevrolet, con cui poteva spostarsi autonomamente, incontrare i fan e fare nuove amicizie tra una tappa e l'altra. La sua, però, non era una vita di eccessi: solo la strada, la sua chitarra e forse un buon bicchiere di bourbon a fine giornata.<br><br>Dai festival sotto il sole cocente ai bar bui e accoglienti, la gente accorreva per ascoltare la sua voce e le sue canzoni che narravano delle sue origini, dei valori della famiglia, dell'amicizia e della sua casa.<br><br>E non si trattava di una messa in scena: faceva davvero in modo di tornare a casa il più possibile, per aiutare la sua comunità e intrattenere i bambini del luogo con le sue storie sul mondo. Lo vedeva come un modo per restituire qualcosa, supportare gli altri così com'era stata supportata lei.<br><br>La sua casa era anche il luogo dove trovava l'ispirazione. Adorava fare lunghe passeggiate nei boschi fuori città, esplorare i sentieri non battuti, trovare un luogo tranquillo dove suonare e scrivere le sue canzoni. Aveva un posto preferito, in cui tornava di tanto in tanto, una cavità naturale, circondata da alberi, che sembrava essere nata dalla roccia migliaia di anni fa.<br><br>Qui sentiva un forte legame con la natura e con la stessa terra. Lasciava che la sua mente fosse avvolta dalla foresta, e questo la gratificava con una forte ispirazione.<br><br>Prese in mano la sua chitarra e suonò, con le dita che danzavano lungo la tastiera. Stavolta, però, era una musica diversa dalle sue solite melodie allegre: era molto più malinconica, quasi cupa. Eppure, c'era qualcosa che la spingeva a continuare, a finire quella canzone.<br><br>Intorno a lei, le foglie vibravano all'unisono con le corde della chitarra, e i rami degli alberi s'allungavano, fondendosi in una forma di vita. A un certo punto, delle zampe simili a quelle di un ragno scesero dalla tettoia sovrastante, cercando di afferrarla. Ripresi i sensi, raccolse una pietra cercando di respingerle, ma la loro pelle era dura come l'acciaio, e la pietra rimbalzò finendo lontano.<br><br>Le zampette si avvolsero come viticci intorno alle sue gambe e la sollevarono verso l'oscurità che incombeva sopra di lei. Una folta nebbia saturò la radura, oscurando sia Kate che le creature da incubo che la stavano cingendo.<br><br>Quando la nebbia si dissipò, tutto era sparito. Restavano solo una chitarra acustica e un plettro con incisi dei fiori e le sue iniziali, KD, nella madreperla.",
        "id": 13,
        "index": "KATE_DENSON",
        "difficulty": 0,
        "perks": [
            "WINDOWS_OF_OPPORTUNITY",
            "BOIL_OVER",
            "DANCE_WITH_ME"
        ],
        "image": "GS_charSelect_portrait"
    },
    {
        "description": "Un insegnante pieno di risorse, capace di adattarsi a nuove circostanze e sviluppare strategie di conseguenza. <br><br>Le sue competenze personali, <b>Diversivo</b>, <b>Liberazione</b> e <b>Autoapprendimento</b>, lo aiutano a distrarre il killer, a sopravvivere a situazioni disperate e a diventare più abile nel corso della prova.",
        "name": "Adam Francis",
        "story": "Adam nacque a Rollington Town, Kingston, in Giamaica. Suo padre morì in un incidente stradale quando lui aveva due anni, e suo zio lo accolse con sé. Lo zio era un uomo severo ma giusto, che gli insegnò ad apprezzare la cultura.<br><br>Al Kingston College, Adam scoprì le opere di suo padre, che fecero scaturire in lui la passione per la letteratura. Il suo campus, tuttavia, era noto per le attività d'atletica. Da adolescente timido e amante dei libri com'era, divenne ben presto la preda perfetta dei bulli. La sua incapacità nello sport era compensata dalla sua grinta. Imparò a difendersi con grande impegno.<br><br>Fu proprio al college che cominciò a immaginare un vita altrove. Mentre i suoi amici più stretti ambivano a entrare nel mondo della musica, lui decise di prendere un percorso più sicuro. In quel periodo vi era una grande richiesta di insegnanti all'estero, e i suoi voti gli garantirono l'accesso all'università.<br><br>Dopo la laurea, diede delle lezioni extra per poter mettere via il necessario per continuare i suoi studi all'estero. I viaggi da pendolare, le pile di compiti da correggere, le notti trascorse a preparare le lezioni e le sveglie all'alba erano il suo pane quotidiano. Dopo un anno, riuscì a candidarsi per un posto all'estero. Prese l'aereo per la prima volta per raggiungere il Giappone meridionale e cominciare una nuova vita.<br><br>La sua vita a Kagoshima era frenetica. C'era poco tempo da dedicare alle cose che, a casa, dava per scontate. Il suo giapponese era elementare, il che lo rallentava non poco. Per fare la spesa ci volevano ore, i lunghi viaggi dovevano essere pianificati, e le lezioni si basavano sulle nozioni giapponesi, che doveva imparare.<br><br>Ma, dopo qualche mese, trovò il suo ritmo. Se ne rese conto una mattina mentre era sul treno per andare al lavoro. Non aveva più bisogno di studiare i caratteri kanji sulla mappa. Sapeva il fatto suo. Il suo giapponese era migliorato, sentiva un legame con i suoi studenti, e nei fine settimana poteva concedersi una cena in qualche ristorante di lusso. Aveva persino pianificato le vacanze.<br><br>Ma, in una manciata di secondi, la sua nuova vita gli passò davanti al rallentatore. I binari sibilarono, le borse si riversarono a terra, e il suolo tremò prima dell'urto: Adam fu scaraventato in avanti mentre il treno si capovolgeva. Finì su una vetrata mentre una porta volava verso una passeggera. Si rigirò in modo da prendere il colpo al posto della ragazza. Chiuse gli occhi per concentrarsi sull'imminente impatto, ma non accadde nulla.<br><br>Aprì un occhio e vide solo l'oscurità. Il treno era immerso in una nebbia fitta. Nel suo corpo era come se scorresse del ghiaccio, che raggiunse prima le sue labbra, poi la punta delle dita, per poi diffondersi alla gambe. Cullato dal ronzio confortante di un bisbiglio spettrale, chiuse gli occhi, alla deriva.<br><br>Nessuno sa per certo cosa accadde ad Adam Francis. I colleghi pensarono al peggio, quando videro il deragliamento del treno al notiziario e non ebbero più sue notizie. I loro timori sembrarono trovare conferma quando la borsa di Adam fu ritrovata sul luogo dell'incidente, ma non il suo corpo. A oggi, suo zio crede che Adam si trovi da qualche parte, ancora vivo.",
        "id": 14,
        "index": "ADAM_FRANCIS",
        "difficulty": 1,
        "perks": [
            "DIVERSION",
            "DELIVERANCE",
            "AUTODIDACT"
        ],
        "image": "AF_charSelect_portrait"
    },
    {
        "description": "Un artista pacato, incrollabile nelle circostanze avverse.<br><br>Le sue competenze personali, <b>Collasso</b>, <b>Convalescenza</b> e <b>Stravolgimento</b>, gli conferiscono dei vantaggi di osservazione e lo aiutano a nascondersi dal killer.",
        "name": "Jeff Johansen",
        "story": "Jeff Johansen era nato e cresciuto a Ormond, Alberta. Figlio unico e dal carattere mite, nutriva una certa avversione per i luoghi affollati. Negli anni della scuola, la sua natura ansiosa fu erroneamente catalogata come timidezza, che nascondeva grazie a una personalità burbera e stoica che intimidiva sia i bulli che gli insegnanti. A casa scoprì un interesse per l'heavy metal e cominciò a collezionare vinili. Il simbolismo evocativo delle copertine lo portò a dedicarsi all'arte, aiutandolo a sopportare i continui litigi dei genitori.<br><br>Per evitare le discussioni sempre più ricorrenti, Jeff cominciò a lavorare presso un videonoleggio. Non c'erano molti clienti, e lui ne approfittava per disegnare. Un cliente abituale serale notò i suoi schizzi e gli domandò di produrre dei contenuti grafici per la sua gang nel rifugio abbandonato sul Monte Ormond. Jeff accettò la sfida e disegnò un grosso murale raffigurante \"La Legione\" in lettere di sangue colante. Per questo duro lavoro, ricevette cinquanta dollari e una cassa di birra. Era il suo primo lavoro retribuito, un traguardo di cui andare fiero.<br><br>Dopo il divorzio dei suoi genitori, Jeff dovette trasferirsi a casa di sua madre a Winkler, nel Manitoba, che si trovava a chilometri di distanza dalla sua città d'origine... e da suo padre. A Winkler, Jeff si isolò più che mai, tranne per le attività che riguardavano l'arte e la musica. Il suo sollievo arrivò poco dopo il diploma, quando iniziò a lavorare presso il bar del posto, dove si esibivano delle band dal vivo. Poco tempo dopo, trovò un ingaggio come tecnico, e si lasciò Winkler alle spalle.<br><br>Pochi anni dopo, Jeff rimase ferito in una rissa durante un concerto. Gli dissero che avrebbe potuto perdere parzialmente la vista, e il suo dottore gli chiese di restare in città per poterlo seguire. Fu un periodo difficile, durante il quale Jeff rivalutò le sue scelte di vita.<br><br>Riprese a studiare alla scuola d'arte. La sua vista tornò lentamente, ma doveva stare attento. Seguì vari corsi, sperimentando una serie di mezzi artistici, e infine optò per pittura a olio e arte digitale, la seconda delle quali offriva tirocini retribuiti. Trovò un lavoro d'ufficio e sviluppò un interesse per il design di etichette per le piccole fabbriche di birra. Conduceva una vita tranquilla e serena: fabbricava birra, adottò un cane randagio, disegnava tatuaggi e produceva copertine di album per i gruppi che gli piacevano. Tutto fino al mattino in cui ricevette una telefonata da Ormond che gli comunicava che suo padre era morto, e c'erano alcune cose da sistemare.<br><br>Jeff guidò fino a Ormond. Quando arrivò nella casa del padre sentì una fitta di nostalgia. All'interno c'era una vecchia custodia di chitarra appoggiata al muro. Conteneva un vecchio modello nero con un biglietto attaccato che diceva: \"per mio figlio\".<br><br>Rimase in città più a lungo del previsto, tra i ricordi della sua infanzia. Guidando fino alla sua vecchia scuola, gli tornò alla mente il murale dipinto sul Monte Ormond. Comprò una cassa di birra e si diresse verso il rifugio.<br><br>Dopo settimane senza avere notizie di Jeff, i suoi colleghi pensarono che il dolore avesse avuto la meglio su di lui. Il suo vicino si stancò di prendersi cura del suo cane, che diventava sempre più nervoso giorno dopo giorno. Il cane tornò per strada, girovagando alla ricerca delle tracce familiari dell'odore di malto di Jeff.",
        "id": 15,
        "index": "JEFF_JOHANSEN",
        "difficulty": 1,
        "perks": [
            "BREAKDOWN",
            "AFTERCARE",
            "DISTORTION"
        ],
        "image": "KS_charSelect_portrait"
    },
    {
        "description": "Una celebrità influente, che è andata contro tutti per affrontare le sfide che aveva davanti.<br><br>Le sue competenze personali, <b>Solidarietà</b>, <b>Compostezza</b> e <b>Frontale</b>, le conferiscono un set di abilità flessibili che le permette di aiutare gli altri, e se stessa, a cavarsela in situazioni pericolose.",
        "name": "Jane Romero",
        "story": "Jane Romero era la figlia di una famosa attrice, Loretta Lawrence, di cui però non ricordava nulla. I suoi genitori si erano separati quando era ancora una bambina, principalmente perché sua madre era spesso lontana da casa per le riprese. Jane era stata cresciuta dal padre, un artista squattrinato che lavorava nel campo delle arti visive. Era cresciuta da un lato piena di risentimento per l'assenza della madre mentre dall'altro la ammirava sul piccolo schermo.<br><br>Da ragazza, Jane in segreto desiderava emulare il talento della madre. Dirigeva e recitava in spettacoli teatrali, faceva provini per pubblicità televisive e aiutava il padre nello studio. Quando frequentava l'ultimo anno, partecipò a un concorso nazionale di oratoria e vinse il primo premio. La sua prestazione attirò l'attenzione di una stazione radio che la contattò per un'intervista. Durante la trasmissione, il suo fascino innato e la sua vena ironica colpirono i membri dello staff che le offrirono un lavoro part-time alla radio.<br><br>Dopo essersi laureata in comunicazione al college, lasciò l'impiego in radio per lavorare in un famoso varietà. Ma i suoi modi schietti e improvvisati non furono apprezzati dai responsabili del varietà, che dopo cinque mesi la licenziarono. Mentre cercava disperatamente un'altra occasione, Jane propose alla stazione radio dove aveva lavorato di condurre un programma, ma venne rifiutata perché <i>era troppo rischiosa</i>. <br><br>Quattro mesi dopo, ricevette una telefonata da un produttore che aveva visto alcune repliche del programma. Stava cercando una copresentatrice per rilanciare un programma che stava perdendo popolarità, intitolato <i>Quick Talk</i>.<br><br>La diretta televisiva implicava straordinari, uno stipendio basso e nessuna garanzia, ma era anche una piattaforma per diffondere le sue idee. Si scontrò con il tono esplicito e provocatorio di <i>Quick Talk</i> e si batté il più possibile per le sue opinioni. Il pubblico rimase colpito dai suoi modi onesti e nel giro di un paio di settimane l'audience del programma cominciò ad aumentare.<br><br>Due anni dopo, iniziò a condurre uno spazio televisivo di un'ora intitolato <i>Jane Romero Show</i>, che veniva trasmesso su scala nazionale e trattava argomenti tabù, tra cui la sua sofferenza provocata dall'abbandono della madre. Il programma fece il record di ascolti e le sue iniziali J.R. furono associate a vari tipi di prodotti, dalle creme di bellezza agli accessori di moda.<br><br>Ma Jane voleva di più: voleva che qualcuno seguisse il suo esempio. Pubblicò un'autobiografia che parlava della sua infanzia trascorsa senza una madre. Il suo libro divenne subito un bestseller ma ricevette recensioni molto negative. I critici lo definirono <i>una sfilza di aneddoti tristi infarcita di consigli fai da te insulsi e generici</i>. Le critiche ferirono Jane nel profondo, anche perché, nonostante il successo, c'era una vocina nella sua testa che iniziava a farla dubitare dei risultati che aveva ottenuto.<br>Il suo successo portò a una programmazione sempre più esigente, unita a una maggiore pressione di intrattenere in qualunque momento. Durante una settimana particolarmente piena, le cancellarono un episodio, in compenso riuscì a mandare in onda uno speciale di due ore sul divorzio. Lo stress salì alle stelle quando venne a sapere che sua madre aveva accettato di partecipare al programma.<br><br>Jane si fece coraggio e diede inizio al programma. Tutto filò liscio, ma quando sua madre arrivò sul set e si mise a sorridere al pubblico, a Jane venne il voltastomaco. Era consumata da un'invidia potente che non faceva che peggiorare. Continuò a condurre con un sorriso forzato finché Loretta non la interruppe, puntualizzando che in realtà non erano imparentate. Da quel momento in poi, l'intervista andò a rotoli.<br><br>Dopo il programma, Jane decise di andare a casa del padre nel New Jersey. Aveva bisogno di parlarne con lui; negli ultimi tempi non si sentiva più se stessa. Prese la superstrada sulla costa per evitare il traffico e ingurgitò degli antidolorifici per alleviare il fastidioso mal di testa che l'aveva tormentata tutto il giorno. Poi si tranquillizzò e accese la radio; stavano passando musica classica. Guidava piano. La strada era una lastra di ghiaccio ed era piena di gente che rientrava dal lavoro. Scese la notte. Con l'arrivo dell'oscurità, iniziò a vedere sfocato e i fari delle macchine le sembravano vortici rossi. Jane sbatté gli occhi per vedere meglio, ma ogni volta che lo faceva, le palpebre diventavano più pesanti e lente, finché restarono chiuse, per un istante troppo lungo.<br><br>La mattina seguente, le autorità ripescarono l'auto di Jane dall'acqua. Le ricerche furono meticolose e durarono settimane, ma nonostante ciò, il corpo non fu mai ritrovato.<br><br>La messa in onda e la produzione del <i>Jane Romero Show</i> furono interrotte fino al funerale, a cui parteciparono anche il padre e la madre. <br><br>Mentre il pubblico piangeva per Jane, ci fu un'ondata di ordini per i prodotti a marchio J.R. e tutti gli episodi furono mandati in onda a partire dal mese successivo, con un messaggio iniziale che le augurava di riposare in pace.",
        "id": 16,
        "index": "JANE_ROMERO",
        "difficulty": 1,
        "perks": [
            "SOLIDARITY",
            "POISED",
            "HEAD_ON"
        ],
        "image": "MS_charSelect_portrait"
    },
    {
        "description": "Un \"lupo solitario\", vanitoso e determinato; un uomo fatto per sopravvivere.<br><br>Le sue competenze personali, <b>Ritorno</b>, <b>Allaccia le cinture</b> e <b>Coraggio dell'uomo</b>, gli conferiscono resistenza aggiuntiva a dolore e avversità, insieme all'abilità di aiutare i suoi amici a uscire da situazioni complicate.",
        "name": "Ashley J. Williams",
        "story": "Durante un fine settimana in baita con gli amici, Ash scoprì il Necronomicon Ex-Mortis (Il Libro dei Morti) e risvegliò un'oscura presenza nei boschi. Il male s'impossessò dei suoi amici, che fu costretto a uccidere, e della sua mano destra, che si mozzò.<br><br>Nei successivi trent'anni, Ash scappò dal suo passato. Lavorava ai grandi magazzini Value Stop e seduceva donne nelle bettole. Però una sera mandò tutto all'aria quando, da ubriaco, decise di leggere un passaggio del Necronomicon per fare colpo su una donna. Il male lo trovò un'altra volta, rovinando la vita di tutti quelli che gli stavano attorno. Ash, dopo uno scontro terribile contro un potente demone Kandariano, esalando l'ultimo respiro, fu preso dai Cavalieri sumeri e portato nel futuro.<br><br>Dopo che il suo patto con un demone era andato all'aria, Ash si ritrovò nel regno dell'Entità, senza una doppietta né una motosega.",
        "id": 17,
        "index": "ASHLEY_J_WILLIAMS",
        "difficulty": 0,
        "perks": [
            "FLIP_FLOP",
            "BUCKLE_UP",
            "METTLE_OF_MAN"
        ],
        "image": "MS2_charSelect_portrait"
    },
    {
        "description": "Un'aspirante giornalista in grado di fare acute osservazioni e capire ciò che sfugge all'occhio altrui.<br><br>Le sue competenze personali, <b>L'unione fa la forza</b>, <b>Fissata</b> e <b>Forza interiore</b>, le donano le informazioni e il coraggio necessari per fronteggiare sfide inaspettate.",
        "name": "Nancy Wheeler",
        "story": "La diligente ma ribelle Nancy Wheeler è una caparbia investigatrice che sa subito riconoscere una storia succosa. Quando la sua migliore amica Barb scompare, fa di tutto per svelare la verità. Questa brillante giornalista è sempre a caccia di storie e segue ogni pista nonostante i pregiudizi e lo sciovinismo con cui deve costantemente scontrarsi sul posto di lavoro. Una sera, durante un'indagine, si avvicina temeraria al Laboratorio Nazionale di Hawkins e a un tratto perde i sensi, per poi risvegliarsi in uno strano luogo nebbioso al suono di un ruggito familiare che riecheggia nell'aria.",
        "id": 18,
        "index": "NANCY_WHEELER",
        "difficulty": 0,
        "perks": [
            "BETTER_TOGETHER",
            "FIXATED",
            "INNER_STRENGTH"
        ],
        "image": "QF_charSelect_portrait"
    },
    {
        "description": "Un ex atleta in grado di proteggere e assistere i compagni sopravvissuti, senza far mai mancare il suo personalissimo umorismo.<br><br>Le sue competenze personali, <b>Babysitter</b>, <b>Cameratismo</b>e <b>Nuova energia</b>, lo aiutano a creare diversivi, sopportare il dolore e tornare a combattere.",
        "name": "Steve Harrington",
        "story": "Popolare e arrogante ma dal cuore tenero, Steve Harrington è un leader e mentore improbabile che spesso si comporta da fratello maggiore con il ragazzino di nome Dustin, aiutandolo perfino a trovare il suo melmoso Demogorgone interdimensionale domestico, D'Artagnan. La sua reputazione di difensore dei più deboli si è consolidata e presto è divenuto una sorta di babysitter per un gruppo di ragazzini di Hawkins che si ritrovano ad affrontare eventi bizzarri e pericolosi. Il suo grande coraggio gli ha permesso di tenere a bada un Demogorgone che minacciava i suoi amici. Una sera ha ricevuto una richiesta d'aiuto dalla sua amica Nancy Wheeler, così si è subito recato al Laboratorio Nazionale di Hawkins per verificare che stesse bene, ma ha trovato solo il suo taccuino. Prima di rendersi conto di cosa fosse accaduto, una voragine si è spalancata sotto i suoi piedi e una nebbia nera gli ha celato lo sguardo. Al suo risveglio, si trovava in uno strano luogo, che sembrava al contempo estraneo e familiare.",
        "id": 19,
        "index": "STEVE_HARRINGTON",
        "difficulty": 0,
        "perks": [
            "BABYSITTER",
            "CAMARADERIE",
            "SECOND_WIND"
        ],
        "image": "QM_charSelect_portrait"
    },
    {
        "description": "Una pilota da strada che sa il fatto suo, in grado di superare le sfide più impegnative e soccorrere gli altri sopravvissuti in difficoltà.<br><br>Le sue competenze personali <b>Colpo di fortuna</b>, <b>A ogni costo</b> ed <b>Evasione</b> le permettono di coprire le sue tracce di sangue, ripristinare i bancali lanciati e aiutare i sopravvissuti indifesi.",
        "name": "Yui Kimura",
        "story": "Nonostante fosse cresciuta in modo tradizionale, Yui Kimura partecipava alle corse in scooter nella sua città natale, Hida, dove si guadagnò la fama di saper compiere l'impossibile anche con il minimo delle risorse. Suo padre fece di tutto pur di allontanarla da quelle che secondo lui erano attività più \"mascoline\", ma sua nonna le passò sottobanco i manuali e gli appunti di ingegneria meccanica di suo nonno, che lei lesse e imparò in poco tempo. Non solo era in grado di occuparsi della manutenzione del suo scooter, ma ne modificò anche il motore così da poter gareggiare coi ragazzi più grandi in motocross. Con l'hachimaki portafortuna di suo nonno avvolto intorno al braccio, sfidò i ragazzi del posto che, non riuscendo a tenere il passo, orchestrarono la sua sconfitta. Ma senza successo. Yui li superò a ogni curva e fece scalpore tra tutti i suoi amici. Al momento di presentare domanda a scuola, Yui si fece coraggio e confessò a suo padre la sua ambizione di diventare pilota agonista di moto. Ne seguì un diverbio piuttosto acceso, e quando Yui si rifiutò di ricevere un'istruzione di alto livello, suo padre sentì la vergogna assalirlo e le disse di non essere più la benvenuta in casa loro. A malincuore, Yui partì per Nagoya con le benedizioni e i risparmi di sua nonna.<br><br>Nagoya non era la città che Yui immaginava. Trovò solo lavori d'ufficio da due soldi o lavoretti come hostess di terra. Con gli ultimi risparmi di sua nonna, si comprò una moto da corsa ed entrò nel mondo delle gare clandestine, grazie alle quali guadagnò più soldi di quanti avesse mai sognato. Le voci sul suo coraggio e sui suoi riflessi si diffusero come un'epidemia. Presto si ritrovò con un entourage di donne amanti delle moto che indossavano il suo tipico rosa. Ma oltre alla crew, c'era anche uno stalker che la seguiva nell'ombra. Quando vide che il suo fazzoletto portafortuna era scomparso dal suo appartamento, Yui si recò preoccupata dalla polizia, ma non ebbe la reazione desiderata. Infatti, i poliziotti la mandarono via deridendola e le dissero che poteva trattarsi di un brav'uomo che magari avrebbe sposato di lì a poco.<br><br>Una sera, Yui tornò a casa e ci trovò lo stalker che rovistava tra le sue cose. Lui non si era accorto di lei, e lei non sapeva cosa fare, ma vederlo frugare tra i suoi vestiti era troppo. Urlò a squarciagola, intimandogli di uscire. Lui si voltò brandendo un coltello e si lanciò contro di lei. Lei schivò e lui si schiantò contro il muro, lasciando cadere il coltello. Senza esitare, Yui lo aggredì e i due rotolarono a terra scambiandosi colpi tremendi. Yui prese più botte di quando correva sullo scooter a Shirakawa. Grazie a una scarica di adrenalina, ebbe la meglio sull'aggressore, afferrando il coltello da terra e puntandogli la lama affilatissima alla gola.<br><br>Quando la polizia raggiunse l'appartamento, arrestò lui e portò lei di corsa in ospedale per i traumi riportati. I raggi X mostrarono che aveva il braccio e il piede rotti in più punti. Dopo poco tempo, tutta la crew la raggiunse e l'aiutò a pagare le spese mediche. La riabilitazione non fu facile, ma Yui non si arrese mai e, con il supporto di tutta la squadra, tornò subito in forma per gareggiare. Per la sua prima gara dopo l'attacco, la squadra le regalò un nuovo hachimaki rosa pieno di firme e messaggi di pronta guarigione da parte di tutti. Con le vincite e il suo carisma, Yui giurò di aiutare le altre donne nelle stesse condizioni. Fedele alla parola data, la sua squadra prese il nome di Crew Sakura 7 e iniziò a indossare hachimaki rosa come simbolo di unità e supporto per le donne perseguitate da stalker e aggressori.<br><br>La Sakura 7 crebbe e reclutò più di sette membri e il rosa tipico di Yui divenne sinonimo di autoaffermazione femminile. Frotte di donne si radunavano alle sue gare per supportarla. Dopo averne vinte sette di fila, attirò l'attenzione di uno sponsor. Non solo ottenne un posto per il Campionato nazionale motociclistico, ma era anche la donna più giovane a partecipare e a vincere. Gli sponsor presto si triplicarono. E lo stesso fece la sua squadra. Ma tutto si fermò in modo sconvolgente alle gare illegali del TK3 (Tokyo Kick 3000). Yui conduceva la gara, finché a un certo punto entrò in una nebbia sovrannaturale che sembrava apparsa dal nulla. Sorpresa e confusa, fermò la moto e scese. Un attimo dopo, capì di non essere più a Tokyo.",
        "id": 20,
        "index": "YUI_KIMURA",
        "difficulty": 1,
        "perks": [
            "LUCKY_BREAK",
            "ANY_MEANS_NECESSARY",
            "BREAKOUT"
        ],
        "image": "SS_charSelect_portrait"
    },
    {
        "description": "Un'impavida documentarista in grado di sfruttare l'arguzia per evitare di essere individuata ed essere di grande aiuto agli altri sopravvissuti.<br><br>Le sue competenze personali, <b>In via ufficiosa</b>, <b>Depistaggio</b> e <b>Per il popolo</b>, la aiutano a nascondersi dai pericoli, creare diversivi e curare gli altri a costo della propria vita.",
        "name": "Zarina Kassir",
        "story": "Cresciuta a Brooklyn in una famiglia libanese, Zarina si trovò in mezzo a due identità culturali contrastanti. Questo divario le pesava come un bersaglio dipinto sulla schiena. Per evitare di essere derisa e bullizzata, osservò i gusti dei ragazzi popolari e imparò a proiettare un'immagine di sé adeguata, così da compiacerli. A scuola si faceva chiamare \"Karina\", si decolorava i capelli ed evitava i pranzi \"troppo stranieri\".<br><br>A casa, l'unico canale che si guardava era quello dei notiziari. I servizi sulle ingiustizie sociali la affascinavano particolarmente, spingendola a scrivere storie tutte sue. Entrata nell'adolescenza, imparò ad apprezzare le sue origini e il suo vero nome, e prese in prestito la telecamera digitale di suo padre per intervistare i membri della sua comunità a Bay Ridge. I contenuti che postava su internet col tempo le valsero un seguito fidato. Ogni settimana sceglieva un nuovo tema e sfidava le persone a dire la propria davanti a una telecamera.<br><br>Quando le giunse la voce che un proprietario di un fast food sfruttava i suoi dipendenti, decise di infiltrarsi sotto copertura e produrre un film che raccontasse la dura verità. Alterò il suo aspetto, finse un accento che non aveva e ottenne un lavoro come cameriera al ristorante. Dopo tre settimane di lavoro non retribuito, fu licenziata per aver preteso una busta paga. Per rivalersi, pubblicò i video che incastravano i comportamenti violenti del proprietario del ristorante e, nel giro di poche ore, la storia finì nei notiziari.<br><br>Inasprita per l'esperienza vissuta, Zarina si promise di diventare una regista e produttrice indipendente. Realizzò il suo primo lungometraggio per un concorso scolastico ispirato alla poesia della letteratura inglese su Sacco e Vanzetti, due immigrati italiani che, malgrado le controversie, furono giustiziati per omicidio. Il film vinse il primo premio e la lanciò come regista di documentari dall'animo inflessibile.<br><br>Mesi dopo, il mondo le si rivoltò contro. Una telecamera di sicurezza riprese suo padre portare due caffè all'angolo di una strada a pochi isolati da casa. Dietro di lui c'era un uomo alto e incappucciato. L'uomo urlò qualcosa e suo padre, colto di sorpresa, fece un passo indietro. All'improvviso l'uomo lo spinse in mezzo alla carreggiata, proprio mentre sfrecciava un'auto in corsa.<br><br>La morte di suo padre scatenò un'onda di rabbia e dolore in Zarina, ormai devastata.<br><br>Il criminale, tale Clark Stevenson, fu presto arrestato e imprigionato per omicidio colposo.<br><br>Zarina divenne ossessionata da Clark, dalla sua banda, gli \"IR-28\", dalla condanna irrisoria infertagli e dall'apparente assenza di rimorsi da parte di lui. Passò un anno, un anno in cui scoprì abbastanza da poter far luce sul crimine di Clark. Con i resti dell'eredità ottenuta, comprò una nuova telecamera e un biglietto aereo per il Nebraska, dove corruppe il direttore del Penitenziario Hellshire perché la lasciasse intervistare Clark.<br><br>Filmò il loro primissimo incontro in cui gli chiese di suo padre, della banda e delle tendenze violente da cui era affetto. Clark si rifiutò di parlare ma, nelle settimane che seguirono, Zarina sfruttò le ricerche effettuate per spronarlo a confessare, ottenendo alla fine ciò che voleva: si trattava infatti di un crimine premeditato.<br><br>Il film di Zarina divenne un tributo a suo padre e alla scia di sangue lasciata dalle violenze delle bande. Alla fine i notiziari si interessarono alla storia, ma solo perché il film aveva raccolto plausi anche all'estero.<br><br>Sparsa la voce del documentario, fu perfino contattata da alcuni detenuti, la maggior parte dei quali le raccontò bizzarri aneddoti nella speranza di essere filmati. Tra tutte, una sola le rimase in mente: un'intera ala del Penitenziario Hellshire isolata a causa del \"massacro di Mick il Matto\". Secondo la versione ufficiale, si trattava di un fuorilegge irlandese che aveva massacrato a sangue freddo il direttore della prigione e le sue guardie.<br><br>Dopo aver lavorato al film su Sacco e Vanzetti, Zarina aveva imparato che la \"versione ufficiale\" non sempre corrisponde alla verità dei fatti. Studiò attentamente i registri del penitenziario e scoprì di un detenuto irlandese-americano condannato a vent'anni per un assalto avvenuto nel 1860. Secondo le cianografie della struttura, l'ala isolata era originariamente parte del complesso. Raggiungendo quella sezione, avrebbe potuto far luce sugli eventi concernenti Mick il Matto. Le serviva solo un modo per accedervi.<br><br>Il mattino seguente, si era iscritta a una visita guidata all'interno del Penitenziario Hellshire. Si era confusa tra la folla di turisti ancora sotto l'effetto del jet lag, per poi svignarsela quando la massa si avviò verso le cucine. Aveva le cianografie ben impresse nella memoria e sapeva perfettamente dove andare e come evitare le telecamere di sorveglianza. Per poco non veniva scoperta per un sottile dettaglio inaspettato, ma riuscì a nascondersi sotto una branda impolverata senza dare nell'occhio. Scomparsa la guardia, riprese la sua ricerca e finalmente trovò la cella di Mick.<br><br>Entrando in quella cella buia e fatiscente, Zarina passò una mano sul vecchio muro in mattoni. Con le dita percepì un leggero rilievo e riuscì a leggere le parole \"MORTE A BAYSHORE\". Un mattoncino non ben fissato cadde, rivelando una piccola cavità.<br><br>Vi infilò la mano. Le sue dita tastarono un pezzo di metallo freddo e incrinato. Lo afferrò e lo estrasse... una vecchia chiave inglese arrugginita. Un brivido le corse lungo la schiena e lei rivolse lo sguardo verso il basso. Vide un uomo sanguinante a terra, con gli arti contorti e gli occhi scuri e impauriti... Gli occhi di suo padre. Una pozza di sangue cremisi sul pavimento nero. Una nebbia nera colmò la cella e lei, paralizzata, chiuse gli occhi per allontanare dalla mente queste visioni che la tormentavano.",
        "id": 21,
        "index": "ZARINA_KASSIR",
        "difficulty": 1,
        "perks": [
            "OFF_THE_RECORD",
            "RED_HERRING",
            "FOR_THE_PEOPLE"
        ],
        "image": "US_charSelect_portrait"
    },
    {
        "description": "Cheryl Mason è una giovane ma navigata veterana del terrore, in grado di infondere coraggio in sé stessa e nella sua squadra.<br><br>Le sue competenze personali, <b>Guardia spirituale</b>, <b>Patto di sangue</b> e <b>Alleanza repressa</b>, le permettono di sopravvivere tra insormontabili difficoltà, restare in contatto con gli altri membri della squadra e mettere a punto efficaci strategie.",
        "name": "Cheryl Mason",
        "story": "Premurosa e impulsiva, Cheryl Mason, dapprima nota col nome di Heather, fece il possibile per ricostruirsi una vita dopo la tragica morte di Harry Mason, suo padre adottivo.",
        "id": 22,
        "index": "CHERYL_MASON",
        "difficulty": 0,
        "perks": [
            "SOUL_GUARD",
            "BLOOD_PACT",
            "REPRESSED_ALLIANCE"
        ],
        "image": "S22_charSelect_portrait"
    },
    {
        "description": "Un architetto visionario capace di sfruttare la sua implacabile determinazione per ideare piani con cui aiutare gli altri sopravvissuti.<br><br>Le sue competenze personali <b>Visionario</b>, <b>Estremi rimedi</b> e <b>Costruito per durare</b> lo aiutano a rivelare i generatori, soccorrere i sopravvissuti e sfruttare al meglio la sua strumentazione.",
        "name": "Felix Richter",
        "story": "Felix Richter nacque a Coburgo, in Germania, da Janos e Ursula Richter, medici stimati e con numerose conoscenze. I due, membri di un'antichissima congrega, non erano quasi mai a casa per presenziare a convegni medici o per fornire aiuti umanitari in giro per il mondo. Viaggiando, Felix scoprì nuove culture, lingue e stili architettonici mai visti prima. All'inizio ignorava del tutto la sua vocazione per l'architettura, ma quando se ne rese conto, capì che un giorno avrebbe progettato palazzi in grado di lasciare a bocca aperta il mondo intero, anche contravvenendo al retaggio della sua famiglia. A 23 anni, era già considerato un prodigio dell'architettura per aver vinto la Medaglia per l'Architettura in Svizzera a il Premio Nazionale di Design in Germania. Ma nonostante i successi, Felix non riusciva a togliersi dalla testa il pensiero assillante che fosse tutto merito delle conoscenze della sua famiglia e di qualche colpo di fortuna, in barba al talento e all'impegno che metteva nelle cose.<br><br>Col tempo, Felix crebbe sempre più impacciato e introverso, preferendo la sua immaginazione alla compagnia di altre persone. Di amici ne aveva pochi, per cui quando non era in viaggio coi suoi, trascorreva il suo tempo nella biblioteca di suo padre a divorare testi rarissimi, studiando storia e architettura, apprendendo tutto lo scibile sugli stili architettonici di ogni secolo. Suo padre sperava che il giovane Felix imparasse a essere più socievole ed estroverso, ragion per cui assunse ogni possibile specialista per aiutarlo a sviluppare varie capacità relazionali. Ma quando anche questi tentativi si rivelarono vani, gettò la spugna, come si suol dire, credendo che Felix avesse solo bisogno dei suoi tempi. Così, lo raggiunse in biblioteca e lo aiutò a costruire un plastico in legno di palazzi molto elaborati, raccontandogli storie assurde del suo club segretissimo e di un'antica battaglia contro una forza oscura. Ma Felix era certo che queste storie erano tutte inventate, solo per dare quel tocco di grandiosità in più alla sua combriccola degli \"Imperiatti\".<br><br>Alle volte, Felix si chiedeva se la sua sensibilità nella progettazione provenisse dalle gite estive sull'isola di Dyer, un isolotto che vantava alcune delle costruzioni più raffinate del mondo. Ogni estate, Felix seguiva i suoi genitori su quest'isola, su cui i membri degli Imperiatti esortavano i propri figli a stringere legami tra loro, creando così una rete di connessioni praticamente infinita. Felix non si trovava benissimo con gli altri ragazzi, ma fece amicizia con quattro di loro che, come lui, non si rispecchiavano in questa \"alta borghesia\". Spesso venivano presi di mira dagli altri coetanei, che li definivano \"i Paria\". Un nome che non disdegnavano e che anzi accolsero con piacere. Anziché praticare l'oratoria e perdersi in discussioni interminabili, i Paria trascorrevano molto tempo esplorando le rovine e i misteri dell'isola finché una delle loro avventure prese una piega negativa.\n\nMentre esploravano un campo di prigionia abbandonato, scesero in un apparente laboratorio sotterraneo in cui scoprirono vecchi diari in cuoio con illustrazioni e appunti di esperimenti umani che la Compagnia Britannica delle Indie Orientali condusse sui prigionieri della Prima Guerra dell'Oppio. Attraversata una porta sigillata, scoprirono una stanza disseminata di scheletri umani e fiale impolverate contenenti uno strano siero. Ma prima di poterne esaminare il contenuto, il terreno iniziò a tremare sotto ai loro piedi e l'oscura immaginazione divenne tutt'uno con la realtà, terrorizzandoli a morte. Prima di capire che cosa stesse accadendo, sopraggiunsero in loro aiuto diversi adulti tra cui il padre di Felix, usando oggetti e strani arnesi per proteggerli. Felix fissò l'intera scena scioccato e incredulo. Non sapeva se stesse sognando o vivendo una di quelle ridicole storie sovrannaturali di suo padre. Ma quando capì che non era affatto un sogno, era già finito tutto. I Paria erano salvi, ma i loro genitori erano misteriosamente scomparsi, senza lasciare la minima traccia.\n\nAffranto per la scomparsa di suo padre, Felix si mise in cerca di teorie che potessero spiegare i fenomeni verificatisi sull'isola. Iniziò a scambiarsi appunti con gli altri Paria e con varia gente conosciuta su internet che aveva perso i propri cari allo stesso modo. La tragedia aveva favorito una solida relazione tra i Paria, che per anni collaborarono per svelare il mistero che si celava dietro la scomparsa dei loro genitori. Ma nessuna delle teorie aveva senso e nessuna delle piste inseguite portavano da qualche parte. Col passare del tempo iniziarono a demordere e i cinque amici pian piano si separarono, ognuno seguendo la propria strada nella speranza di poter dimenticare l'inspiegabile tenebra che li privò dei loro genitori.\n\nCon gli anni, Felix si dimostrò un formidabile architetto che però non provava gusto nel lavorare per gli altri. Fu così che capì che suo padre aveva ragione. La sua mancanza di capacità relazionali lo stava limitando. Con impegno e determinazione, migliorò la dizione e il decoro e imparò a interfacciarsi con gli altri, o \"recitare\", come preferiva definirlo. Creò la facciata perfetta per rendersi più affabile e conosciuto tra i potenziali clienti. Dopo aver lavorato per svariati studi di architettura, ne aprì uno tutto suo con la sua collega Lauren Golder. I due condividevano le stesse idee: entrambi erano deontologicamente contrari ai banali edifici modernisti e spesso si trovavano a sperimentare con materiali, forme e strutture insolite.\n\nFelix continuò a boicottare le aspettative tradizionali a favore di congegni anticonvenzionali e all'avanguardia che animavano il mondo dell'architettura. Ma tutti i riconoscimenti ricevuti non bastarono a liberarlo dell'idea che fosse solo un ipocrita, una specie di attore che recita la sua parte a memoria, e non un architetto sincero che aveva stupito il mondo con dei progetti praticamente perfetti. Durante questi momenti di insicurezza e instabilità si distraeva con enormi feste, affogando le sue ansie nell'alcol, desiderando che suo padre fosse ancora lì con lui, usando la sua profonda saggezza per dargli consigli bruschi e indelicati.<br><br>Un giorno, la sua fidanzata gli annunciò che aspettava un bambino e che sarebbe diventato padre. La notizia lo scosse profondamente, al punto che, desideroso di essere un'ispirazione per il nascituro tanto quanto suo padre lo era stato per lui, rimise rapidamente in ordine la sua vita. Ciò che gli serviva era un progetto in grado di metterlo alla prova e consolidare il suo valore di architetto. Il destino volle che la perfetta opportunità si presentò da sola quando dei vecchi amici di suo padre commissionarono allo studio \"Richter e Golder\" la costruzione di un edificio innovativo e anticonvenzionale proprio sull'isola di Dyer. Questa sfida entusiasmò e al contempo terrorizzò Felix, che ormai affogava le sue ansie in articoli e libri su come essere un genitore esemplare.<br><br>Tempo sei mesi e iniziarono i lavori del progetto di restauro sull'isola. Durante le misurazioni del luogo, Felix udì improvvisamente una voce a lui familiare che lo chiamava, proveniente dalle macerie dei palazzi vittoriani e dalle rovine che celavano oscure storie dimenticate da tempo. Lentamente vide una sagoma prendere forma attraverso una strana nebbia sempre più fitta. Gli occhi gli si spalancarono da soli, le labbra si separarono, ma non emise alcun suono. Che sia...? Possibile che...? No... Non poteva essere... Era... impossibile... Eppure...<br><br>Capendo di cosa si trattasse, Felix barcollò indietro vedendo suo padre emergere dalla nebbia. Le gambe si fecero deboli e il cuore gli scalpitava nelle orecchie, sempre più forte e sempre più veloce. Era lui. Era proprio lui. Suo figlio avrebbe conosciuto il nonno, e finalmente lui avrebbe potuto mostrargli tutto ciò che aveva compiuto sin dalla sua scomparsa. Si fissarano per un attimo lunghissimo. Poi suo padre gli lanciò uno sguardo deluso, si voltò di spalle e si allontanò da lui. Col cuore a mille, Felix lo inseguì e, da allora, non fu mai più rivisto.",
        "id": 23,
        "index": "FELIX_RICHTER",
        "difficulty": 1,
        "perks": [
            "VISIONARY",
            "DESPERATE_MEASURES",
            "BUILT_TO_LAST"
        ],
        "image": "S23_charSelect_portrait"
    },
    {
        "description": "Un'investigatrice dell'occulto sopravvissuta grazie ad astuzia e caparbietà impareggiabili.<br><br>Le sue competenze personali <b>Stima</b>, <b>Raggiro</b> e <b>Lotta di potere</b> le permettono di interagire con gli oggetti in modi differenti, avendo sempre un piano B per sfuggire ai killer.",
        "name": "Élodie Rakoto",
        "story": "Nata in una famiglia benestante di Parigi, Élodie Rakoto crebbe in una casa lussuosa lontana dalla verdeggiante isola del Madagascar, terra natia dei suoi genitori. Il suo zaino era sempre pesante e mai per i compiti svolti in classe. Portava sempre e solo l'indispensabile: qualche libro di storia, delle mappe e una piccola pala. Invece di perdere tempo con le nozioni trite e ritrite che insegnavano a scuola, preferiva esplorare la città per scoprire la storia di ogni statua, ogni quartiere e cartello stradale. In pratica, raccoglieva pezzetti di Parigi e li aggiungeva alla sua collezione privata.<br><br>All'età di quattordici anni, i suoi genitori la portarono sull'isola di Dyer per un \"viaggio d'affari\"; viaggio che la deluse profondamente perché scoprì che l'isola era un luogo privato per gli esclusivi membri degli Imperiatti. Era costretta a partecipare a strani e pomposi eventi sociali ogni santo giorno. Dopo qualche settimana trascorsa sull'isola, incontrò i Paria, giovani che come lei non avevano alcun interesse a diventare banali pedine sulla scacchiera politica dei loro genitori. Nelle tristi notti piovose, convinceva gli altri a sgattaiolare per esplorare l'isola da soli.<br><br>Una sera particolarmente nebbiosa, trovarono un campo di prigionia abbandonato. Uno dei Paria, Felix, non voleva entrarci, ma Élodie insistette e all'interno trovarono un bizzarro laboratorio sotterraneo ormai in rovina. Entusiasti, i Paria si misero a esaminare strani impianti in cerca di trofei e cimeli di valore. Ma l'occhio di Élodie cadde sull'angolo più a sinistra del muro, dove vide strani graffi a forma di cerchio. Passò le unghie sul cemento fresco. I segni erano sottili ma profondi. All'improvviso, un dolce sussurro distolse la sua attenzione...<br><br>Un tuono profondo e rombante. Onde nere luccicanti. Una spiaggia dalla sabbia cinerea. Incompleta. La voglia di toccare la sabbia congelata si faceva imperiosa. Doveva disegnare anche lei quel cerchio sbarrato.<br><br>Un tuono fortissimo, poi un fulmine che squarciò la volta celeste. Il suolo tremò e artigli di ossidiana lucida lacerarono l'asfalto, creando una spaccatura nella terra. L'edificio iniziò a crollare su se stesso ed Élodie scorse sua madre con uno strano aggeggio in mano, mentre suo padre le urlava di scappare. Poi...<br><br>Il buio più totale.<br><br>Élodie non rivide mai più i suoi genitori.<br><br>Per anni, quest'incubo la risvegliò nel cuore della notte infreddolita, grondante di sudore e tremante come una foglia. Da bambina aveva tanta paura del buio, motivo per cui spesso si rifiutava di andare a letto. Sua nonna la calmava accendendo candele e raccontandole storie finché lo stoppino non si spegneva nel laghetto di cera sciolta. Il dolce aroma di vaniglia emanato dalla cera faceva addormentare Élodie, che si raffigurava nella mente storie di eroi leggendari che vincevano ogni nemico e ogni paura. Élodie si era dimenticata di quelle storie, ma non delle rigogliose foreste malgasce e delle imponenti montagne descritte da sua nonna. Ogni volta che la tristezza e il freddo la paralizzavano, sua nonna accendeva una candela alla vaniglia per rievocare ricordi d'infanzia di questo luogo tanto idilliaco quanto lontano, sollevandole il morale ben oltre l'invalidante depressione.<br><br>Quattordici anni più tardi, Élodie era ancora alla ricerca dei pezzi mancanti del puzzle. Nessuna spiegazione razionale poteva fare chiarezza sulla scomparsa dei suoi genitori, per cui dovette rivolgersi altrove. Condusse varie ricerche su ogni leggenda esistente che parlasse di strane forze oscure che rapivano la gente di notte, senza lasciare alcuna traccia. Così iniziò a tradurre antichi racconti, tessendo una rete di storie provenienti da ogni angolo del mondo per cercare di spiegare l'assurda sparizione dei suoi genitori sull'isola di Dyer. Tra le altre cose, iniziò a raccogliere manufatti di antiche civiltà che desideravano annientare o riesumare l'incomprensibile e indescrivibile Cosa che le aveva tolto i suoi genitori. I nomi usati per identificarla erano disparati e tutti diversi nelle varie lingue: l'Abisso, l'Infinito, il Buco.<br><br>Le scoperte la catturarono ancor di più, attirandola nell'oscurità dell'occultismo. I Paria si erano sciolti da tempo a causa delle sue strambe teorie, ma lei si rifiutava di abbandonare i suoi genitori.<br><br>Élodie uscì di casa in una notte fredda e brumosa. Svoltò in una traversa uscendo dal 13° arrondissement, un quartiere stravagante che ospitava una rinomata biblioteca risalente all'epoca medievale. Aveva del lavoro urgente per Hazra Shah, il Collezionista, un esperto in materia di occultismo con un archivio di manufatti rarissimi.<br><br>Lei aveva recuperato una rara statua Maori rubata raffigurante zanne ricurve simili agli artigli dell'isola di Dyer, e lui l'aveva assunta. Nei cinque anni che seguirono, Élodie procurò cimeli occulti e lui, in cambio, la ripagava con grosse somme di denaro, attrezzi e informazioni dettagliate su alcuni oscuri manoscritti.<br><br>Seguendo le precise indicazioni del Collezionista, Élodie aveva recuperato gli annali di un processo che condannava per stregoneria una madre che nel 17° secolo aveva dato alla luce due gemelli siamesi. Stando alla leggenda, c'era un incantesimo sinistro inciso su una serie di teschi e il Collezionista li possedeva tutti, tranne uno. Quello della strega. Non c'erano tracce della posizione del teschio, ma Élodie aveva rinvenuto un articolo di giornale dello stesso anno in cui era scritto che la maggior parte dei resti erano stati spostati nelle catacombe per scongiurare un tremenda pandemia. Le intuizioni di Élodie la spronarono a passare all'azione. Intrufolarsi nelle catacombe per recuperare un teschio perduto comportava dei rischi, ma nulla di più grave del lavoro che aveva svolto in precedenza per il Collezionista.<br><br>Armata di torcia, seguì l'antica struttura delle catacombe finché trovò una parete a pezzi, il cui ingresso era ostruito da grossi pezzi di macerie. Afferrò l'analizzatore XRF e scansionò i materiali sulla parete. Lavorare per il Collezionista aveva i suoi lati positivi e i suoi vantaggi. Sia i mattoni che la malta erano stati mescolati male e c'erano parecchie tracce di sabbia. L'intera parete era altamente friabile e il terreno era bagnaticcio per l'umidità presente nell'aria serale. L'entrata perfetta.<br><br>Il viaggio là sotto si rivelò lungo e irto di insidie. L'aria era pesante e stantia. La luce della torcia colpì una parete infinita di teschi bianchissimi e lei sussultò, spaventata.<br><br>Un rumore alle sue spalle. Élodie si voltò e una mazza da baseball le si schiantò in faccia. Il dolore lancinante le pervase la testa e l'oscurità le ottenebrò la vista.<br><br>Al suo risveglio, un uomo la stava portando in spalla, spingendosi sempre più nelle profondità delle catacombe. Addosso aveva una cappa scura.<br><br>La Valle nera.<br><br>Era riuscita a evitarli finora. Letali e spietati, erano conosciuti con vari nomi. Lei era riuscita a mettere insieme i punti, capendo che alla fine lavoravano tutti per lo stesso gruppo: una cerchia di fanatici dell'occulto che si diceva sacrificasse vittime umane a quello che chiamavano l'Antico. Per il momento, però, doveva andarsene da lì e alla svelta.<br><br>Élodie scorse un teschio scollegato nella parete, lo afferrò e lo spaccò in testa al suo assalitore. L'uomo, stordito, perse l'equilibrio ed Élodie se la diede a gambe. Svoltò un angolo e all'improvviso accusò un acuto dolore al fianco.<br><br>Abbassò lo sguardo e vide una grossa lama conficcatale nelle reni. Incredula e scioccata, estrasse il pugnale facendo schizzare un getto di sangue ancora caldo.<br><br>Il cuore le martellava nelle orecchie e la vista le si offuscò.<br><br>Crollò in ginocchio. Radunò le forze, tracciò un cerchio a terra con un dito sanguinante e, tremando, lo sbarrò al centro.<br><br>Un confuso senso di pesantezza le si abbatté sulle spalle. Un aroma di vaniglia e litchi saturava l'aria. Una sottile pioggerellina tropicale bagnava la vegetazione. Caldo.<br><br>Il Madagascar.<br><br>Un grido sinistro si levò dal fitto fogliame.<br><br>Élodie alzò lo sguardo e la vegetazione si trasformò in serpenti sibilanti. Improvvisamente, il soffice terreno divenne cenere e le crollò sotto i piedi. Affondò in una sostanza densa e fredda che la inghiottì come sabbie mobili. Élodie urlò e poco dopo venne risucchiata dall'Abisso... L'Infinito... Il Buco...<br><br>Ed è lì che trovò quello che cercava da una vita.",
        "id": 24,
        "index": "ELODIE_RAKOTO",
        "difficulty": 1,
        "perks": [
            "APPRAISAL",
            "DECEPTION",
            "POWER_STRUGGLE"
        ],
        "image": "S24_charSelect_portrait"
    },
    {
        "description": "Una produttrice musicale egocentrica che pensa ai propri interessi anche nei momenti più turbolenti.<br><br>Le sue competenze personali <b>Impazienza</b>, <b>Hit di successo</b> e <b>Autoprotezione</b> migliorano le abilità per sfuggire più rapidamente da un inseguimento quando gli altri sono feriti.",
        "name": "Yun-Jin Lee",
        "story": "Tenace e ambiziosa, Yun-Jin si impegnò duramente per sfondare nel mondo della musica dopo anni di sforzi e sacrifici.<br><br>Da piccola, Yun-Jin era perdutamente affascinata dai suoni, al punto di fingere di suonare la batteria e il pianoforte. Ma compiuti dieci anni, perse tutti i suoi strumenti. La sua famiglia era affossata dai debiti e non riuscì a pagare tutto in tempo. I creditori presero tutto ciò che avevano, compresa la loro casa. Yun-Jin strinse forte tra le braccia sua sorella di quattro anni che piangeva. Si trasferirono in un seminterrato con due camere senza finestre. I suoi lavoravano notte e giorno per ripagare i debiti e Yun-Jin divenne la babysitter di sua sorella, cantandole ogni notte una canzoncina finché entrambe si addormentavano.<br><br>Quando aveva diciassette anni, la famosa etichetta discografica Mightee One Entertainment organizzò un'audizione nel suo liceo.  Lei venne scartata come idol trainee, ma riuscì a ottenere uno stage non retribuito. Negli anni a seguire, diede vita ad alcune delle hit di maggior successo della casa discografica, senza però ricevere meriti né riconoscimenti. Così, per prendersi la sua rivalsa, si fece conoscere con abiti appariscenti e nei suoi brani incluse estratti che ripetevano in loop il suo nome d'arte: Magnum Opus. I fan iniziarono a riconoscere i suoi brani e presto divenne la produttrice dei NO SPIN, una boy band di sfigatelli a cui serviva un pizzico di magia.<br><br>Non soddisfatta del sound troppo commerciale dei NO SPIN, si mise in cerca di un elemento più \"crudo\" per dare risalto alla band. E sfogliando i contatti raccolti nei suoi vari talent, ritrovò il sound grezzo e puro di Ji-Woon Hak. Così, rilanciò i NO SPIN, con Ji-Woon come nuovo membro. Qualche ora dopo, la loro prima clip era già virale.<br><br>Il loro successo consolidò la reputazione di Yun-Jin quale produttrice discografica di ampie vedute. Tutta agghindata per gli eventi più esclusivi, Yun-Jin sembrava essersi lasciata ormai alle spalle la sua dura e povera infanzia. Si trasferì in un attico cenando con l'alta società in ristoranti raffinatissimi con una vista su Seoul a dir poco mozzafiato.<br><br>Il successo del primo album batté ogni record, alzando notevolmente gli standard per il secondo disco dei NO SPIN. Un giorno, mentre registravano nuove tracce, scattò all'improvviso l'allarme antincendio. Yun-Jin, temendo per la sua vita, si affrettò a evacuare l'edificio e si lasciò alle spalle tutto lo staff. Ma una volta scesa in strada, si accorse che nessuno dei NO SPIN era tra la folla boccheggiante. L'intero edificio era divorato da un enorme turbine di fiamme, placato solo dagli idranti che sparavano acqua senza sosta.<br><br>Tutti i membri dei NO SPIN morirono nell'incendio, tranne uno: Ji-Woon. L'album era rovinato. La band era finita. Lei sarebbe stata dimenticata e Ji-Woon sarebbe finito a fare l'istruttore per idol trainee. Ma lei si rifiutò di fare la vittima. Non aveva intenzione di fermarsi a guardare gli avvoltoi piombare su tutto ciò che era suo.<br><br>All'insaputa di Mightee One Entertainment, diede vita a nuove tracce per rilanciare la carriera di Ji-Woon. Lo esortò a usare il suo dolore come ispirazione per scrivere un pezzo sulla morte prematura. Nel videoclip, Ji-Woon rendeva omaggio a tutti gli altri membri dei NO SPIN. Yun-Jin pubblicò il brano con il nuovo nome d'arte di Ji-Woon: l'Ingannatore. Un personaggio che impersonava al contempo la paura e la meraviglia, esattamente come i leggendari spiriti dokkaebi.<br><br>Il pezzo si rivelò un fenomeno globale grazie al dolore e al senso di colpa, due temi sentiti e apprezzati in ogni angolo del mondo. L'Ingannatore iniziò il suo tour mondiale, con Yun-Jin al suo fianco. La sua fama lo precedeva ovunque andasse. A seguirlo, però, c'era un'inquietante e stravagante serie di omicidi. Questa strana connessione scosse profondamente Yun-Jin, la quale notò che le date del tour coincidevano con la morte delle vittime. La perdita dei NO SPIN l'aveva stremata, così intensificò la sicurezza a guardia dell'Ingannatore, per paura di perdere anche lui. C'era la possibilità che il serial killer fosse infatti un fan sfegatato dell'Ingannatore che si ispirava proprio alle devianze incluse nei suoi brani.<br><br>Tornata a Seoul, Yun-Jin collaborò con Ji-Woon a del nuovo materiale. Entrata nello studio alle prime luci dell'alba, vide che Ji-Woon era già lì, ma con un'aria esausta come se avesse lavorato tutta la notte. Quando ascoltò il suo nuovo brano, scoprì un'intro assurda piena di urla e trappole scattate. Troppo sperimentale per i suoi gusti.<br><br>Una settimana dopo, venne denunciata un'altra morte. Il cadavere presentava segni di tortura ed era sistemato nella stessa strana posa dei precedenti omicidi, ma questa volta con dei gemelli di diamante conficcati nelle orbite. Il giorno dopo, la vittima era già in TV. Un video preso dai social della vittima che la ritraeva urlare di sorpresa perché il suo ragazzo le aveva regalato una torta a forma di cuore. A Yun-Jin si contorse lo stomaco. Quella voce. Così familiare. Eppure, non aveva mai conosciuto la vittima.<br><br>Il mattino dopo, ascoltando il brano d'apertura dell'Ingannatore, il cuore le si paralizzò in petto. Le urla che udì nel brano erano le stessa della vittima. Aveva campionato il video di compleanno della vittima? No, impossibile, il brano era stato registrato prima che fosse denunciato l'omicidio. Fissò Ji-Woon oltre il vetro che separava le due sale. Era l'unico superstite dei NO SPIN. Tutti gli altri erano morti. Senza considerare gli strani omicidi che combaciavano perfettamente con le date del tour. Scie di morte che sembravano convergere tutte... verso di lui.<br><br>Nessun artista sarebbe sopravvissuto allo scandalo di una scelta tanto ardita. La carriera di Yun-Jin sarebbe finita, così come la sua vita. Tutto ciò che aveva sarebbe andato distrutto. Un'ondata di nausea la pervase. Corse in bagno col cuore che le batteva all'impazzata. Pensieri violenti le balenavano per la testa mentre si gettava acqua gelata sul volto. Doveva esserci una spiegazione più semplice. Forse era il burnout per il lavoro. O forse, non credeva nel suo stesso successo. Tutto frutto della sua mente, perché è più facile fidarsi della distruzione che del successo. Era tutto nella sua testa. Tornò in sala di registrazione con l'irrefrenabile voglia di lasciarsi ogni preoccupazione alle spalle.<br><br>A mesi di distanza, i dirigenti della Mightee One Entertainment iniziarono a fare pressione. Il fatturato era calato e tutta la colpa ricadde sull'Ingannatore. I dirigenti non approvavano la violenza trattata nella sua musica, né tantomeno i coltelli lanciati durante i live. Yun-Jin si vide costretta a concordare con loro. Non approvava che Ji-Woon facesse da capro espiatorio, ma doveva ammettere che quei sound erano troppo di nicchia per poter vendere. Così raccontò a Ji-Woon che, nonostante la sua opposizione, la decisione era praticamente unanime. Inizialmente, avendola vista emotivamente coinvolta, lui la credette dalla sua parte. Così vennero concessi loro tre mesi per creare una nuova hit per la Mightee One.<br><br>I mesi volarono. E Yun-Jin si trovò in sala ad assistere al live privato per i dirigenti dell'etichetta. Era convinta che il brano avrebbe riscosso il successo dovuto, ma appena partì la base, si accorse che c'era qualcosa di strano.<br><br>Del fumo denso e sinistro permeò la sala. Yun-Jin iniziò a tossire e respirare a fatica. Ma più tossiva, più lo inalava. Collassò sulla sedia con gli arti appesantiti e gli occhi spalancati che assistevano, terrorizzati, a un vero e proprio incubo.<br><br>L'Ingannatore era un turbinio di schizzi di sangue, tagli, coltellate e mutilazioni. I dirigenti furono macellati come pezzi di carne. Senza nessuna via di scampo. Erano tutti paralizzati, Yun-Jin compresa. Una furia incontenibile le si contorceva nello stomaco. Come aveva potuto rinnegare i suoi istinti? L'incendio. Gli omicidi nel tour. Era stato lui. Era sempre stato lui. E lei lo sapeva fin dall'inizio. Ora la sua carriera era finita, così come la Mightee One. Tutte le persone con cui aveva collaborato, i colleghi, gli amici... In fin di vita davanti ai suoi occhi. Tutto ciò che aveva le era stato strappato via. Di nuovo.<br><br>No, non gliel'avrebbe permesso. L'avrebbe pagata. Avrebbe provato le sue stesse sofferenze. All'improvviso, spirali di nebbia nera si condensarono dal terreno e lei si ritrovò... altrove.<br><br>Delle luci abbaglianti la accecarono. Un riflettore la trovò nell'oscurità. Poi, apparve una nutrita folla ad acclamarla. \"Magnum Opus! Magnum Opus!\"<br><br>Yun-Jin sorrise e accolse le tenebre dentro di sé.",
        "id": 25,
        "index": "YUN_JIN_LEE",
        "difficulty": 0,
        "perks": [
            "FAST_TRACK",
            "SMASH_HIT",
            "SELF_PRESERVATION"
        ],
        "image": "S25_charSelect_portrait"
    },
    {
        "description": "Jill Valentine è uno dei membri fondatori della S.T.A.R.S. con alle spalle innumerevoli vittorie contro le armi bio-organiche.<br><br>Le sue competenze personali <b>Controforza</b>, <b>Reviviscenza</b> e <b>Mina esplosiva</b> le permettono di rispondere indirettamente agli attacchi, al contempo offrendo grande supporto ai suoi compagni.",
        "name": "Jill Valentine",
        "story": "Esperta nello scasso e nel disinnesco di ordigni, Jill Valentine era un'eccellente agente della S.T.A.R.S., Special Tactics and Rescue Service. Dopo aver coraggiosamente salvato i suoi compagni da un disastro biologico, tornò a Raccoon City per recuperare i sopravvissuti rimasti. Ma alle calcagna aveva un supersoldato letale e spietato chiamato Nemesis.\nDopo aver vibrato qualche colpo a Nemesis, Jill si precipitò in una stanza sotterranea e scassinò l'entrata di una cella frigorifera. Una volta entrata, venne inghiottita da una nebbia nera che le fece perdere la sensibilità di tutto il corpo.",
        "id": 26,
        "index": "JILL_VALENTINE",
        "difficulty": 1,
        "perks": [
            "COUNTERFORCE",
            "RESURGENCE",
            "BLAST_MINE"
        ],
        "image": "S26_charSelect_portrait"
    },
    {
        "description": "Leon S. Kennedy è un poliziotto alle prime armi che dimostrò tutto la sua devozione alla causa durante l'epidemia di Raccoon City.<br><br>Le sue competenze personali <b>Stringi i denti</b>, <b>Granata stordente</b> e <b>Recluta</b> gli consentono di ignorare il dolore, disorientare il killer e ritrovare gli obiettivi perduti.",
        "name": "Leon S. Kennedy",
        "story": "Dopo aver fronteggiato orde di zombi nel primo giorno in polizia, Leon S. Kennedy imparò subito il mestiere. Indagando sul disastro biologico che si abbatté su Raccoon City, Leon si infiltrò in un laboratorio abbandonato della Umbrella Corporation e venne avvolto da un'improvvisa coltre di nebbia nera.",
        "id": 27,
        "index": "LEON_SCOTT_KENNEDY",
        "difficulty": 1,
        "perks": [
            "BITE_THE_BULLET",
            "FLASHBANG",
            "ROOKIE_SPIRIT"
        ],
        "image": "S27_charSelect_portrait"
    }
]