[
    {
        "description": "Um Assassino de controle de mapa, capaz de aumentar a pressão pleo mapa instalando <B>Armadilhas de Urso</B> mortais, nas quais os Sobreviventes podem pisar.<BR><BR>Suas vantagens pessoais, <B>Presença Desconcertante</B>, <B>Força Brutal</B> e <B>Agitação</B>, permitem perseguir e carregar Sobreviventes de forma mais eficiente.",
        "name": "O Caçador",
        "story": "Evan MacMillan idolatrava o pai, Archie MacMillan. Não só por ser o herdeiro de uma grande fortuna, mas também pelo jeito como seu pai dirigia a propriedade. Criado sob a rigorosa mão do pai, Evan assumira o comando dos trabalhadores com mão-de-ferro. A produção sempre se manteve alta e a propriedade MacMillan prosperou sob a liderança de pai e filho. À medida que a saúde mental de Archie MacMillan lentamente se degenerava, Evan o protegia da horda que cobiçava uma parte do que era seu. Não importa o que seu pai lhe pedia, Evan sempre estava pronto a fazer.<br><br>Quando Archie MacMillan finalmente enlouqueceu, Evan se tornou seu executor, no que ficaria conhecido como o pior assassinato em massa na história moderna. Jamais provaram que Evan levou mais de uma centena de homens para aqueles túneis escuros antes de detonar os explosivos e selar o destino deles. O conto da propriedade MacMillan é uma história em que riqueza e poder deram muito errado. O número de vítimas caídas pelas mãos de pai e filho é desconhecido. Não há registro do que foi feito de Evan MacMillan. Seu pai é outro quebra-cabeça não resolvido, foi encontrado no porão próprio armazém - morto e abandonado.<br>",
        "id": 1,
        "index": "TRAPPER",
        "difficulty": 0,
        "power": "BEAR_TRAP",
        "perks": [
            "UNNERVING_PRESENCE",
            "BRUTAL_STRENGTH",
            "AGITATION"
        ],
        "image": "TR_charSelect_portrait"
    },
    {
        "description": "Um Assassino furtivo, capaz de se esconder e se revelar ao soar do seu <B>Sino da Lamentação</B>.<BR><BR>Suas vantagens pessoais, <B>Predador</B>, <B>Cão de Caça</B> e <B>Nascido das Sombras</B>, dão a ele habilidades extras para localizar e rastrear Sobreviventes, tornando-o um caçador muito eficiente.",
        "name": "O Espectro",
        "story": "Philip Ojomo chegou nesse país trazendo apenas a esperança de um novo começo. Ficou feliz quando conseguiu um emprego no Ferro-Velho Autohaven, um pequeno depósito de sucatas, onde policiais corruptos fechavam os olhos para algo um tanto quanto obscuro que ocorria naquele lugar. Ojomo não se importava. Ele havia visto atividades criminosas de perto em sua terra natal e, desde que ele não se envolvesse, estava tudo bem. Ele trabalhava apenas consertando carros e manipulando o compactador. Algo que fazia muito bem. Entrava um carro inteiro e saía um pequeno cubo metálico.<br><br>Não era nada demais, até que em num dia sombrio, por mero acidente, viu um pouco de sangue escorrendo de um dos carros ainda não esmagados. Ao abrir o porta malas, encontrou um jovem amordaçado, com as mãos amarradas e os olhos cheios de pânico. Ojomo libertou o homem, que conseguiu correr uns dez passos antes que seu chefe o parasse e cortasse sua garganta. Quando Ojomo exigiu respostas, a explicação que ele teve foi que ele era mais ou menos um executor e que cada carro tinha uma alma perdida lá dentro. Esse era o \"serviço\" que aquele ferro velho fornecia a certos \"clientes\". Ojomo enlouqueceu e ficou enfurecido. Jogou seu chefe no compactador e deixou que fosse lentamente esmagado, com sua cabeça do lado de fora. Ojomo agarrou-a e puxou-a, para fora do corpo, junto com sua espinha. Em seguida, partiu e nunca mais foi visto.<br><br>",
        "id": 2,
        "index": "WRAITH",
        "difficulty": 1,
        "power": "WAILING_BELL",
        "perks": [
            "PREDATOR",
            "BLOODHOUND",
            "SHADOWBORN"
        ],
        "image": "WR_charSelect_portrait"
    },
    {
        "description": "Um Assassino de alta mobilidade, capaz de cobrir grandes distâncias em um curto espaço de tempo e derrubar Sobreviventes instantaneamente com sua <B>Motosserra</B>.<BR><BR>Suas vantagens pessoais, <B>Resistência</B>, <B>Nascido da Luz</B> e <B>Aprimorador</B>, permitem que ele melhore seu poder, e fica mais difícil ele perder perseguições.",
        "name": "O Caipira",
        "story": "Filho dos ricos fazendeiros, Max e Evelyn Thompson, esse garoto sem nome foi uma criança rejeitada por seus pais cruéis. Horrivelmente desfigurado, foi afastado da sociedade. Os pais tinham tanta vergonha do filho, que o trancaram no porão e o alimentavam por um buraco na parede. Quando o garoto escapou, vingou-se brutalmente, abatendo os pais que o torturaram, em vez de o criarem.<br><br>Após o feito, continuou a viver sua vida na fazenda, descontando sua raiva e violência nos animais que corriam livremente pela propriedade. Quando finalmente se livrou das algemas, saiu correndo pelos campos de milho, perseguindo e abatendo qualquer coisa que encontrasse pela frente. Jamais encontraram os corpos de Evelyn e Max, apenas animais torturados e destripados espalhados pela fazenda. A Fazenda Coldwind foi rapidamente recuperada, dividida e posta a venda. Ninguém jamais quis comprar a casa da fazenda. Talvez devido ao barulho de uma motoserra que era ouvido insistentemente nas noites quentes de verão.<br>",
        "id": 3,
        "index": "HILLBILLY",
        "difficulty": 0,
        "power": "CHAINSAW",
        "perks": [
            "ENDURING",
            "LIGHTBORN",
            "TINKERER"
        ],
        "image": "HB_charSelect_portrait"
    },
    {
        "description": "Uma Assassina com teletransporte, capaz de atravessar obstáculos e rapidamente cobrir distâncias com seu poder, o <B>Último Suspiro de Spencer</B>.<BR><BR>Suas vantagens pessoais, <B>Estridor</B>, <B>Tanatofobia</B> e <B>Chamado da Enfermeira</B>, permitem diminuir as habilidades dos Sobreviventes e rastreá-los enquanto feridos.",
        "name": "A Enfermeira",
        "story": "Sally Smithson veio para a cidade sonhando com pezinhos e gargalhadas infantis pela casa de madeira construída pelo marido, Andrew. Mas, um dia, o chefe de Andrew precisou visitar Sally para lhe dar uma notícia terrível, mudando sua vida pra sempre. Sem outra opção, Sally teria que encontrar um jeito de sobreviver sem seu marido, mas o único emprego que ela conseguiu foi no Manicômio Crotus Prenn. Ela começou de baixo, no pesado turno da noite. Ao longo dos anos, sua mente chegou ao limite: décadas assistindo coisas horrendas violentaram seus olhos. Finalmente, não suportando mais, estranhas ideias de purificação surggiram em sua mente. Na manhã de um dia de Setembro, quando a equipe médica chegou ao local, eles encontram mais de cinquenta pacientes mortos em suas camas, além de quatro funcionários, também mortos. Somente Sally havia sobrevivido à noite, mas a mente dela se fora, ela balançava de um lado para o outro sem parar. Eles a levaram numa ambulância, que nunca chegou ao hospital. A ambulância foi encontrada, porém, totalmente destruída numa floresta próxima, todos estavam mortos, com exceção de Sally, que nunca foi encontrada.",
        "id": 4,
        "index": "NURSE",
        "difficulty": 2,
        "power": "SPENCERS_LAST_BREATH",
        "perks": [
            "STRIDOR",
            "THANATOPHOBIA",
            "A_NURSES_CALLING"
        ],
        "image": "NR_charSelect_portrait"
    },
    {
        "description": "Uma Assassina de longa distância, capaz de jogar <B>Machadinhas de Caça</B> nos Sobreviventes para feri-los à distância.<BR><BR>Suas vantagens pessoais, <B>Besta da Caça</B>, <B>Instinto Territorial</B> e <B>Feitiço: Canção de Ninar da Caçadora</B>, permitem-lhe aumentar a pressão com maior noção do mapa e melhores capacidades de perseguição.",
        "name": "A Caçadora",
        "story": "Assim que Anna aprendeu a andar, sua mãe começou a ensiná-la como sobreviver a uma difícil e solitária vida nas florestas do norte. Viver em uma área extremamente remota e perigosa requeria habilidade e resiliência. Quando a luz do sol ficava muito fraca para atividades produtivas, elas se refugiavam em casa, uma velha e sólida cabana construída para resistir ao inverno mais rigoroso. Junto ao calor do coração de sua mãe, Anna descansava em seus braços, rodeada pelos poucos brinquedos e máscaras de madeira que sua mãe tinha feito para ela. Sempre ia dormir ouvindo histórias e canções de ninar. Ela tinha sonhos felizes, sem saber dos eventos que estavam prestes a acontecer e que mudariam sua vida para sempre.<br><br>Anna e sua mãe espreitavam um grande alce entre as árvores, sabiam que era uma presa perigosa, mas o inverno fora bem difícil e elas estavam quase sem comida. O medo de morrer de fome as assustava mais do que qualquer criatura de floresta. Sem avisar, o alce se levantou, soltou um bramido e investiu na direção de Anna. Ela estava paralisada de medo enquanto parecia que o mundo inteiro chacoalhava sob os cascos da fera imensa. O alce estava perto o suficiente para Anna conseguir ver a fúria assassina em seus olhos, quando, de repente, sua mãe se jogou no caminho com um machado na mão. Um grito horripilante escapou dos lábios da mãe enquanto o alce a empalava com sua galhada e a levantava no ar. Com toda a força que possuía, ela golpeou a cabeça do animal com o machado repetidas vezes, enquanto ele tentava soltá-la. Com um estalo desagradável, os chifres se partiram e a mãe de Anna estava livre. A besta desabou.<br><br>Anna era muito pequena para mover o corpo quebrado da mãe, então sentou-se com ela na clareira onde ela ficou caída. Para tentar distrair Anna dos gritos do Alce moribundo, a mãe segurou a criança e cantarolou sua canção de ninar favorita. Elas ficaram assim, a caçadora e o alce cada vez mais quietos e frios, até que Anna estava sozinha numa floresta silenciosa. Por fim, ela se levantou e começou a longa caminhada de volta para casa. <br><br>Ainda uma criança, sabia apenas o básico sobre a vida na floresta congelada para sobreviver. Seguiu seus instintos e se tornou uma só junto à natureza. Cresceu e se fortaleceu praticando a caça. Enquanto se tornava uma predadora perigosa, sua humanidade foi se perdendo num sonho parcialmente lembrado.<br><br>Ela ampliou seu território e passou a viver das caçadas. Começou sua trajetória com esquilos, lebres, fuinhas e raposas, até se cansar deles e passar para animais mais perigosos, como lobos e ursos. Quando viajantes desavisados atravessaram sua floresta, ela descobriu sua nova presa favorita: humanos. Almas azaradas perdidas em seu território eram massacradas como qualquer outro animal. Ela gostava de ficar com suas ferramentas, roupas coloridas e, especialmente, brinquedos quando havia criancinhas. Mas ela nunca foi capaz de matar garotinhas.<br><br>Ela as levava para casa, nas profundezas da floresta. Eram preciosas e olhar para elas despertava algo no fundo do seu coração. Ela ansiava por uma maior proximidade com as meninas, que amava como se fossem suas filhas. Entre os brinquedos de madeira roubados, bonecas e livros de história que ela não conseguia ler, as garotas eram amarradas pelo pescoço com uma corda firmemente presa à parede. Ela não as deixava vagar pela floresta, pois certamente morreriam lá fora.<br><br>Todas as vezes as garotinhas se debilitavam e morriam de fome, frio ou alguma doença. Isso sempre deixava Anna mergulhada na dor e na tristeza, tomada pela loucura. Ela estava determinada a tentar de novo e começou a invadir vilarejos próximos para assassinar as famílias e sequestrar as filhas. Ela vestia uma das máscaras de animal que sua mãe havia feito para ela muitos anos antes para tenta acalmar a criança assustada. Os aldeões espalharam a lenda de uma meia-besta espreitando a Floresta Vermelha: A Caçadora, que matava homens e comia garotinhas.<br><br>A guerra acabou por chegar à floresta. Soldados alemães começaram a percorrê-la, em sua marcha para atacar o império Russo em colapso. Durante esses dias sombrios, não houve mais viajantes. Os aldeões abandonaram suas casas e não havia mais pequeninas para buscar; apenas soldados. Muitos deles foram encontrados com violentos ferimentos de machado. Grupos inteiros desapareceram misteriosamente. Assim que a guerra acabou, os rumores da Caçadora desapareceram, engolidos pela Floresta Vermelha.",
        "id": 5,
        "index": "HUNTRESS",
        "difficulty": 1,
        "power": "HUNTING_HATCHETS",
        "perks": [
            "BEAST_OF_PREY",
            "TERRITORIAL_IMPERATIVE",
            "HEX_HUNTRESS_LULLABY"
        ],
        "image": "BE_charSelect_portrait"
    },
    {
        "description": "Um Assassino assombroso, monitora os Sobreviventes à distância para aumentar seu poder, a <B>Maldade Encarnada</B>. Quanto mais ele espreita, mais rápido e forte ele fica.<BR><BR>Suas vantagens pessoais, <B>Deixe o Melhor pro Final</B>, <B>Brinque com a Comida</B> e <B>Perdendo a Esperança</B>, seleciona um Sobrevivente para ser sua “obsessão” para ativar efeitos mortais com base no status da obsessão.",
        "name": "O Vulto",
        "story": "Alguns seres humanos simplesmente são sementes ruins. Sementes carregadas com um mal puro e refinado. Michael Myers é uma dessas sementes. Não era nenhum problema causar dor a outras pessoas. Na verdade, era exatamente isso o que ele queria. A vida pode ser dura para aqueles com a mente repleta de terror. A diferença está justamente em como esses problemas são resolvidos.<br><br>Michael tinha que matar para encontrar a paz interior. Depois que ele tirou a vida da sua irmã, a polícia o encontrou como um menino mudo, vestido de palhaço, na cena do crime. Quando alguém se depara com fogo, não joga gasolina em cima. Essa foi a ação tomada pelos policiais, que não tinham ideia de como suas ações moldariam o demônio dentro corpo daquele menino. Mandar Michael para uma instituição psiquiátrica foi uma tentativa falha de salvar a criança. Terapias malsucedidas e gritos noturnos só o deixaram ainda mais introvertido e perturbado. As pessoas esperavam que Michael Myers logo fosse esquecido e enterrado, um fracasso que logo desapareceria. Mas então... ele escapou.<br>",
        "id": 6,
        "index": "SHAPE",
        "difficulty": 2,
        "power": "EVIL_WITHIN",
        "perks": [
            "SAVE_THE_BEST_FOR_LAST",
            "PLAY_WITH_YOUR_FOOD",
            "DYING_LIGHT"
        ],
        "image": "SH_charSelect_portrait"
    },
    {
        "description": "Uma Assassina amaldiçoada, capaz de colocar armadilhas e se teletransportar até elas quando ativadas, usando seu <B>Catalisador Escurecido</B>.<BR><BR>Suas vantagens pessoais, <B>Feitiço: O Terceiro Selo</B>, <B>Feitiço: Arruinar</B> e <B>Feitiço: Devorar Esperança</B>, aplicam duras penalidades aos Sobreviventes enquanto o totem ao qual estão atrelados os mantiver amaldiçoados.",
        "name": "A Bruxa",
        "story": "Lisa Sherwood cresceu numa cidade pacata. As pessoas de lá eram gentis e os anciãos ajudavam a resolver as disputas e a manter as antigas tradições vivas. Lisa gostava particularmente dos feitiços de segurança e boa sorte que eles ensinavam a conjurar. Uma noite, enquanto estava voltando para casa pela floresta, uma terrível tempestade caiu sem avisar. Na sombria escuridão molhada, ela escorregou e bateu a cabeça. Recuperando e perdendo a consciência, ela viu formas escuras se aproximarem entre as árvores. Logo, estavam perto o suficiente para que ela visse os sorrisos maldosos e famintos.<br><br>Eles a mantiveram acorrentada a parede em um celeiro inundado. Através da penumbra, ela podia ver outros, cujas feridas abertas estavam cheias de moscas. Eles não sobreviveram muito tempo, uma vez que os canibais começaram a arrancar pedaços de seus corpos com suas lâminas enferrujadas, mas de alguma forma Lisa persistiu. Faminta e mutilada, seus braços magros acabaram soltando-se dos grilhões. Ela puxou e o metal rasgou a pele, até os músculos, mas conseguiu se libertar. A carne viva soltava um pus amarelado e viscoso, os ossos apareciam sob as feridas gangrenosas. Ela não tinha forças para avançar. Delirando, ela lembrou de casa, dos anciões, e desenhou os símbolos que eles haviam lhe ensinado. Uma fome obscura se agitou dentro dela. Ansiava por sangue, escolheu a vingança.<br>A busca policial acabou chegando à velha casa no Pântano. Os habitantes haviam sido desmembrados e devorados. Os feitiços dos anciões estavam desenhados com sangue no chão. O corpo de Lisa nunca foi encontrado.<br>\n",
        "id": 7,
        "index": "HAG",
        "difficulty": 1,
        "power": "BLACKENED_CATALYST",
        "perks": [
            "HEX_THE_THIRD_SEAL",
            "HEX_RUIN",
            "HEX_DEVOUR_HOPE"
        ],
        "image": "HA_charSelect_portrait"
    },
    {
        "description": "Um Assassino que usa uma serra elétrica, capaz de provocar um frenesi mortal usando a <B>Motosserra do Bubba</B>, imediatamente derrubando qualquer um em seu caminho.<BR><BR>Suas vantagens pessoais, <B>Nocaute</B>, <B>Churrasco com Chili</B> e <B>A Morte de Franklin</B>, deixam os Sobreviventes mais fáceis de localizar enquanto roubam suas ferramentas e habilidades.",
        "name": "O Canibal",
        "story": "Se os assassinos executam atos hediondos pelas compulsões de suas mentes doentias, ou se são movidos por pressões externas, há muito tempo é uma questão a ser debatida. Mas, para um Assassino, a natureza e a criação estão inextricavelmente ligadas.<br><br>Leatherface não mata pelo desejo de impor sua vontade sobre os outros, de satisfazer desejos carnais, ou mesmo de acalmar as vozes em sua mente. Ele mata por que tem medo. Medo de que ser machucado pelos outros; de que sua família fique insatisfeita com ele, de que o desejo compartilhado entre eles de comer carne humana seja descoberto.<br><br>Ele faz o que mandam, sua família o ama e é só o que importa. Forasteiros são uma ameaça, e devemos lidar com ameaças. <br><br>Como aqueles adolescentes que entraram na casa sem serem convidados. Entraram como se a casa pertencesse a eles. Procuraram coisas pela casa, tentando descobrir o segredo da família, sem dúvida. Mas Leatherface lidou com eles, protegeu sua família, assim como o ensinaram.<br><br>Ele não é apenas um protetor, ele tem muitas funções e cada uma delas tem a própria face. Ele serve o jantar, cuida da família, se veste bem para o jantar. Seu avô e avó cuidavam de todos, mas vovô está velho e vovó está imóvel já faz um tempo, então Leatherface e seus irmãos tiveram que assumir as responsabilidades. Família é tudo para ele. Família é conforto e segurança.<br><br>Mas, mesmo se esforçando ao máximo, uma das adolescentes escapou. Ele tentou impedi-la, perseguindo-a o mais rápido que podia, mas ela teve ajuda: outro forasteiro, dirigindo um caminhão. O caminhoneiro malvado matou seu irmão, o atropelou como se fosse um gambá. Em um ataque de raiva, Leatherface se atirou contra ele, com a motosserra pronta para vingar sua família, mas o caminhoneiro era muito rápido, derrubou Leatherface e usou sua própria motosserra contra ele. <br><br>Enquanto ele via os forasteiros fugindo, a raiva, o ódio e a dor se combinaram com a preocupação do que aconteceria com a sua família agora. Eles certamente voltariam com a polícia e os policiais levariam seus irmãos, seu avô. O que faria sem eles? Sem suas ordens, ele passaria fome e morreria.<br><br>Enquanto seu mundo entrava em colapso, Leatherface girou em círculos, balançando a serra em todas as direções, tentando espantar as inúmeras ameaças que o cercavam.<br><br>Então outro sentimento o dominou. Veio de fora de sua visão, rastejando por sua pele com um toque frio. Percebeu que não importava o que os forasteiros fizessem com ele, havia algo pior, algo maior que vivia nas sombras. Ele estava tomado pelo medo como nunca antes. Mas era quase reconfortante, era como o medo que sentia com sua família. O medo de desapontá-los.<br><br>Ele foi levado para um lugar que era familiar e desconhecido ao mesmo tempo, e sabia instintivamente o que deveria fazer. No poderia falhar, não da maneira como falhou com sua família. Forasteiros viriam, mas ele usaria suas habilidades para superar qualquer ameaça. Haveria gritos, mas ele poderia silenciar o mundo novamente. Até que o único som a ser ouvido fosse o abençoado uivo da motosserra.<br><br>Que viessem os forasteiros.",
        "id": 8,
        "index": "CANNIBAL",
        "difficulty": 0,
        "power": "BUBBAS_CHAINSAW",
        "perks": [
            "KNOCK_OUT",
            "BARBECUE_AND_CHILI",
            "FRANKLINS_DEMISE"
        ],
        "image": "CA_charSelect_portrait"
    },
    {
        "description": "Um Assassino que induz à loucura, capaz de usar seu poder, a <B>Faísca de Carter</B>, para criar um campo estático incapacitante para os Sobreviventes e os faz alucinar e gritar de terror, revelando suas posições.<BR><BR>Suas vantagens pessoais, <B>Presença Esmagadora</B>, <B>Monitore e Abuse</B> e <B>Sobrecarga</B>, encorajam perseguições, afetam a habilidade dos Sobreviventes de reparar efetivamente e o deixam mais difícil de ser detectado quando não estiver em uma perseguição.",
        "name": "O Médico",
        "story": "Por demonstrar aptidão excepcional para a psicologia, Herman foi escolhido para um treinamento especial, parte de um programa avançado de neurociência em uma instalação secreta em Illinois, a qual era conhecida como Instituto Memorial Léry — um lugar que, na verdade, servia de fachada para operações da CIA. Foi lá que ele conheceu o Dr. Otto Stamper e, sob sua orientação, Herman começou a usar métodos estranhos e cada vez mais cruéis para extrair informações dos prisioneiros enviados para o instituto, que também servia de prisão secreta e centro de reeducação para qualquer um que fosse considerado uma ameaça aos EUA. A aplicação sem restrições de terapias baseadas em eletrochoques violentos levou a resultados dramáticos e revelou diversas ameaças à segurança nacional.<br><br>Com o passar dos anos, Herman ficou conhecido como O Médico, e ninguém jamais nem questionou se ele tinha mesmo um diploma de medicina ou o que acontecia com os prisioneiros depois que já não eram mais \"úteis\". Apenas quando o Instituto Memorial Léry ficou uma semana sem dar notícias que o verdadeiro horror foi por fim descoberto. Os funcionários, pacientes e prisioneiros foram encontrados mortos com tipos variados de traumatismo craniano. Todos os corpos de funcionários e prisioneiros foram recuperados, incluindo o do Dr. Otto Stamper, mas nenhum sinal de Herman Carter, \"O Médico\".<br>",
        "id": 9,
        "index": "DOCTOR",
        "difficulty": 2,
        "power": "CARTERS_SPARK",
        "perks": [
            "OVERWHELMING_PRESENCE",
            "MONITOR_AND_ABUSE",
            "OVERCHARGE"
        ],
        "image": "DO_charSelect_portrait"
    },
    {
        "description": "Um Assassino de pesadelo que força passivamente os Sobreviventes a entrarem no Mundo dos Sonhos com o seu poder, <b>Demônio dos Sonhos</b>. É lá que os Sobreviventes ficam extremamente vulneráveis às suas habilidades oníricas. Com o poder de <b>Projeção Onírica</b>, ele pode transitar depressa pelo mapa, mantendo os Sobreviventes sob constante pressão.<br><br>Suas vantagens pessoais, <b>Motivação</b>, <b>Lembre-se de Mim</b> e <b>Guardião Sanguinário</b>, melhoram as habilidades do Assassino ao longo do tempo e o deixam mais forte com a partida se aproximando do clímax.",
        "name": "O Pesadelo",
        "story": "Mesmo quando ainda estava vivo, Freddy Krueger era um pesadelos para aqueles que realmente o conheciam. Escondido atrás de uma máscara de simpatia e amizade, o real temperamento de Freddy era conhecido apenas por suas vítimas. Quando essas vítimas foram finalmente ouvidas, os pais de Springwood perseguiram Freddy e fizeram justiça com as próprias mãos. Eles acharamo que o fogo os teria livrado do monstro naquela noite, acreditaram que suas crianças estariam finalmente seguras, mas maldade tão forte quanto a dele encontra maneiras de sobreviver. <br>Anos se passaram, o terror estava enterrado, as lembranças das vítimas, felizmente esquecidas. Então, de alguma maneira, Freddy retornou e os sonhos viraram pesadelos mais uma vez.<br>Freddy concentrou a raiva naqueles que o tinham enfrentado, acumulando seu ódio contra quem era o objeto de sua verdadeira obsessão: Nancy Holbrook. Mas ele subestimou a força e os recursos dela. Junto com seu amigo, Quentin, ela conseguiu enfraquecer Freddy, mutilando-o e deixando-o entregue à morte mais uma vez. <br>Mas a morte não quis Freddy na primeira vez que o encontrou, por que iria querer agora? Ele reergueu-se mais uma vez, consumido pelo desejo de vingança. Então, voltou seus olhares para o garoto que bloqueou seu caminho até Nancy, a número um dele. <br>Freddy invadiu os sonhos de Quentin, atormentando-o noite após noite, até que suas forças e defesas estivessem em seu pior estado. Quando chegou a hora, ele forçou o garoto a retornar ao reflexo obscuro da Escola Primária Badham. Ali, ele teria sua vingança final.<br>Freddy observou o garoto pelos corredores da escola. Levou o tempo necessário, saboreando cada momento da caçada. Isso é o que ele mais gostava: o cheiro do suor deles no ar, seus suspiros irregulares de sua respiração aterrorizada. Eles eram seu brinquedo predileto. <br>Lá estava o garoto, no fim do longo corredor. Muito cansado e assustado para continuar correndo? Ou teria apenas aceitado seu destino? Freddy se aproximou, com os braços abertos, arrastando as garras pelas paredes. Seus dedos encontraram um cano de ferro, o som do metal arranhado apenas aumentava a apreensão do garoto.<br>O atrito causou uma chuva de faíscas que caiu sobre o líquido que cobria o chão. Uma chama azul ascendeu e rapidamente tomou conta do lugar.<br> O garoto fugiu enquanto Freddy era consumido pelas chamas furiosas. As paredes e salas passavam num borrão por eles, até chegarem ao porão de Freddy. Não havia escapatória.<br>Freddy se aproximou do garoto devagar. Seu medo era tão forte que Freddy quase conseguia sentir seu gosto, mas os olhos do rapaz queimavam com um ódio desafiante, quase admirável. <br>Freddy expôs suas lâminas.<br>Então, sentiu outra presença com ele, algo antigo, poderoso e obscuro. Foi envolvido por um miasma e a única sensação era o som como de galhos sendo retorcidos e quebrados na distância. O eco de um gemido de metal esmagado contra metal. Algo arcano e desconhecido, entre a linguagem e o terror puro. <br>Por um momento, Freddy começou a cair e girar até estar de volta à escola. Mas não a sua escola. Parecia a mesma, mas ele sentia a diferença. Seus poderes haviam sido limitados de algumas maneiras, mas ampliados em outras. O garoto havia desaparecido, mas havia outra vítima pelos corredores. Algumas poderiam não ter maiores consequências ; mas outras seriam seus novos favoritos. Todos cairiam diante de suas garras.",
        "id": 10,
        "index": "NIGHTMARE",
        "difficulty": 2,
        "power": "DREAM_DEMON",
        "perks": [
            "FIRE_UP",
            "REMEMBER_ME",
            "BLOOD_WARDEN"
        ],
        "image": "SD_charSelect_portrait"
    },
    {
        "description": "Uma Assassina perturbadora, capaz de se agachar de modo furtivo, e emboscar Sobreviventes a uma curta distância. Ela também pode usar <B>Armadilhas de Urso Reversa</B> em Sobreviventes derrubados, forçando-os a removê-las antes de o tempo se esgotar, resultando numa morte instantânea.<BR><BR>Suas vantagens pessoais, <B>Truque do Carrasco</B>, <B>Vigilância</B> e <B>Faça a sua Escolha</B>, dão a ela mais controle sobre o mapa e a possibilidade de revelar Sobreviventes altruístas.",
        "name": "A Porca",
        "story": "Quando John Kramer, mais conhecido como Jigsaw, planejou o nascimento do filho para o ano do Porco no Zodíaco Chinês, sua chegada deveria representar fertilidade e renascimento; um novo começo para ele e a esposa, e o início de uma vida linda para o filho. Mas o plano foi destruído na noite que um drogado, atrás de alguma coisa, invadiu a clínica onde estava sua esposa. <br><br>Após isso resultar na morte do filho não nascido, John foi atrás do viciado e o transformou em sua primeira cobaia, e o significado do Porco também foi transformado para sempre. Passou a ser a representação da doença que estava fazendo John apodrecer por dentro, um lembrete de que todos somos carne, a não ser que nos elevemos através de nossas ações, arrancando a vida das garras da morte.<br><br>A Porca se tornou sua serviçal, uma agente do Jigsaw, trazendo as cobaias para o teste. Para alguns que saíam vitoriosos, o Porco ainda podia ser um renascimento para novas vidas, como aprendizes, até mesmo discípulos de Jigsaw. <br><br>Esse foi o caso de Amanda Young, uma alma perturbada, para quem a vida fora um desfiar de dores, assim como para aqueles ao seu redor. Isso mudou quando ela encarou e venceu o teste de Jigsaw. Decidindo que sua vida valia algo, ela se tornou devota às causas de Jigsaw, pronta para assumir o cargo quando o câncer o consumisse.<br><br>Mas foi se tornando mais dependente de John, sua angústia pela morte eminente dele combinou-se com a crença de que as cobaias deles não seriam capazes de renascer ao serem submetidas ao calvário das provas. <br><br>Vendo isso, John apresentou outro jogo para ela, outra chance de se salvar, mas Amanda deixou a raiva e a inveja controlarem suas ações. Ela falhou no teste e um tiro foi consequência do fracasso. <br><br>Sangrando no chão ladrilhado, a escuridão tomou a visão de Amanda, acompanhada por um som parecido ao de madeira quebrando. Ela se viu então numa floresta, outra vez vendo o mundo pelos olhos de um porco. Havia árvores ao seu redor, os galhos a arranhavam por todos os lados. Foi dominada pelo pânico, ouvindo a própria respiração reverberando dentro da máscara.<br><br>Teria sido ela amaldiçoada, condenada a passar o resto de seus dias assim, naquele lugar? Ou seria aquilo outro teste? Quem sabe se ela não tinha falhado? John sempre esteve um passo à frente de todo mundo, pronto para qualquer eventualidade, nunca desistiria dela, certo?<br><br>Jigsaw talvez houvesse partido, mas tinha transferido a pupila para outro. Para um ser com quem ela poderia ser A Porca novamente.<br><br>Por fim, ela via agora que acertar nas escolhas que fez. O tempo dos jogos tinha acabado. Não havia chance de redenção para nenhum deles. Eles são carne, e o destino da carne é a morte. ",
        "id": 11,
        "index": "PIG",
        "difficulty": 1,
        "power": "JIGSAWS_BAPTISM",
        "perks": [
            "HANGMANS_TRICK",
            "SURVEILLANCE",
            "MAKE_YOUR_CHOICE"
        ],
        "image": "FK_charSelect_portrait"
    },
    {
        "description": "Um Assassino estratégico, capaz de controlar e limitar os Sobreviventes jogando garrafas do <b>Tônico da Peça Final</b> para criar nuvens de gás tóxico que cobrem grandes áreas por um curto período de tempo. Sobreviventes intoxicados pelo gás têm a visão e velocidade de movimento debilitadas e revelam sua localização, tossindo e fazendo barulho.<br><br>Suas vantagens pessoais, <b>Enganei Você!</b>, <b>Coulrofobia</b> e <b>E Assim Gira o Carrossel</b>, dão a ele vantagens ao pular janelas e afetam negativamente a velocidade dos reparos e da cura dos Sobreviventes.",
        "name": "O Palhaço",
        "story": "Kenneth Chase nasceu em 1932, de um parto difícil ao qual sua mãe não sobreviveu. Esse acontecimento abriu um abismo entre Kenneth e seu pai que nunca se fechou. Conforme o garoto crescia, assim crescia o ressentimento e o alcoolismo do pai. Quando Kenneth entrou para a escola, eles passaram a levar vidas praticamente separadas.<br><br>No quesito acadêmico, não se destacava em nada, valendo-se de seus talentos atléticos significativos. Cresceu alto e forte, com excelente desempenho nas pistas, mas recusou todas as tentativas para convencê-lo a participar de esportes em equipe.<br><br>No caminho da escola para casa, sempre encontrava penas pelo chão e começou a colecioná-las, guardadas numa caixa de charutos debaixo da cama. Com o pai no trabalho, ou em estupor alcoólico, Kenneth tinha muito tempo livre, sozinho, fascinado pela regularidade e suavidade das fibras das penas ao passá-las de leve pelos lábios. Observando os pássaros que vinham ao comedouro do jardim, ele imaginava como deveriam ser macios e resolveu capturar um. Conquistou as boas graças do dentista local e deu um jeito de conseguir um pouco de anestésico. Com isso, preparou uma armadilha no comedouro, esperando ser capaz de derrubar um pássaro por tempo o suficiente para poder tocá-lo.<br><br>Após alguns fracassos, conseguiu capturar um pisco. Com o passarinho inerte na mão, sentiu a súbita excitação de ter uma vida a sua mercê. O plano era soltá-lo quando se recuperasse do anestésico. Ao invés disso, quando começou a piscar e a se debater, retornando à consciência, segurou-o com firmeza, apertando lentamente seu pescoço com os dedos até que as penas de seu peito finalmente parassem de se mover. Ele se livrou do corpo, guardando uma única pena, com a qual começou uma nova coleção, descartando as outras como \"falsas\".<br><br>Ao final da década de 1940, Kenneth havia saído de sua escola e começado a trabalhar como ajudante de garçom num restaurante local. Passara a se dedicar a presas maiores, como esquilos, guaxinins e cachorros, especializando-se na dosagem certa de anestésico para cada um deles.<br><br>No começo do ano de 1954, um jovem rapaz desapareceu e a cidade foi revirada de ponta-cabeça a sua procura. Alguns meses depois, o pai de Kenneth, enquanto trabalhava no porão da casa, achou uma caixa de charutos. Dentro dela, para seu horror, encontrou penas, patas de animais e o dedo de um homem.<br><br>Voltando do trabalho, Kenneth viu seu pai sair do porão com a caixa de charutos nas mãos. Ele deu meia volta e nunca mais voltou para casa.<br><br>Após algumas semanas vivendo nas ruas, encontrou um circo itinerante e, com sua extraordinária força, foi contratado para trabalhar com as cordas. Ele adotou um novo nome: Jeffrey Hawk.<br><br>Repentinamente cercado por uma comunidade muito unida, \"Jeffrey\" aprendeu a socializar. Adotou uma nova personalidade como disfarce e rapidamente ficou conhecido como encantador e prestativo, sendo bem recebido pela nova família.<br><br>Ao longo da década seguinte , continuou com o circo, viajando pelos Estados Unidos de ponta a ponta. Mas, com uma vida itinerante sem muitas consequências, entregou-se a maus hábitos. Álcool, comida gordurosa, drogas, tudo em excesso. Por um tempo, esses vícios bastaram, porém seus antigos impulsos voltaram e sua existência nômade se tornou uma proteção para continuar a matar. Ele roubou roupas e maquiagem dos artistas para criar um disfarce que permitisse se aproximar das vítimas antes de anestesiá-las e carregá-las para sua carroça, onde acordavam, vendo-se presas, à sua mercê. Por fim, podia se divertir, torturando as vítimas mental e fisicamente, cada vez mais animado com seus gritos, que se perdiam na noite.<br><br>Quando as forças das vítimas chegavam ao limite, ele examinava seus dedos meticulosamente, procurando o mais belo, lambendo cada um para encontrar o mais saboroso. Assim que encontrasse o melhor, cortava-o fora e, com muito orgulho, juntava-o à coleção, se livrando do resto do corpo como um lixo inútil.<br><br>Homens, mulheres, jovens, velhos, pouco importava. A essência de uma boa coleção está na variedade, nas memórias e nas estórias que invocam.<br><br>Ele removia seu disfarce cada vez menos, abandonando sua antiga personalidade e adotando completamente o palhaço, sua verdadeira natureza.<br><br>Com o tempo, tornou-se complacente e desleixado. Uma vítima conseguiu escapar de suas amarras enquanto ele dormia, recuperando-se de uma bebedeira. Ela escapou, pedindo socorro e gritando e ele acordou com o resto do circo avançando em sua direção. Ele chicoteou o cavalo e desapareceu noite adentro com sua carroça.<br><br>Desde então, vagou pelo país, um parasita que podia sempre ser encontrado num festival ou circo, mas que nunca foi visto em cartaz algum. Ele atraía aqueles valentes (ou tolos) o suficiente para que se aproximassem e fossem capturados e partia antes que o desaparecimento pudesse ser notado.<br><br>Em algum ponto do caminho, ele deixou as estradas normais dos Estados Unidos para trás e atravessou um véu de neblina, adentrando um novo território. Era um lugar de transitoriedade e inconstância, perfeitamente adequado ao estilo de vida que ele havia escolhido. Sentindo-se mais em casa do que em qualquer outro lugar onde já vivera, montou acampamento e se pôs a espera do primeiro visitante.",
        "id": 12,
        "index": "CLOWN",
        "difficulty": 1,
        "power": "THE_AFTERPIECE_TONIC",
        "perks": [
            "BAMBOOZLE",
            "COULROPHOBIA",
            "POP_GOES_THE_WEASEL"
        ],
        "image": "GK_charSelect_portrait"
    },
    {
        "description": "Uma Assassina que se teleporta, capaz de pegar Sobreviventes de surpresa com seu poder de travessia, <b>Assombração dos Yamaoka</b>. Seu poder permite que ela se teleporte de um lugar para outro sem ser vista.<br><br>Suas vantagens pessoais, <b>Fúria Espiritual</b>, <b>Feitiço: Terreno Assombrado</b> e <b>Rancor</b>, dão a ela ferramentas para observar e atrair os Sobreviventes e lidar com os obstáculos diretamente em seu caminho.",
        "name": "O Espírito",
        "story": "Rin era a filha única da família Yamaoka. Ela foi criada nos corredores empoeirados de uma casa tradicional em Kagawa. Estudou Educação em Takamatsu, uma universidade particular, que pesava sobre as finanças instáveis da família. Sua mãe adoeceu naquele ano e as contas começaram a se acumular. Trabalhou meio expediente em uma tentativa fútil de ajudar a aliviar a carga.<br><br>Seu pai enfrentava uma dívida que crescia sem parar. Começou a trabalhar em jornada dupla, na esperança de obter uma promoção. Foi quando começou a perder o sono. Um sussurro obscuro o mantinha acordado a noite toda, lembrando-o de sua situação desesperadora. Exausto, ele começou a perder a noção da realidade. Lutando para negar o que a voz lhe sussurrava à noite, o pai de Rin fez um movimento desesperado. Encontrou-se com seu superior e explicou a situação. Implorou por um bônus, um adiantamento, uma folga — qualquer coisa.<br><br>Seus pedidos foram negados. A empresa lançou uma linha de produção defeituosa que estava custando caro. Alguém tinha que ser responsabilizado e o pai de Rin se encaixava perfeitamente. Foi demitido depois de vinte e dois anos de serviço.<br><br>Naquela noite, Rin voltu do trabalho apos ficar até tarde para atender os clientes que se demoraram no restaurante. Quando estacionou a bicicleta no galpão, ouviu o grito de sua mãe.<br><br>Ela entrou correndo, subindo as escadas para o quarto dos pais. Lá, encontrou pedaços de sua mãe no chão. Seus membros estavam limpos, dispostos em uma posição estranha. Os seios haviam sido cortados, revelando sua caixa torácica, que estava aberta. Rin emudeceu.<br><br>Uma katana afiada desceu sobre ela. Rin bloqueou a lâmina, que cortou seu antebraço. O choque de reconhecimento interrompeu sua dor: seu pai estava empunhando a katana com uma expressão estóica. Ela gritou para fazê-lo parar, mas ele cortou o braço dela novamente.<br><br>Rin saiu correndo e deslizou pelo chão coberto de sangue. Usando a cômoda como suporte, se levantou. A katana rasgou a parede, cortando o outro braço. Gritou de dor, mancando até o corredor, apenas para ser encontrada pela lâmina de seu pai.<br><br>Recuou, tremendo, enquanto segurava a carne macia e solta do abdômen. Imagens dos membros misturados de sua mãe passaram diante de seus olhos.<br><br>Atacou o pai, fazendo-o tropeçar. Ele socou sua barriga e ela se contorceu de dor. Enquanto lutava para se levantar, ele cortou sua coxa, fazendo-a cair no chão.<br><br>Enquanto se arrastava pelas escadas, ele a agarrou pelos cabelos e a puxou contra uma divisória. O vidro quebrou com o impacto e ela caiu no andar de baixo.<br><br>Ouviu passos em algum lugar acima dela. Com esforço, se moveu, arrastando-se por um mar de vidro quebrado. Os cacos rasgavam sua carne. Ele tinha que ser detido. Seu pai não escaparia do que fizera a ela, do que fizera à mãe dela.<br><br>Tossindo sangue, arrastava o queixo pelo vidro, aumentando o sangramento. Uma pulsação baixa começou a soar em seus ouvidos. Seu corpo parecia tão pesado que não conseguia mais se mexer.<br><br>O chão tremeu com os passos do pai. Ela sabia que não ia conseguir, mas não se importava mais. Ele pagaria, nesta vida ou na próxima.<br><br>Um nevoeiro escuro encobriu lentamente seus olhos, mas não conseguiu subjugar sua raiva. Ela não descansaria — ainda não. A escuridão sussurrou, prometendo sangue e vingança.<br><br>Um juramento foi feito e Rin fechou os olhos.",
        "id": 13,
        "index": "SPIRIT",
        "difficulty": 2,
        "power": "YAMAOKAS_HAUNTING",
        "perks": [
            "SPIRIT_FURY",
            "HEX_HAUNTED_GROUND",
            "RANCOR"
        ],
        "image": "HK_charSelect_portrait"
    },
    {
        "description": "Um bando de assassinos impiedosos conseguiu exterminar Sobreviventes indefesos com seu poder, <b>Fúria Bestial</b>. Ataques durante o frenesi causam danos internos duradouros, eliminando Sobreviventes que não reajam a tempo.<br><br>Suas vantagens pessoais, <b>Discordância</b>, <b>Persistência Insana</b> e <b>Dama de Ferro</b>, concedem a eles a habilidade de localizar sua presa e atacar com selvageria enquanto transportam Sobreviventes para o gancho.",
        "name": "A Legião",
        "story": "Frank Morrison tinha dezenove anos e nada relevante para exibir. Abandonou os estudos depois de ter sido expulso do time de basquete por empurrar um juiz para a arquibancada. Frank, no entanto, tinha um carisma capaz de animar uma multidão, apesar da infância turbulenta. Aos seis anos, o serviço social o tirou de Calgary e o mandou para uma sucessão de lares temporários. Não importava quantas vezes ele perdia o juízo, fazia escândalo e se metia em brigas, mandavam-no de novo e de novo para famílias desconhecidas. A última mudança havia ocorrido três anos antes, quando o pai adotivo mais recente, Clive Andrews, o escolhera em um centro de adoção. Passaram sete horas na estrada até chegarem a um pequeno bangalô em Ormond. Nunca mais passariam tanto tempo juntos — Clive vivia ocupado demais trocando os cheques do serviço social por bebidas no bar.<br><br>Ormond era uma cidadezinha morosa de seis mil habitantes, na qual os invernos cinzentos se estendiam por meses a fio. Frank fez todo o possível para arranjar uma transferência para outra família adotiva, mas mudou de ideia ao conhecer uma garota encantadora e popular, Julie, que estava convencida de que merecia uma vida melhor do que aquela em Ormond e de que Frank, uma pessoa de fora, seria seu jeito de fugir dali. Frank frequentou as festas de Julie, nas quais todos eram mais jovens que ele e se impressionavam com facilidade, o que lhe agradava. Ele conheceu Joey, um garoto impulsivo que gostava de se mostrar, e Susie, tímida, ingênua, a melhor amiga de Julie.<br><br>Os quatro costumavam passar o tempo juntos em uma cabana abandonada no Monte Ormond, em momentos que eram a ruptura perfeita da monotonia cotidiana. Frank viu ali a oportunidade de transformar a falta de experiência do grupo em algo poderoso: organizou noites de extravagâncias e loucuras, testando os limites daqueles jovens. Bullying, vandalismo e roubo eram, na prática, os planos para os fins de semana deles. Chegou ao ponto em que os outros fariam qualquer coisa que Frank dissesse. O céu era o limite quando colocavam as máscaras. Certa noite, ele desafiou Joey a destruir a loja da qual tinha sido demitido pouco antes. Entrar foi fácil, já que a loja supostamente ficava vazia depois do expediente, mas a diversão logo cessou quando Julie se deparou com um zelador, que avançou para cima dela. Ouvindo os gritos da garota, Frank se viu tomado por um impulso sombrio. Correu ao socorro dela com uma faca na mão e, sem hesitar, cravou a lâmina nas costas do funcionário.<br><br>Enquanto o grupo o fitava, chocado, ele ordenou que terminassem o serviço. Joey cerrou a mandíbula, pegou a faca e a enfiou entre as costelas do zelador. Quando Susie se recusou a participar, Frank gritou com ela: precisavam terminar o que haviam começado. Julie fechou os olhos e enfiou a faca no peito do homem, antes de passá-la, com a lâmina ensanguentada, para Susie: agora eram todos cúmplices. Susie encarou a amiga, incrédula, conforme Frank pegava as mãos trêmulas dela e esfaqueava a garganta do zelador com força. Em seguida, ele lhes disse para agir rápido: esfregaram o chão para tirar o sangue, colocaram o cadáver no porta-malas do carro de Joey e dirigiram para o Monte Ormond.<br><br>Enquanto todos os quatro escavavam a neve lamacenta para se livrar do corpo, Frank percebeu um movimento por entre as árvores. Pegando a faca, se afastou dos demais para investigar. A Névoa engrossou ao redor de Frank, ficando tão espessa que ele logo não enxergava mais o que tinha pela frente. Tentou refazer os próprios passos para voltar, mas se deparou com uma trilha agourenta. Ele seguiu o caminho sinistro, como se chamado pelas trevas. Quando Julie, Susie e Joey terminaram de cavar, não encontraram Frank em lugar algum. Percebendo as pegadas lamacentas na neve, Julie incitou os outros a seguirem a trilha com ela, embrenhando-se cada vez mais na floresta. Quando Julie, Susie e Joey não voltaram para casa naquela noite, seus pais acharam que teriam fugido com Frank. Cada família elaborou uma hipótese diferente. O humor da cidade se transformou, no entanto, quando encontraram um cadáver numa cabana abandonada no Monte Ormond.",
        "id": 14,
        "index": "LEGION",
        "difficulty": 1,
        "power": "FERAL_FRENZY",
        "perks": [
            "DISCORDANCE",
            "MAD_GRIT",
            "IRON_MAIDEN"
        ],
        "image": "KK_charSelect_portrait"
    },
    {
        "description": "Uma Assassina devota, capaz de infectar Sobreviventes a um curto raio de distância usando seu poder, a <b>Purgação do Mal</b>. Os Sobreviventes contaminados correm o risco de ficar Feridos ou Quebrados, a menos que encontrem uma maneira de se curar em uma Poça da Devoção.<br><br>As vantagens pessoais da Praga, <b>Intervenção Corrompida</b>, <b>Pavor Contagiante</b> e <b>Devoção Sombria</b>, dão a ela a habilidade de atrasar os Sobreviventes na conquista de objetivos — e ao mesmo tempo confundem e amedrontam quem estiver diante dela.",
        "name": "A Praga",
        "story": "Adiris, a mais jovem entre os sete membros de uma família, foi abandonada aos cinco anos nos degraus vermelhos escaldantes do Templo da Purgação, no centro da Babilônia. Para lidar com o choque e o sofrimento, agarrou-se à crença de que os deuses planejavam algo maior para ela. A garota então passou a cuidar dos jardins, preparar refeições cerimoniais e polir incensários para rituais, sem jamais deixar de rezar à noite para que finalmente lhe fosse enviado um sinal que revelasse seu propósito real.<br><br>No ano em que atingiu a maioridade, Adiris acompanhou os altos sacerdotes na cerimônia anual de adoração ao capricórnio, deus da água e da criação. Balançando um incensário pelo salão hipostilo, ela lançava baforadas densas de fumaça negra que alcançavam os altos e impassíveis pilares de pedra para então se dissipar. Seus temores se foram e o êxtase resultante fez com que se sentisse ainda mais próxima dos deuses. Desde então, trabalhou dia e noite, cumprindo as obrigações que lhe eram impostas, além de outras que assumira ao auxiliar os sacerdotes em rituais de purificação.<br><br>A cada dia, os sacerdotes precisavam mais de auxílio, de fato. Era preciso fazer purificações diariamente em consequência de uma praga catastrófica que havia ressurgido e assolava as pessoas para além dos altos muros do templo. Os sacerdotes contraíram a doença em questão de meses e não tardou para que ficassem debilitados demais para poderem conduzir qualquer cerimônia. Adiris, que já havia ajudado em muitos rituais de purificação, era então a única capaz de realizá-los. A crescente sensação de pânico precisava ser contida, mesmo que isso dependesse de uma noviça como ela.<br><br>Com os nervos à flor da pele, Adiris visitou a câmara do santuário dos sacerdotes em busca de coragem, antes da primeira cerimônia pela qual seria responsável. Ao acender as velas, reparou numa abertura estreita nos fundos e, esgueirando-se pela fenda, chegou a uma cripta escondida sob o santuário. Aquela câmara estava vazia, à exceção de uma única estátua de ouro: uma mulher com as mãos estendidas e os dedos repletos de joias. Sem dúvidas, era esse o sinal pelo qual Adiris havia tanto aguardado.<br><br>O salão principal estava lotado de fiéis, que se curvaram diante da entrada de Adiris. Ela avançou até o altar de tijolos e apanhou uma adaga cerimonial forjada em prata. Os dedos cobertos com rubis envolveram a lâmina como garras e a demonstração inesperada de riqueza intrigou os fiéis, já impressionados com tamanha juventude e beleza.<br><br>Adiris mal havia começado a recitar o mito da criação quando uma mulher ao fundo desmaiou e ficou caída no chão. Adiris rapidamente correu até ela e notou as bolhas negras que cobriam os pés da fiel. Sem hesitar, Adiris empunhou a lâmina sagrada e golpeou o próprio pé, decepando um dedo, que ofereceu como um sacrifício ensanguentado aos deuses para que protegessem aquela mulher. O silêncio tomou conta dos fiéis, que passaram a venerar Adiris como a nova sacerdotisa.<br><br>Lendas sobre a riqueza, beleza e devoção da nova líder espiritual começaram a se espalhar pela cidade tão depressa quanto a própria doença. Em pouco tempo, os adeptos de Adiris começaram a chamá-la de Suma Sacerdotisa da Babilônia.<br><br>No entanto, a fé de Adiris foi colocada à prova quando os primeiros sinais da infecção se manifestaram nela. A tosse da jovem tornou-se uma mistura de sangue e catarro, erupções purulentas infestaram-lhe o pescoço e o pé do dedo amputado escureceu. Envergonhada, Adiris passou a usar um véu e carregar consigo um incensório para encobrir o odor pútrido da doença que tomava conta de sua pele. Na esperança de ser salva, nunca deixou de realizar os rituais, oferecendo água benta e comida aos adeptos.<br><br>Contudo, não havia ritual que pudesse salvá-la. Numa tentativa desesperada de acalmar os deuses, Adiris exilou-se da cidade e viajou para o norte com alguns adeptos, arriscando-se em meio às florestas gélidas de Urashtu até não conseguirem mais andar.<br><br>Acamparam então numa caverna úmida, onde Adiris ficou prostrada no próprio vômito. O pé enegrecido estava tão inchado que seria impossível seguir em frente. Naquela caverna, ela e aqueles que a acompanhavam deram-se conta da verdade: estavam todos infectados pela praga.<br><br>De joelhos, em meio aos fiéis nauseados, Adiris fez uma última oração. A fumaça negra do incenso mesclou-se ao ar úmido e foi levada por uma brisa fria.<br><br>Os cadáveres dos fiéis e de Adiris jamais foram encontrados. Muitos foram os rumores sobre o retorno da jovem, mas ninguém jamais soube a verdade sobre o destino da Suma Sacerdotisa da Babilônia.",
        "id": 15,
        "index": "PLAGUE",
        "difficulty": 1,
        "power": "VILE_PURGE",
        "perks": [
            "CORRUPT_INTERVENTION",
            "INFECTIOUS_FRIGHT",
            "DARK_DEVOTION"
        ],
        "image": "MK_charSelect_portrait"
    },
    {
        "description": "Um assassino sinistro, capaz de espreitar as vítimas e se esgueirar em silêncio usando o poder <b>Mortalha da Noite</b>. Os Sobreviventes afetados ficarão vulneráveis, sem perceber a presença dele, e precisarão usar o máximo de atenção e percepção para se proteger.<br><br>As vantagens pessoais dele: <b>Sou Todo Ouvidos</b>, <b>Tremores de Terror</b> e <b>Perseguição Furtiva</b> lhe permitem localizar Sobreviventes, defender Geradores e ser imprevisível na perseguição.",
        "name": "Ghost Face",
        "story": "Danny Johnson, conhecido por alguns como Jed Olsen, pegou o jornal no balcão da cozinha: era da semana anterior, mas estampava o rosto dele, encovado e granuloso, logo na primeira página. Era uma daquelas tardes mormacentas na Flórida, o calor e a umidade permeando tudo na cozinha, fazendo-o suar mesmo parado. Ele se jogou numa cadeira úmida para ler. Esperava que o artigo fosse bom; a obra dele em Roseville fora excepcional.<br><br><i><b>GHOST FACE DESAPARECE</b><br><br>18 de junho de 1993<br><br>À primeira vista, Jed Olsen não passava de um freelancer modesto e animado, com passagem por diversos jornais locais. A equipe da Gazeta de Roseville gostava de sua aparência honesta e tranquila, de modo que só foi tratado como um estranho por cerca de cinco minutos na entrevista:<br><br>\"Jed logo identificou o editor-chefe, sorriu de orelha a orelha e, com um aperto de mão firme, conversou sobre os bons e velhos valores americanos. E pronto: contratado.\" — Ex-colaborador na Gazeta de Roseville<br><br>Olsen nunca justificou a própria carreira instável, transitando entre várias cidadezinhas de Utah à Pensilvânia. Não havia qualquer verificação sobre seus empregos anteriores. Ele tinha um bom portfólio, um ótimo temperamento e os jornais precisavam de colaboradores para ontem.<br><br><b>OS ASSASSINATOS DE ROSEVILLE</b><br><br>Olsen já trabalhava no jornal havia cinco meses quando os Assassinatos de Roseville começaram: vítimas jovens e velhas, esfaqueadas em casa. De acordo com os relatórios, pareciam escolhidas ao acaso, mas o assassino sabia como se deslocar pela casa de cada uma. Os vários ferimentos a faca indicavam motivo pessoal. Não foram encontrados traços de DNA. A polícia local ficou perplexa: os assassinatos eram cometidos com fúria equiparável a de crimes passionais, mas eram friamente premeditados.<br><br>O assassino também gostava de espreitar os alvos. Dias antes de serem mortas, duas vítimas reportaram terem sido seguidas por um vulto escuro até suas casas. O assassino as seguia do Walleyes, um barzinho no norte de Roseville, e tirava fotos delas em casa, procurando um meio de entrar. Ele passava semanas espreitando a vítima, registrando hábitos e rotinas meticulosamente. Quando era tomado pela ânsia de matar, visitava a vítima mais vulnerável na lista e arrombava a casa sem fazer alarde.<br><br>Todos os jornalistas trabalharam no caso dos Assassinatos de Roseville. Olsen era enviado com frequência para entrevistar a família das vítimas e repassar comunicados da polícia. Sem que ninguém soubesse na época, o envolvimento dele aumentou o número de mortos.<br><br><b>GHOST FACE</b><br><br>O pânico se alastrou por Roseville quando Olsen conseguiu registros em vídeo de um vulto encapuzado arrombando uma casa à noite. O rosto mascarado, um borrão branco no breu da noite, encarava a câmera por um momento antes de desaparecer no interior da residência. \"Ghost Face Flagrado na Fita\" foi o artigo resultante, escrito por Olsen. Ele pareceu orgulhoso da obra na época, deleitando-se com o temor que suas matérias horripilantes despertavam em toda a cidade.<br><br>Semanas depois, Olsen deixou uma nota na mesa do trabalho e desapareceu:<br><br>\"Espero que tenham gostado das minhas reportagens. Gostei muito de dar vida a elas. Não se preocupem, ainda tem mais.\" — Jed Olsen<br><br>As autoridades de Roseville ainda se recusam a comentar, pois Jed Olsen continua à solta.<br><br>Danny sorriu, recortando o artigo do jornal. Quando a investigação começou a apontar para ele, tratou logo de fazer as malas e deixar Roseville sem demora.<br><br>Danny se levantou, o assento grudento repuxando a pele. Uma umidade sufocante o engoliu quando entrou no quarto. A condensação gotejava de uma janelinha embaçada, o papel de parede rachado pendia em tiras descoladas. O padrão floral estava coberto de fotos macabras e manchetes de jornal. Danny prendeu o artigo da semana anterior acima de uma foto de escalpos lacerados. Sentiu uma leve pontada de fome e tentou lembrar de quando havia comido pela última vez. De manhã, enquanto lavava a faca e as roupas? Ou na noite anterior, após seguir aquela garota pela rua? Ele não se lembrava bem.<br><br>Dando um passo para trás, admirou a obra na parede. Deixou a mente vagar, rememorando todos os artigos que escrevera, histórias que planejara, cenas a que dera vida.<br><br>Um arrepio o atravessou. Uma brisa gélida transformou a umidade do quarto em uma Névoa opaca e congelante. Uma mulher berrou. Folhas mortas estalaram sob seus pés.<br><br>Ele sorriu, ansioso. ",
        "id": 16,
        "index": "GHOST",
        "difficulty": 2,
        "power": "NIGHT_SHROUD",
        "perks": [
            "IM_ALL_EARS",
            "THRILLING_TREMORS",
            "FURTIVE_CHASE"
        ],
        "image": "OK_charSelect_portrait"
    },
    {
        "description": "Um Assassino não identificado, capaz de abrir múltiplos portais e se deslocar através deles para percorrer grandes distâncias. Com seu poder, <b>Do Abismo</b>, pode detectar qualquer Sobrevivente próximo aos portais, e então desencadear um ataque súbito para causar danos à distância.<br><br>As vantagens pessoais dele, <b>Pico de Tensão</b>, <b>Limite Cruel</b> e <b>Invasor Mental</b>, afetam o ambiente perto de geradores e os Sobreviventes próximos de maneiras inesperadas.",
        "name": "O Demogorgon",
        "story": "Com uma bocarra cheia de dentes pontiagudos no lugar da cara, garras enormes, curvas afiadíssimas e pernas poderosas para investir contra suas vítimas, o Demogorgon é um inimigo aterrorizante em qualquer dimensão. Um pesadelo de fúria feral e desenfreada, que caça e retalha sua presa, devorando cada pedaço de carne e tripa sem deixar nada para quem vier depois. Não tem nenhum traço de compaixão ou autocontrole. Erguendo-se sobre a vítima, não hesita, tampouco demonstra qualquer misericórdia, ao desferir o golpe derradeiro — puro instinto e uma sede de sangue insaciável. Um caçador perfeito, o Demogorgon é uma amostra macabra dos horrores que residem no Mundo Invertido... e uma escolha ideal para a Entidade.",
        "id": 17,
        "index": "DEMOGORGON",
        "difficulty": 1,
        "power": "OF_THE_ABYSS",
        "perks": [
            "SURGE",
            "MINDBREAKER",
            "CRUEL_LIMITS"
        ],
        "image": "QK_charSelect_portrait"
    },
    {
        "description": "Um Assassino monstruoso, capaz de absorver a energia sanguínea de seus inimigos feridos e depois usar essa energia para se transformar em um demônio brutal. Usando seu poder, a <b>Ira dos Yamaoka</b>, ele pode alcançar Sobreviventes rapidamente e desferir ataques mortais com seu kanabo.<br><br>Suas vantagens pessoais, <b>Táticas Zanshin</b>, <b>Eco Sanguíneo</b> e <b>Nêmesis</b>, garantem-lhe informações de orientação, punem Sobreviventes feridos e conferem-lhe vantagens sobre aqueles que interferirem.",
        "name": "O Oni",
        "story": "Honrar o nome de sua família nunca foi o suficiente para Kazan Yamaoka. Ele queria superar a reputação de seu pai e acabar com o que via como o enfraquecimento da cultura samurai, com os agricultores muitas vezes se passando por samurais. Seu pai tentou voltar a atenção de Kazan para propósitos mais nobres, mas Kazan se recusou a seguir esse conselho e, pegando emprestada a katana do pai, embarcou em uma peregrinação sombria para provar o próprio valor e livrar o Japão dos impostores. Ignorando o código que lhe fora ensinado, Kazan matou impostores nas colinas e nos vales, nas praias e nas florestas. Os assassinatos foram brutais, cruéis e mórbidos. Ele humilhou tanto agricultores quanto guerreiros, arrancando escalpos e deixando-os sem armadura. Sua raiva, sua sede de sangue e seu perverso senso de honra não tinham limites. Os monges o amaldiçoaram, acreditando que estivesse possuído por algo sobrenatural e sombrio, e um nobre passou a chamá-lo de \"Oni-Yamaoka\", o Samurai furioso, um insulto tanto a Kazan quanto à família do guerreiro.<br><br>Determinado a redimir o nome da família, Kazan passou a massacrar qualquer um que ousasse chamá-lo de Oni-Yamaoka. O insulto o confundia. Ele havia derrotado os melhores e purificado a classe samurai, livrando a terra dos impostores. Como alguém poderia referir-se a ele como um ogro, um Oni? Seria por ter retalhado os guerreiros mais valentes no campo de batalha? Ou por ter acertado centenas de crânios com um kanabo? Ou pela necessidade de levar um \"troféu\" de suas vítimas? Não importava. Ser chamado de ogro era mais do que ele podia suportar, e uma terrível voz em sua cabeça o encorajava a acabar com o nobre que profanara seu nome.<br><br>Ao dirigir-se à cidade do nobre lorde, Kazan de repente se viu cara a cara com um samurai parado em uma estrada de terra, bloqueando-lhe o caminho. Kazan preparou o kanabo. Sem dizer uma palavra, o samurai atacou e rapidamente garantiu a vantagem. Mas então hesitou. Com um golpe devastador, Kazan esmagou a cabeça do samurai e quebrou-lhe o elmo. Ao se aproximar do samurai caído, Kazan viu o rosto do pai e cambaleou para trás. O pai olhou para Kazan com uma mistura de vergonha e arrependimento ao dar o último suspiro. Kazan fechou os olhos e gritou de agonia até não poder mais. Ao abrir novamente os olhos... seu pai havia desaparecido. Não só matara o pai como também permitira que ladrões roubassem o cadáver em busca da armadura.<br><br>Amargurado, perdido e desiludido, Kazan percorreu a terra sem rumo, ouvindo a voz do pai ressoar em sua cabeça, provocando-o, lembrando-o de seus fracassos, fazendo-o ter ataques incontroláveis de fúria. Um dia, enquanto caminhava por uma floresta, Kazan encontrou uma estátua de Oni. Então parou e ficou imóvel por um bom tempo. A estátua velha e coberta de mato parecia ridicularizá-lo, acusando-o de ser o samurai impostor que tentara tão desesperadamente destruir. Kazan balançou a cabeça para se livrar da voz debochada em seu ouvido e lembrou-se do nobre que o chamara de \"Oni-Yamaoka\".<br><br>Com fúria renovada, Kazan viajou para uma cidade no alto das montanhas nevadas onde o nobre residia. Uma dúzia de samurais veio ao encontro de Kazan nos portões da cidade. Uma dúzia de samurais tombou frente ao kanabo do guerreiro. Sua velocidade e força eram incomparáveis. Sua raiva era incompreensível. Coberto de sangue e vísceras, Kazan lutou pela cidade e logo encontrou o nobre escondido em um casarão. Ele o arrastou para fora de um armário, cortou-lhe os tendões para imobilizá-lo e o viu implorar e se contorcer como um cachorro. Sem hesitar, Kazan enfiou a mão na boca do lorde e arrancou a língua perversa que profanara seu nome.<br><br>Ao deixar o casarão, satisfeito, Kazan se viu cercado por dezenas de fazendeiros com foices enferrujadas, forcados afiados e porretes pesados. Ele sobreviveu aos primeiros ataques, mas eram muitas pessoas vindo de todas as direções. Em instantes, Kazan estava no chão, olhando fixamente para o céu frio, indiferente e escuro, enquanto os fazendeiros apunhalavam e torturavam o \"Oni\" que massacrara o senhor que amavam. A multidão enfurecida arrastou Kazan até um pequeno moinho de pedra para dar continuidade ao suplício e finalmente o deixou entregue a uma morte lenta e agonizante. Quando voltaram, o moinho fora tomado por uma estranha névoa escura, e o corpo de Kazan e o kanabo não estavam em lugar algum. Era o começo de uma lenda sombria sobre um Oni furioso que assombra a cidade.",
        "id": 18,
        "index": "ONI",
        "difficulty": 1,
        "power": "YAMAOKAS_WRATH",
        "perks": [
            "ZANSHIN_TACTICS",
            "BLOOD_ECHO",
            "NEMESIS"
        ],
        "image": "SK_charSelect_portrait"
    },
    {
        "description": "Um Assassino vingativo, capaz de arpoar Sobreviventes de longe e puxá-los para si com o seu poder, <b>O Redentor</b>.<br><br>Suas vantagens pessoais, <b>Coroa Dentada</b>, <b>Garantia do Morto</b> e <b>Feitiço: Retribuição</b>, fazem com que seja capaz de localizar e obstruir Sobreviventes, além de puni-los por destruir totens.",
        "name": "O Mercenário",
        "story": "Caleb Quinn nasceu nos ermos empoeirados do meio-oeste americano, filho de imigrantes irlandeses que lutavam contra dificuldades financeira. Nos limites da fronteira, a doença, a fome e a morte eram parte do cotidiano, os pioneiros disputavam migalhas, enquanto os magnatas ostentavam riqueza. O pai de Caleb, outrora engenheiro, tinha poucas oportunidades de exercer o ofício, uma vez que a maioria do comércio local mostravam a placa: \"Não aceitamos irlandeses\". Suas ferramentas antiquadas ficaram intocadas por anos, até que Caleb um dia as encontrou. Ao perceber o interesse do filho pelo negócio, o pai o presenteou com sua velha chave inglesa. \n\nOs dispositivos que Caleb construía sob a orientação do pai tinham utilidades curiosas, mas, quando o velho se ausentava, eles tornavam-se sinistros. Caleb escondia o projeto de uma máscara que enfiava agulhas farpadas nos olhos da pessoa e os arrancavam das órbitas, desenhando esboços de sua aplicação nos garotos que o atormentavam. \n\nJá adulto, os dotes de engenharia de Caleb permitiram que entrasse no mercado de trabalho, superando o preconceito dos empregadores. Foi Henry Bayshore, proprietário da United West Rail, que o contratou. \n\nA primeira invenção de Caleb foi uma arma de disparar pregos de linhas de trem no chão. Em seguida, projetou uma broca escavadeira movida a vapor. Porém, embora Bayshore fingisse indiferença, as mesmas máquinas começaram a aparecer em outras empresas. As patentes tinham sido roubadas de Caleb e vendidas. \n\nUma sensação familiar tomou conta de seu sangue, alimentando a mágoa dilacerante em seu coração. Ele continuava a se matar por migalhas enquanto os ricos se beneficiavam do seu trabalho intelectual. Enfurecido, ele arrombou o escritório de Bayshore e esmagou a cara do patrão numa pasta ensanguentada. Quando foi puxado para longe, espetou a arma especializada contra a barriga de Bayshore e apertou o gatilho. Um prego de trilho atravessou a carne e as tripas do homem e o fixou à mesa. \n\nCaleb só não acabou na forca por conta da sobrevivência improvável de Bayshore. Por quinze anos, mofou numa cela da Penitenciária de Hellshire, a primeira prisão particular do país. Numa fortaleza de condenados iletrados, conquistou a amizade inusitada do administrador da prisão, um homem culto, e projetou dispositivos de tortura para ele em troca de refeições adicionais. Algum tempo depois, o administrador ofereceu-lhe uma comutação de sua pena. Mencionou algo mais importante do que a mera riqueza monetária — capital político — e que, com seus contatos, era capaz de denunciar e prender Bayshore pelo resto da vida. Só queria uma coisa em troca: que Caleb o fizesse rico; lotasse a prisão; usasse sua engenhosidade para capturar os fora-da-lei com vida. \n\nCaleb voltou à oficina e, com algumas modificações, ressurgiu com uma novidade: o arbalete. O primeiro teste foi contra um ladrão que assaltou uma lavanderia chinesa. Aproveitando a oportunidade, Caleb acionou seu protótipo. Juntas metálicas rangeram quando o prego foi disparado e afundou na barriga do alvo. No entanto, o arpão ficou preso no intestino do homemquando foi puxado e, com um ruído repugnante, arrancou suas vísceras, que acabaram espalhadas na rua de terra. \n\nApós inúmeras versões, as estripações diminuíram. O administrador da prisão acionou seus contatos e soltou alguns presidiários irlandeses para serem os capangas de Caleb. Assim nasceu a Gangue de Hellshire. \n\nPor seis anos, eles perambularam pelo país, recolhendo criminosos para a prisão, cumprindo com sua parte do trato. Após um embate sanguinário em Glenvale, Caleb encontrou um jornal com a manchete: Henry Bayshore compra a Penitenciária de Hellshire. Na foto, Bayshore, ainda desfigurado, apertava a mão do administrador com um sorriso orgulhoso no rosto. O coração de Caleb disparou furiosamente, as veias quase se romperam sob a pressão do sangue. Ele fora vendido, um peão no jogo de um ricaço. \n\nA Gangue de Hellshire jurou lealdade a Caleb e clamou pela cabeça do administrador. Num galope trovejante, derrubaram a entrada da prisão, gritando como bárbaros sanguinários. Um guarda ergueu a arma, mas hesitou e o dardo perfurou-lhe o peito. Caleb apanhou a cabeça do homem e bateu com ela contra uma cela até espirrar seu conteúdo através das barras. \n\nAo chegar ao escritório do administrador, Caleb derrubou a porta com um chute e se deparou com um lance do destino: o administrador não se encolhia num canto sozinho, Henry Bayshore fazia-lhe companhia. Sobrepujado pela ira, Caleb disparou contra Bayshore, batendo, golpeando, retalhando a carne. O sangue do homem escorria pelo rosto, formando uma poça rubra aos seus pés. Enquanto isso, a Gangue de Hellshire fazia a festa com o administrador, quebrando seus ossos a cada chute. \n\nCom ambos destroçados, implorando pela morte, a gangue os levou até o refeitório, onde foram entregues ao motim crescente de prisioneiros. \n\nCoberto de sangue e suor, Caleb foi coxeando até sua antiga cela, sem dar atenção aos gritos de Bayshore. Sentou-se na cama, sentindo as gotas de sangue escorrer pelos dedos. Uma névoa espessa e anormal começou a entrar pelas barras da janela. Caleb pegou sua velha chave inglesa, descascada e enferrujada, e passou o polegar pelo metal, examinando-a com um olhar marejado. Não conseguia se lembrar de sua origem. Nem queria. A seus pés, Caleb viu uma trilha de terra, e, no fim dela, silhuetas de todos os que haviam cometido injustiças contra ele: os garotos que o atormentaram, os executivos que se aproveitaram dele, e, mais uma vez... Henry Bayshore. Emergindo da névoa, apareceram as ferramentas necessária para dar cabo deles: ganchos implacáveis de aço, reluzentes e belos em sua simplicidade. Pontadas lancinantes de dor cortam sua perna quando se levanta, mas ele as enfrenta, forçando-se seguir em frente, caminhando pela trilha de terra, deixando um rastro de sangue escorrendo atrás de si. ",
        "id": 19,
        "index": "DEATHSLINGER",
        "difficulty": 1,
        "power": "THE_REDEEMER",
        "perks": [
            "GEARHEAD",
            "DEAD_MANS_SWITCH",
            "HEX_RETRIBUTION"
        ],
        "image": "UK_charSelect_portrait"
    },
    {
        "description": "O Carrasco é um Assassino mestre da manipulação dos mapas, capaz de atormentar Sobreviventes com os perigos que cria. Sobreviventes afetados ficam vulneráveis ao gancho especial — a <b>Jaula de Expiação</b> — e ao mori único dele: o <b>Julgamento Final</b>.<br><br>O Carrasco pode usar suas vantagens pessoais, <b>Penitência Forçada</b>, <b>Trilha do Tormento</b> e <b>Letalidade</b> para perseguir agressivamente sua presa enquanto ilude e procura Sobreviventes.",
        "name": "O Carrasco",
        "story": "Sádico e impiedoso, o Cabeça de Pirâmide é um carrasco obcecado por aplicar punições através da dor. Aprisionado pela armação de aço sobre a cabeça e com uma lâmina gigantesca a tiracolo, ele espreitava os corredores infernais de Silent Hill, comprometido com um dever que ninguém realmente entendia. Onde quer que pisasse, até monstros fugiam para as sombras, e aqueles que cruzavam seu caminho tornavam-se vítimas de atos de agressão desenfreados. Uma vez que seu dever foi concluído e sua presença não era mais necessária, ele se preparou para descansar em paz... No entanto, suas habilidades eram requisitadas em outros lugares. A névoa que fluía sobre ele era, de alguma forma, diferente daquela com a qual ele havia se acostumado em Silent Hill. Cada partícula parecia conter os nervos de uma criatura que se contorcia e procurava por ele. Naquele momento, um acordo tácito foi selado. A nuvem ondulante era um convite ao dever e ao sadismo, e o Cabeça de Pirâmide, caminhando para dentro da neblina, atendeu a seu chamado mais uma vez. ",
        "id": 20,
        "index": "EXECUTIONER",
        "difficulty": 1,
        "power": "RITES_OF_JUDGMENT",
        "perks": [
            "FORCED_PENANCE",
            "TRAIL_OF_TORMENT",
            "DEATHBOUND"
        ],
        "image": "K20_charSelect_portrait"
    },
    {
        "description": "Um Assassino imprevisível, capaz de avançar rapidamente em um pico de velocidade e enfrentar obstáculos para ferir os Sobreviventes usando seu poder, a <b>Corrupção Podre</b>.<br><br>Suas vantagens pessoais, <b>Garra do Dragão</b>, <b>Feitiço: Imortal</b> e <b>Feitiço: Graça do Sangue</b> permitem que ele cause efeitos poderosos em geradores, totens e barricadas. ",
        "name": "O Flagelo",
        "story": "Para entender a condição humana, é preciso elevar-se acima dela. Assim pensava Talbot Grimes, químico escocês cuja ambição desenfreada o levou às alturas. Na juventude, foi um menino popular: inteligente, carismático e sem medo de desafiar a autoridade; no entanto, apesar das suas graças sociais, ele era dotado de uma independência feroz e passava grande parte do tempo explorando os campos nos arredores da cidade. O que começou como curiosidade infantil quase o levou à morte, quando ele provou um pedaço de dedaleira venenosa. Ele passou dias de cama, escorrendo suor e vomitando tudo que chegasse ao seu estômago. Quando se recuperou, em vez de medo, ele foi dominado pelo fascínio. Havia algo de mágico em como uma única flor poderia afetá-lo dessa maneira.<br><br>Na vida adulta, sua ambição se desenvolveu tão rápido quanto seus métodos questionáveis. Ele estudou na London School of Medicine com destaque, apesar das inúmeras repreensões. Sua disposição de ultrapassar os limites garantiu-lhe uma posição na Companhia Britânica das Índias Orientais e, em sete anos, ele se tornou químico chefe. Com o tempo, ele concluiu uma de suas maiores realizações: um produto químico capaz de aumentar a produtividade e reduzir a necessidade de descanso dos trabalhadores. Ele foi recompensado com um laboratório secreto sob um campo de prisioneiros na Ilha Dyer.<br><br>Lá, na costa da Índia, prisioneiros da Guerra do Ópio tornaram-se relutantes cobaias, ajudando-o a desenvolver uma droga que permitiria aos soldados suportar quantidades incríveis de dor. Embora a maioria dos efeitos colaterais fosse pequena, havia rumores de que um número diminuto de soldados enlouqueceu. Tomados de selvageria, eles massacraram aldeias, empalando a população em baionetas e pendurando as vítimas nas árvores. Não havia relatórios oficiais sobre o assunto, e Talbot recusava-se a se sentir culpado pelo que só poderiam ser histórias exageradas de guerra.<br><br>Apesar do brilhantismo insensível e imperturbável, ele não fazia ideia dos inimigos que seu trabalho questionável acumulava, uma noção que só se revelou quando foi atingido na nuca por um cano de aço durante uma viagem a Mangalore. Ele foi amarrado e transportado em uma carroça. Quando removeram sua venda, um homem adoentado mostrou-lhe uma vala comum com centenas de corpos. Sem que Talbot soubesse, sua droga para aumentar a produtividade havia matado quase uma fábrica inteira de trabalhadores. Ele sabia que não podia se defender da raiva e das acusações de seu sequestrador; tudo o que podia fazer era se encolher diante dos golpes com o cano de aço. Seu corpo foi jogado na cova e deixado para morrer. Alternando entre a breve consciência e a escuridão mais profunda, ele se arrastou em busca de uma escapatória, os dedos afundando na carne podre. Moscas negras deleitavam-se em sua pele descoberta, a sensação de centenas de picadas esfaqueando-o. Quando ele desmaiou, ficou cara a cara com os deslumbrantes olhos castanhos de uma mulher morta. Débil demais para se levantar, tudo o que ele pôde fazer foi testemunhar o trabalho de sua vida<br><br>Então, do limiar da morte, ele foi trazido de volta. Ele se encontrou em uma cama pequena com um rosto gentil e enrugado olhando para ele. Respirando com dor, ele recuperava a saúde em uma antiga escola misteriosa, que fazia as vezes de mosteiro. Nos jardins verdejantes atrás de muros altos e despretensiosos, monges estudavam textos proibidos, esforçando-se para expandir a mente humana em busca de outras dimensões – acreditando que uma estava conectada à outra.<br><br>O conhecimento de Talbot se mostrou indispensável, seus produtos químicos de alteração mental integravam-se perfeitamente às teorias de expansão neural. Foi então que ele percebeu que não foi salvo por acidente; foi tirado daquela cova com o objetivo de promover os conhecimentos da escola. Ele concordou em ajudar até se recuperar por completo, e ficou encarregado de pesquisar aquilo que os monges chamavam de produto químico da alma, um composto derivado da glândula pineal que poderia abrir os olhos da mente. O que começou como retribuição logo se transformou em obsessão. Debruçado sobre arquivos com textos perdidos da escola, ele descobriu fórmulas científicas que confirmavam ideias antes impensáveis. Ele sonhava em levar a humanidade a um novo período de iluminação. Talvez então os pesadelos com centenas de operários mortos na fábrica – e daquele par de olhos castanhos – finalmente cessassem.<br><br>Ao se aproximar de seu objetivo, o comportamento dos monges mudou. Os sorrisos gentis que eles ofereciam vinham acompanhados de olhos inquietos que mudavam rapidamente de direção. As conversas educadas se transformaram em murmúrios abafados. A última coisa que ele veria da escola era o teto rachado acima de sua cama, ramificando-se como um dendrito através do gesso.<br><br>Suas próximas memórias eram um mosaico quebrado de imagens e sensações. Luzes borradas, cascos de cavalo sobre cascalho, estopa grosseira arranhando suas bochechas e mordidas afiadas contra seu braço. Ele acordou esfarrapado e sujo, jogado em um colchão de palha dentro de um antro de ópio. A mente enevoada, a primeira coisa em que pensou foram as suas anotações, único registro de suas revelações. Ele procurou freneticamente, atravessando o porão sombrio, gritando por ajuda. Os poucos habitantes erguiam o rosto das redes, oferecendo apenas o semblante tomado pela droga e olhares apáticos que logo caíam em meio sono. Antes que ele percebesse a figura encapuzada atrás dele, uma agulha mergulhou em seu braço e o mundo desapareceu outra vez.<br><br>Acordado. De novo. Cada vez mais nebuloso. Ele enfiou a língua por espaços vazios entre os dentes. Quanto tempo, ele se perguntou. Uma lembrança fraca lhe veio. O produto químico da alma. Suas anotações. À beira de um avanço. Um sussurro distante penetrou sua mente.<br><br>Ele pegou uma pedra e começou a afiá-la com as mãos trêmulas. Na penumbra do antro, entre os ocupantes catatônicos, ele registrou as memórias de sua pesquisa nas paredes. Escreveu por horas, até os dedos sangrarem, descendo até o chão, absorvendo tudo o que a voz sussurrava, apesar de não compreendê-la. Quando não havia mais lugar para escrever, ele agarrou a pedra e gravou a mensagem no próprio peito. Manchado de sangue, ele testemunhou o surgimento de um milagre: um magnífico campo de flores alaranjadas e exuberantes. Os sussurros o chamaram, rogando-lhe que entrasse no campo e descobrisse mundos e dimensões além da compreensão humana. Por um momento, Talbot provou do mesmo fascínio que sentia na infância.<br><br>Os habitantes do antro de ópio despertaram em silêncio, o cheiro seco de fumaça ainda pairando no ar. Vagando pelo esfumaçado das drogas, eles encontraram o chão de pedra encharcado de sangue, pequenos veios correndo pelas fendas. Quando os olhos se ajustaram à sala escura, as letras irregulares e rabiscadas se revelaram. Uma escrita repetitiva e sem fim, contendo uma única frase: <i>A morte é apenas o começo</i>.",
        "id": 21,
        "index": "BLIGHT",
        "difficulty": 2,
        "power": "BLIGHTED_CORRUPTION",
        "perks": [
            "DRAGONS_GRIP",
            "HEX_BLOOD_FAVOR",
            "HEX_UNDYING"
        ],
        "image": "K21_charSelect_portrait"
    },
    {
        "description": "Par de Assassinos que pode se dividir e caçar em dupla por meio do poder <b>Vínculo de Sangue</b>.<br><br>Com suas vantagens pessoais, <b>Acumulador</b>, <b>Opressão</b> e <b>Coup de Grâce</b>, podem monitorar as ações dos Sobreviventes, impedir que progridam e caçar com mais eficiência.",
        "name": "Os Gêmeos",
        "story": "Charlotte e Victor Deshayes, enquanto gêmeos xifópagos, formaram um vínculo emocional como nenhum outro. A improbabilidade de seu nascimento no século XVII poderia ter sido considerada milagrosa, mas imediatamente levou a uma vida de perseguição. Os gêmeos emergiram com a parte inferior do corpo de Victor afixada no peito da irmã, as pernas torcidas em torno de seus músculos e órgãos. Ele era menor que Charlotte, semelhante a um apêndice no corpo dela em vez de um menino formado. Enquanto os recém-nascidos gritavam, assim também fazia a parteira que os deu à luz, que fugiu da casa, vociferando aos quatro ventos sobre o demônio nascido de uma bruxa. Então começou a caça por Charlotte, Victor e a mãe, Madeleine.<br><br>Os anos seguintes seriam fugazes para os gêmeos, mas foram o mais próximo de uma vida normal que eles já tiveram. A jornada com a mãe era uma experiência que eles acreditavam ser comum a todas as crianças, os jogos de pique-esconde forçado no interior da França uma ocorrência comum. Aos cinco anos, o jogo ficou ainda mais desafiador quando a mãe dos gêmeos adoeceu. Pálida e exausta, Madeleine foi obrigada a passar a responsabilidade pela coleta da comida para Charlotte. A garota, sobrecarregada com as roupas adicionais que escondiam o corpo protuberante de Victor, saiu da tenda na floresta e marchou até a cidade próxima. Embora fosse uma visão peculiar, ela fez conforme havia sido treinada, esperando uma brecha no mercado e roubando toda a comida em que conseguiu botar as mãos. A vitória foi doce, porém curta.<br><br>Depois da meia-noite, chamas crepitantes cercaram o acampamento da família. Um grito de comando quebrou o silêncio da noite, e uma multidão de caçadores de bruxas entrou num rompante. Mãos sujas arrancaram os gêmeos da cama, Charlotte chutando freneticamente todos que se aproximavam. Madeleine chorou pelos filhos, a voz silenciada abruptamente por uma clava contra o crânio. Victor gritou, seus lamentos como os de um rato encurralado.<br><br>Os caçadores se coordenaram rapidamente; um juiz pronunciou Madeleine culpada de bruxaria, evidenciada pelas crias demoníacas. Em minutos, eles acorrentaram-lhe o corpo inconsciente a uma árvore, cercando os pés com musgo e galhos secos. Ao acordar, ela não lutou — apenas implorou para os filhos não olharem... mas eles não tiveram escolha. Os gêmeos foram forçados a ver a tora sendo acesa e as chamas escalando as saias da mãe, chamuscando e queimando-lhe a carne. Assistiram à gordura pingar do corpo e ao rosto borbulhar e se contorcer. Assim eles permaneceram, até os gritos lancinantes cessarem e sobrar apenas o crepitar das brasas e um odor nauseante.<br><br>Toda a alegria e a bondade que já houvera neles morreu com a mãe. Enjaulados e transportados para um antigo templo de madeira, eles foram vendidos a um grupo suspeito que trajava mantos escuros. Victor reagia com a ferocidade de uma besta enraivecida contra quem se aproximasse, arranhando e mordendo. O único consolo que tinha era o abraço da irmã. Charlotte tornou-se amarga e odiosa para com todos, exceto o irmão; protegê-lo passou a ser seu único propósito.<br><br>Dentro do templo, eles foram expostos a experimentos incomuns por anos — alguns cruéis e muitos outros simplesmente desconcertantes. Um dia eles eram obrigados a quebrar o pescoço de um pequeno pássaro acinzentado. No próximo, derramavam o sangue dos dedos em um vaso de rosas. A cada sete dias, eles dormiam com o galho de um carvalho úmido sob o travesseiro. Em seguida, havia o cântico: um coro sem fim de figuras encapuzadas em intervalos regulares. <br><br>Tempos depois, foi planejado um experimento final. Duas figuras encapuzadas conduziram os gêmeos até o centro do templo, segurando Charlotte sobre um altar em uma sala iluminada com candelabros. O rosto enrugado de um homem espiou por baixo do capuz, colocando a mão na testa de cada criança, examinando-lhes os crânios com cuidado. \"Memento mori\", pronunciou ele, sacando uma lâmina brilhante.<br><br>Charlotte rolou de lado, empurrando o corpo do irmão para fora do altar. Com um grito, ele esticou o braço o máximo que pôde e jogou um candelabro no chão. A madeira seca foi tomada de chamas imediatamente; elas varreram o chão, incendiando as vestes pretas que nelas roçavam. Gritos de agonia perfuravam o caos e revigoravam Charlotte. Ela correu pelo inferno, a visão tomada de fumaça preta e chamas ardentes. Um peso doloroso encheu seus pulmões. Não havia saída a encontrar, cada passo os levava rumo a um calor avassalador. Sufocando, Charlotte caiu de joelhos e só então viu a luz do sol e as árvores lá fora. Ela partiu em disparada rumo à grama e ao orvalho e, sem olhar para trás, correu pela floresta até desmaiar.<br><br>Quando Charlotte abriu os olhos, ela procurou a mão de Victor. Ele não fez esforço para se mover, o corpo indefeso dependurado do torso da irmã. Ela agarrou o rosto dele, fitando-lhe os olhos tristes e imóveis. Os movimentos aos quais ela estava acostumada — o corpo puxando sua pele, as pernas cutucando a cavidade em seu peito — não existiam mais. Victor estava morto.<br><br>Só restou a Charlotte seguir em frente, aos lamentos, temendo que mantos negros e caçadores de bruxas estivessem à espreita. Ela escondeu o cadáver do irmão sob as roupas e marchou para os esgotos de uma cidade próxima. Lá, ela montou acampamento, emergindo frequentemente para roubar toda a comida possível, recorrendo a roubar o cocho dos porcos quando o desespero se instalava. Ao longo dos anos, o cadáver de Victor apodreceu e seus membros escureceram, mas o corpo demonstrava resistência à completa decomposição, como se o sangue da irmã ainda corresse por ele. Proteger seu corpo sem vida tornou-se a razão da existência de Charlotte, que se recusava a se separar da única família que lhe restava.<br><br>A adolescência foi um jogo de sobrevivência; o ódio que ela nutria pela humanidade crescia a cada dia junto da compreensão de que nunca a deixariam em paz. Não importa quantos morressem durante roubos fracassados e tentativas desesperadas de fuga, sempre haveria mais para perseguir e lançar palavras de condenação contra ela: monstro, demônio, bruxa. Mas, de todos, os mantos negros eram de longe os piores. A caçada interminável fez com que ela precisasse trocar constantemente de abrigo para escapar.<br><br>Por anos, Charlotte fugiu, matando por necessidade e embalando o corpo morto do irmão à noite. Durante um inverno frio, o corpo dela começou ceder. A comida era escassa, e o refúgio em barracos frágeis não a protegia. Com foice em punho, ela se abrigou perto da fogueira na floresta, sem saber se os mantos negros a levariam antes do frio. Com o gelo se cristalizando em torno das narinas e os lábios assumindo um tom azul suave, Charlotte teve a experiência de algo que jamais sentira: aceitação. Ela fechou os olhos, abrindo-se para a serenidade da morte, quando um grito estridente e cruel perfurou seus ouvidos. Victor teve espasmos e se debateu no peito, uma névoa o envolvendo. Antes que ela pudesse reagir, ele saltou dela em uma poça de sangue, caindo na neve e correndo.<br><br>Erguendo-se da beira da morte, ela o perseguiu. Chamando o nome do irmão, ela correu pela floresta até suas pernas mal conseguirem carregá-la; mas eis que, finalmente, lá estava ele: Victor, sentado à beira de uma névoa espessa. Seu rosto, torpe e selvagem, se retorceu aos berros quando uma figura encapuzada emergiu da névoa e o agarrou pelo braço. A serenidade que tomara conta de Charlotte se extinguiu e foi substituída pelo ódio e pela raiva efervescentes que a nutriram por tanto tempo. Ela apertou firme a foice e avançou névoa adentro, preparada para eviscerar qualquer um que ousasse se aproximar do irmão.",
        "id": 22,
        "index": "TWINS",
        "difficulty": 2,
        "power": "BLOOD_BOND",
        "perks": [
            "HOARDER",
            "OPPRESSION",
            "COUP_DE_GRACE"
        ],
        "image": "K22_charSelect_portrait"
    },
    {
        "description": "Assassino com ataques de longo alcance e que é capaz de arremessar uma chuva de lâminas com a habilidade <b>Topo das Paradas</b>.<br><br>\nCom as vantagens pessoais <b>Deslumbre</b>, <b>Feitiço: Controle da Plateia</b> e <b>Sem Saída</b>, O Trapaça pode derrubar facilmente quem quiser se meter a socorrer algum Sobrevivente e bloquear partes do cenário para ganhar vantagem.",
        "name": "O Trapaça",
        "story": "Ji-Woon Hak adorava viver sob a luz dos holofotes, energizado por cada olhar que se fixava nele, por cada língua que enunciava seu nome. Em meio a todo esse prestígio, ele só queria saber de uma coisa: mais. Mesmo na infância, ele tinha um dom para reunir multidões. Trabalhando no restaurante da família, atraía fregueses com espetáculos de arremesso de facas. Os turistas, crentes de que se tratava de uma experiência típica da Coreia do Sul, não hesitavam em pagar para assistir. Foi por isso que o pai de Ji-Woon gastou o lucro do restaurante em cursos de dança e canto para o filho, na tentativa de instigá-lo a alcançar a fama que ele mesmo jamais alcançara.<br><br>E deu certo. Após anos exibindo seu potencial a zés-ninguém em shows de talentos, Ji-Woon conseguiu o pontapé inicial para dar a largada na própria carreira. Yun-Jin Lee, uma das produtoras da Mightee One Entertainment, recrutou Ji-Woon para o programa de treinamento da empresa. Ele se transferiu para um alojamento em Seul onde passou um bom tempo ralando quatorze horas por dia para atingir o estrelato: aprendeu a cantar, a dançar e a se portar com o equilíbrio apropriado entre confiança e humildade.<br><br>O processo foi exaustivo, mas funcionou. Yun-Jin escolheu Ji-Woon para entrar na banda NO SPIN e energizar a música do grupo com uma pegada visceral. A fama veio quase de imediato. A vida de Ji-Woon virou um frenesi de entrevistas e adoração. Embora o calendário apertado exaurisse seus colegas, para ele o trabalho era revigorante. Cada dia confirmava que ele era superior à ralé medíocre gerada pela sociedade.<br><br>No entanto, com o tempo, esse gostinho foi perdendo a graça. Olhando para os fãs, Ji-Woon via que a alegria e a inveja se dividiam em cinco, diluídas entre os membros da banda. A aprovação que o viciara havia deixado uma ânsia insaciável por mais.<br><br>Mas Ji-Woon não perdeu a compostura, vestindo uma máscara de charme para ocultar o ódio. Assim, gravou o último álbum do NO SPIN com os colegas, sem deixar a peteca cair. Certo dia, após um longo intervalo para o almoço, ele voltou para o estúdio e descobriu um presente do destino. O odor de cabos em chamas era inconfundível. Ele disparou para a sala de controle, mas a porta fora barrada pelas caixas de som que tinham despencado do teto. Do outro lado, os colegas da banda esmurravam a porta, gritando sobre o estalar das chamas.<br><br>Ji-Woon gritou em resposta, correu até as caixas de som, pegou uma... e então parou. Paralisou no lugar. Cada fôlego se tornou um processo consciente e deliberado, exigindo cada ínfimo de atenção, os gritos próximos quase inaudíveis... até que, devagar, ele recuou. E então, ouviu. Gritavam o nome dele enquanto queimavam. Gritavam, pedindo socorro. Ji-Woon! Ji-Woon! Ji-Woon Hak! Era o som mais belo que ele já tinha escutado. Quando os bombeiros chegaram, as lágrimas eram genuínas.<br><br>Ji-Woon ganhou a fama de figura trágica, um herói que fizera todo o possível numa tentativa vã de salvar os amigos. Yun-Jin o guiou por uma série de entrevistas antes de reposicioná-lo como músico. Ji-Woon renasceu como O Trapaça, um artista solo que produzia as próprias músicas e nutria um coração caloroso sob um exterior selvagem. No entanto, distante dos espetáculos e dos palcos, uma treva cresceu.<br><br>Ji-Woon mirava os que moravam sozinhos e dava o bote à noite. A primeira vítima foi um universitário que cursava música, dono de uma voz cativante. Ji-Woon o despertou com uma tacada de beisebol na cabeça, antes de amarrar os braços e as pernas do jovem e amordaçá-lo com um trapo e fita isolante. Ele o torturou por horas, dissecando o estudante ainda vivo. Contudo, faltava algo: um som, uma conexão. Ji-Woon queria ouvir aquela voz maravilhosa suplicar pela vida enquanto lhe abria a barriga, mas só recebeu gritos débeis, abafados pelo trapo.<br><br>Ele aprendeu a lição e refinou o próprio método.<br><br>Passou a sequestrar as vítimas, levando-as a prédios abandonados onde poderiam gritar com emoção irrestrita. Compôs músicas a partir desses sons, estimulando os lugares certos para evocar tipos diferentes de gritos e berros. Apunhalar o quadrado lombar gerava um lamento longo e gutural, enquanto um corte na carótida criava um ruído que mais parecia um gato estrangulado. Era um sofrimento sincero. Ji-Woon gravava cada sessão e retrabalhava o som para aproveitá-lo em músicas, ocultando-o sob camadas de melodias.<br><br>O trabalho lhe trazia grande deleite, e ele deixava pistas para a polícia. Por exemplo, uma vez enrolou o pescoço cortado de uma vítima num boá de \"vison\" de um ensaio recente. Em outro crime, Ji-Woon arrancou os dentes de um homem, os mesmos que um pugilista no clipe de uma de suas músicas não tinha. Numa tentativa ousada de chamar atenção, ele matou uma fã que encontrara num dos \"meet and greets\" recentes e trocou os olhos dela pelas abotoaduras de diamante que costumava usar, além de escrever \"EU VI DEUS\" em sangue no peito da moça. Cada cena era um espetáculo formidável.<br><br>O trabalho de Ji-Woon era discutido globalmente — tanto a música quanto os assassinatos. Só que, quando violência se tornou sua arte de preferência, a carreira musical acabou prejudicada. O faturamento caiu, levando os executivos da Mightee One a culpá-lo pelos fracassos. Yun-Jin, com fúria profissional, saiu em defesa do artista, mas era voto vencido. A mesa diretora decidiu que Ji-Woon não produziria mais as próprias músicas.<br><br>A decisão foi devastadora. A música dele era repleta de humanidade genuína, mas os executivos rejeitavam tudo o que não fosse óbvio e genérico. Então, tudo bem. Se não entendiam a arte dele, Ji-Woon os incorporaria na arte para que entendessem. \n\nEle tinha três meses até que precisaria realizar um show particular para os diretores da Mightee One — três meses para planejar sua \"magnum opus\". Transferiu quantias absurdas de dinheiro para um veterinário em troca de cilindros de óxido nitroso. Em seguida, subornou o técnico do palco particular da Mightee One para poder entrar no salão. Sendo famoso, ele usufruía de um benefício da dúvida inacessível às pessoas normais. Quando o espetáculo estava para começar, gás inundou o salão cheio de executivos à espera de Ji-Woon, que estava convenientemente atrasado. \n\nQuando o cantor chegou, flagrou as vítimas semiconscientes esparramadas nos assentos ou rastejando pelo chão. Ele trabalhou depressa e amarrou cada um, hesitando só na vez de Yun-Jin, a mulher que o arrancara de uma vida medíocre e o colocara no caminho que ele merecia trilhar. A produtora receberia uma recompensa: acesso especial à exibição de maravilhas que estava para acontecer. Mesmo sedada, Yun-Jin relutou, uma tormenta furiosa dentro dela, muito mais forte do que os demais. Ele a colocou bem sentada como única na plateia e deixou seus olhos bem abertos. Os demais, chorando e sussurrando, foram levados ao palco para o último ato. Desdenhoso, o artista maquiou as vítimas e jogou a luz dos holofotes sobre todas. E, então, fez delas seus instrumentos. \n\nAo som das músicas que produzira, Ji-Woon torturou os executivos, correndo graciosamente de um a outro, conduzindo um crescendo digno de ópera com cada grito. Eles berravam, guinchavam, suspiravam, suplicavam pelos entes queridos, choravam pedindo a mãe. Era um frenesi magnífico de emoção, de humanidade, e as vítimas o faziam com os olhos fixos em Ji-Woon. \n\nAs vísceras se acumularam no palco até que, por fim, com um arremesso de faca, o último instrumento ficou em silêncio e a música findou. Exausto e coberto de sangue e suor, Ji-Woon fitou Yun-Jin e fez uma reverência. Fim do show. Ele conquistara a perfeição. Com uma faca na mão, ele começou a caminhar até Yun-Jin, determinado a não deixar pontas soltas no encerramento. No entanto, bem quando chegava a ela...\n\nA Névoa. \n\nDe onde saíra ele não sabia, mas a Névoa inundou os arredores, úmida, fria... confortável. Invadindo o recinto, ela revelou um mundo adornado de ganchos enferrujados, sustentado por um milhão de olhos que o veriam, que fugiriam, que <i>sofreriam nas mãos dele</i>. Ji-Woon só precisava aceitar o pacto, tornar-se um instrumento da Névoa... e, o mais importante, arrancar gritos. \n\nEra hora do bis!",
        "id": 23,
        "index": "TRICKSTER",
        "difficulty": 0,
        "power": "SHOWSTOPPER",
        "perks": [
            "STARSTRUCK",
            "HEX_CROWD_CONTROL",
            "NO_WAY_OUT"
        ],
        "image": "K23_charSelect_portrait"
    },
    {
        "description": "Assassino implacável, munido de um tentáculo de alcance médio e do apoio dos zumbis que ficam vagando pela área.<br><br>Com as vantagens pessoais, <b>Perseguidor Mortífero</b>, <b>Histeria</b> e <b>Erupção</b>, O Nemesis consegue rapidamente armar emboscadas para os Sobreviventes e tocar o terror ao feri-los e enganchá-los. ",
        "name": "O Nemesis",
        "story": "Projetado pela Umbrella Corporation, O Nemesis é uma arma bio-orgânica praticamente invencível, concentrada unicamente em perseguir e eliminar os alvos. Parte da série Tirano T-103, este espécime apresenta inteligência e percepção elevadas devido ao Parasita NE-α que lhe foi implantado. Sua primeira missão foi em Raccoon City, e o objetivo era um só: eliminar os membros da S.T.A.R.S. Ele confrontou Jill Valentine várias vezes por toda a cidade, e, embora a agente conseguisse escapar, O Nemesis nunca ficava muito para trás. Estava prestes a eliminar o alvo quando uma Névoa estranha recaiu sobre eles, misturando-se à fumaceira daquela cidade mergulhada no caos. O fenômeno não fez diferença para ele — o frio glacial e o ar rarefeito não lhe representavam o menor perigo. A única coisa que importava era dar continuidade à sua missão: localizar e exterminar a S.T.A.R.S., matando todos que ficassem no caminho.",
        "id": 24,
        "index": "NEMESIS",
        "difficulty": 1,
        "power": "T_VIRUS",
        "perks": [
            "LETHAL_PURSUER",
            "HYSTERIA",
            "ERUPTION"
        ],
        "image": "K24_charSelect_portrait"
    }
]