[
    {
        "description": "Um último suspiro violento e poderoso, roubado do diretor do Hospício Crotus Prenn. Canalizar a sua energia permite à Enfermeira trespassar e pular através do mundo espiritual em teletransportes sequenciais. Fazer isto a deixa em um estado de fadiga.<br><li>Permite teletransportar.</li><li>Concede <b>1</b> teletransporte adicional.</li>",
        "name": "Último Suspiro de Spencer",
        "id": 1,
        "index": "SPENCERS_LAST_BREATH",
        "owner": "NURSE",
        "image": "iconPowers_breath"
    },
    {
        "description": "Uma grande armadilha que prende o pé, feita de aço. As armadilhas ficam espalhadas para serem encontradas e instaladas em qualquer lugar.<br><br><b>ARMADILHA DE URSO</b><br>Por padrão, você começa a partida com <b>1 Armadilha de Urso</b>. Encontre e colete outras espalhadas pelo cenário.<br><b>Instalar Armadilha de Urso:</b><br>Aperte e segure o <i>botão de Poder</i> para instalar uma <b>Armadilha de Urso</b> num local válido à sua frente. Uma <b>Armadilha de Urso</b> instalada imobilizará e incapacitará qualquer jogador que pisar nela. Um Sobrevivente saudável que pisar numa <b>Armadilha de Urso</b> também ficará ferido, mas poderá tentar fugir da armadilha. Aperte o <i>botão de Interação</i> para pegar um Sobrevivente próximo incapacitado por uma <b>Armadilha de Urso</b>.<br><b>Reinstalar Armadilha:</b><br>Aperte e segure o <i>botão de Poder</i> perto de uma <b>Armadilha de Urso</b> no cenário para reinstalá-la onde ela estiver, se já não estiver instalada.<b>Recolher Armadilha de Urso:</b><br>Aperte o <i>botão de Interação</i> perto de uma <b>Armadilha de Urso</b> no cenário para recolhê-la. Por padrão, você pode carregar no máximo <b>1 Armadilha de Urso</b> de cada vez.",
        "name": "Armadilha de Urso",
        "id": 2,
        "index": "BEAR_TRAP",
        "owner": "TRAPPER",
        "image": "iconPowers_trap"
    },
    {
        "description": "Um sino pesado de ferro fundido que foi imbuído em poderes antigos. Permite a quem tocá-lo entrar no mundo espiritual e caminhar por ele.<br><br><b>SINO DAS LAMENTAÇÕES</b><br>Aperte e segure o <i>botão de Poder</i> para ficar <b>Invisível</b>; aperte e segure novamente o <i>botão de Poder</i> para <b>Reaparecer</b>, garantindo <b>1 s</b> de pico de velocidade ao ressurgir. O Sino das Lamentações pode ser ouvido a uma distância de até <b>24 m.</b>.<br><br><b>Invisível:</b><br>Enquanto estiver Invisível, <b>O Espectro</b> terá maior velocidade de movimento, invisibilidade quase total e contará com o efeito do estado <b>Indetectável</b>. <b>O Espectro</b> não pode atacar enquanto está Invisível, mas pode interagir com objetos do cenário. A exposição à luz forte força o <b>Espectro</b> a <b>Reaparecer</b> automaticamente.",
        "name": "Sino da Lamentação",
        "id": 3,
        "index": "WAILING_BELL",
        "owner": "WRAITH",
        "image": "iconPowers_bell"
    },
    {
        "description": "Aperte e segure o <i>botão de Poder</i> para entrar em uma Corrida com a Motosserra. Sobreviventes atingidos durante a Corrida com a Motosserra entram em estado Morrendo.<br><li> Cada ação da Motosserra (ligar a motosserra, acelerar a Motosserra e <b>Correr com a Motosserra</b>) faz o medidor de superaquecimento aumentar.</li><li> Quando o <b>medidor de superaquecimento</b> fica cheio, a Motosserra não pode ser usada até que esfrie por completo. Atingir a capacidade de aquecimento não interrompe uma <b>Corrida com a Motosserra</b>.</li><li>O <b>medidor de superaquecimento</b> diminui quando a Motosserra não está em uso.</li>",
        "name": "Motosserra",
        "id": 4,
        "index": "CHAINSAW",
        "owner": "HILLBILLY",
        "image": "iconPowers_chainsaw"
    },
    {
        "description": "Uma habilidade ensinada pela mãe dela e desenvolvida na natureza. A Caçadora consegue arremessar Machadinhas com uma precisão mortal.<br><li>Começa a partida com <b>5 Machadinhas</b>.</li><li>Carregue o arremesso para a velocidade máxima de arremesso.</li><li>Recupere as Machadinhas nos <b>Armários</b>.</li>",
        "name": "Machadinhas de Caça",
        "id": 5,
        "index": "HUNTING_HATCHETS",
        "owner": "HUNTRESS",
        "image": "iconPowers_huntingHatchets"
    },
    {
        "description": "A escuridão interior alimenta a determinação do Vulto em ceifar a vida das presas.<br><br><b>MALDADE ENCARNADA</b><br>Ao ativar a <b>Maldade Encarnada</b>, <b>o Vulto</b> se torna capaz de enxergar as presas com nitidez e ganha mais poder maligno ao Espreitá-las. <br><br><b>Maldade Encarnada I:</b><br>Concede o efeito do estado <b>Indetectável</b>. Diminui ligeiramente a velocidade de movimento. Alcance da investida do <i>ataque básico</i> reduzido ligeiramente.<br><br><b>Maldade Encarnada II:</b><br>Diminui moderadamente o Raio de Terror. Aumenta ligeiramente a velocidade de movimento. Alcance da investida do <i>ataque básico</i> ampliado ligeiramente.<br><br><b>Maldade Encarnada III:</b><br>Quando acionada, causa o efeito do estado <b>Exposto</b> em todos os Sobreviventes. A <b>Maldade Encarnada III</b> dura <b>60 s</b>, regressando depois à <b>Maldade Encarnada II</b>.<br><br><b>HABILIDADE ESPECIAL: ESPREITAR</b><br>Aperte e segure o <i>botão de Poder</i> para Espreitar todos os Sobreviventes visíveis. Espreitar Sobreviventes contribui para seu progresso pelos níveis da <b>Maldade Encarnada</b>.<br><br><span class=\"FlavorText\">\"Eu o conheci há quinze anos. Disseram-me que não tinha sobrado nada: nem inteligência, nem consciência, nem compreensão; sequer o menor senso de vida ou morte, de bem ou mal, de certo ou errado. Eu o conheci como um menino de apenas seis anos, com aquele rosto pálido, inexpressivo, olhos muito negros... os olhos do diabo. Passei oito anos tentando contatar a criança por trás daqueles olhos e então outros sete com ela atrás das grades, porque percebi que o que vivia ali era pura e simplesmente... mau.\" — Dr. Sam Loomis</span>",
        "name": "Maldade Encarnada",
        "id": 6,
        "index": "EVIL_WITHIN",
        "owner": "SHAPE",
        "image": "iconPowers_stalker1"
    },
    {
        "description": "Fonte do poder da Bruxa, um dedo necrosado, usado como catalisador para o seu poder terrível. A Bruxa se agacha e molda a lama de acordo com a sua vontade. Com simples desenhos ritualísticos, ela cria clones de sim mesma, feitos de lama e podridão, que ela pode usar para com vários efeitos.<br><li>Concede a habilidade de criar e manter <b>10</b> armadilhas Fantasma.</li><li> Concede a habilidade de se teletransportar instantaneamente para a armadilha ativada num raio de <b>40 m</b>.</li>",
        "name": "Catalisador Escurecido",
        "id": 7,
        "index": "BLACKENED_CATALYST",
        "owner": "HAG",
        "image": "iconPowers_blackenedCatalyst"
    },
    {
        "description": "O Canibal começa a partida com 3 cargas. Aperte e segure o <I>botão de Poder</i> para consumir uma carga e desferir um <b>Ataque de Motosserra</b> capaz de atingir vários alvos. Os Sobreviventes atingidos pelo <b>Ataque de Motosserra</b> entram no estado Morrendo.<br><li>Use uma carga para prolongar a duração do <b>Ataque de Motosserra</b>, mas isso aumentará um pouco o tempo de recarga da habilidade.</li><li> As cargas da Motosserra se reabastecem quando a Motosserra não está em uso.</li><br><br>O <b>medidor de ataque de raiva</b> enche lentamente ao acelerar a Motosserra. Quando o medidor fica cheio, ou ao colidir com um objeto durante um <b>Ataque de Motosserra</b>, o Canibal sofre um <b>ataque de raiva</b>. O <b>ataque de raiva</b> causa dano a todos os Sobreviventes ao redor e os deixa no estado Morrendo.<br><li>A duração do <b>ataque de raiva</b> aumentará a cada carga que tenha sido usada durante o <b>Ataque de Motosserra</b>. As cargas restantes são perdidas.</li><li>Durante um <b>ataque de raiva</b>, a velocidade de movimento diminui.</li><li>O <b>medidor de ataque de raiva</b> diminui quando a Motosserra não está em uso e se esgota por completo durante o <b>Ataque de Motosserra</b>.</li>",
        "name": "Motosserra do Bubba",
        "id": 8,
        "index": "BUBBAS_CHAINSAW",
        "owner": "CANNIBAL",
        "image": "iconPowers_bubbasChainsaw"
    },
    {
        "description": "<b>FAÍSCA DE CARTER</b><br>Atingir um Sobrevivente com as habilidades especiais do <b>Médico</b> — <b>Terapia de Choque</b> ou <b>Explosão Estática</b> — aumenta a <i>Loucura</i> do alvo até fazê-lo contrair o efeito do estado <b>Loucura</b> e ativar efeitos cada vez mais potentes.<br><b>Loucura I:</b><br>Faz com que o Sobrevivente solte um grito, revelando ao <b>Médico</b> onde está. Afeta <b>ligeiramente</b> a posição e a direção dos Testes de Perícia.<br><b>Loucura II:</b><br>Faz com que o Sobrevivente solte um grito e sofra alucinações com um <i>Médico ilusório</i>. Afeta <b>moderadamente</b> a posição e a direção dos Testes de Perícia.<br><b>Loucura III:</b><br>Faz com que o Sobrevivente grite de forma intermitente e sofra alucinações com um <i>Médico ilusório</i>. Afeta <b>incrivelmente</b> a posição e a direção dos Testes de Perícia. O Sobrevivente não conseguirá curar, reparar, sabotar, destrancar, purificar nem usar itens até <i>Sair Dessa</i>. Quando um Sobrevivente consegue <i>Sair Dessa</i>, ele volta ao estado de <b>Loucura I</b>.<br><br><b>HABILIDADE ESPECIAL: Terapia de Choque</b><br>Aperte e segure o <i>botão de Poder</i> para executar a <b>Terapia de Choque</b>, soltando um choque de longo alcance no chão à frente. Sobreviventes atingidos pela <b>Terapia de Choque</b> ganham mais <i>Loucura</i> e são interrompidos em quaisquer ações que estejam executando. A <b>Terapia de Choque</b> nega imediatamente o efeito do estado <b>Alheio</b>.<br><br><b>HABILIDADE ESPECIAL: Explosão Estática</b><br>Aperte e segure o <i>botão de Habilidade Ativa</i> para executar uma <b>Explosão Estática</b>, fazendo com que todos os Sobreviventes no Raio de Terror do Médico gritem e recebam mais <i>Loucura</i>. A <b>Explosão Estática</b> só poderá ser ativada quando não estiver recarregando. A <b>Explosão Estática</b> nega imediatamente o efeito do estado <b>Alheio</b>.",
        "name": "Faíscas de Carter",
        "id": 9,
        "index": "CARTERS_SPARK",
        "owner": "DOCTOR",
        "image": "iconPowers_cartersSpark"
    },
    {
        "description": "Sobreviventes despertos escutam o Raio de Terror e avistam <b>O Pesadelo</b> dentro de um raio de 16 m, escutam e avistam o Assassino esporadicamente a uma distância de 16 m a 32 m e deixam de vê-lo se ele ficar mais longe do que isso. <b>O Pesadelo</b> coloca passivamente os Sobreviventes para dormir, imergindo-os no Mundo dos Sonhos ao longo de 60 s. Caso atinja algum Sobrevivente com um <i>ataque básico</i>, o alvo entrará no Mundo dos Sonhos na mesma hora.<br><br>No Mundo dos Sonhos, os Sobreviventes sofrem do efeito do estado <b>Alheio</b> e ficam suscetíveis a <b>Ardis Oníricos</b>. Os Sobreviventes podem acordar ao falhar em Testes de Perícia, se um Sobrevivente desperto executar a ação <i>Acordar</i> neles ou se encontrarem e usarem um despertador. Cada ação <i>Acordar</i> seguida demora o dobro do tempo da anterior. Os despertadores proporcionam uma imunidade a sono de 30 s aos Sobreviventes.<br><br><b>HABILIDADE ESPECIAL: ARDIL ONÍRICO</b><br>Segure o <i>botão de Poder</i> para posicionar um <b>Ardil Onírico</b>. Os Sobreviventes sofrerão o efeito do estado <b>Lentidão</b> ao tocar num <b>Ardil Onírico</b> (sendo que a Lentidão perdurará por um pouco de tempo depois).<br><br>Alguns complementos substituem os <b>Ardis Oníricos</b> por <b>Barricadas Oníricas</b>. Barricadas Oníricas surgem nos locais de barricadas normais no Mundo dos Sonhos. Elas ficam destacadas para <b>O Pesadelo</b> e não o atordoam.<br><br><b>PONTOS ONÍRICOS</b>:<br><b> O Pesadelo</b> começa com 5 pontos oníricos que pode gastar para posicionar Ardis Oníricos. Após gastar todos os pontos, posicionar um Ardil Onírico destruirá o mais antigo já posicionado.<br><br><b>HABILIDADE ESPECIAL: PROJEÇÃO ONÍRICA</b><br>Segure o <i>botão de Habilidade Ativa</i> para teletransportar-se para um gerador dentro do seu campo de visão. Cada Sobrevivente no Mundo dos Sonhos reduz o tempo de recarga em 15%.",
        "name": "Demônio dos Sonhos",
        "id": 10,
        "index": "DREAM_DEMON",
        "owner": "NIGHTMARE",
        "image": "iconPowers_dreamMaster"
    },
    {
        "description": "Sempre devota à causa de seu mestre, ela pune os ingratos e os culpados com astúcia e enigmas mortais.<br><br><b>A Porca</b> pode se mover sem ser vista, emboscar vítimas em ataques-relâmpago e instalar Armadilhas de Urso Reversas na cabeça dos Sobreviventes.<br><br><b>BATISMO DO JIGSAW</b><br>Comece a partida com <b>4</b> Armadilhas de Urso Reversas <i>inativas</i>. Enquanto estiver junto a um Sobrevivente no estado Morrendo, aperte o <i>botão de Habilidade Ativa</i> para colocar uma Armadilha de Urso Reversa <i>inativa</i> no Sobrevivente. Elas ficam <i>ativas</i> quando qualquer gerador na partida é reparado.<br>Sobreviventes podem tentar se libertar de Armadilhas de Urso Reversas <i>ativas</i> ou <i>inativas</i>, procurando Caixas do Jigsaw localizadas no ambiente para encontrar a chave correta.<br><b>Armadilha de Urso Reversa Ativa</b><br>Quando uma Armadilha de Urso Reversa se torna <i>ativa</i>, iniciam uma contagem regressiva. Um Sobrevivente com uma Armadilha de Urso Reversa <i>ativa</i> é automaticamente sacrificado quando a contagem expirar ou se tentarem deixar a área da partida com uma Armadilha de Urso Reversa <i>ativa</i> ainda presa.<br><br><b>HABILIDADE ESPECIAL: AGACHAR-SE</b><br>Aperte o <i>botão de Habilidade Ativa</i> para se agachar. Aperte esse mesmo <i>botão de Habilidade Ativa</i> de novo para se levantar. <b>A Porca</b> se move mais devagar quando agachada. <b>A Porca</b> recebe o efeito do estado <b>Indetectável</b> quando agachada.<br><br><b>ATAQUE ESPECIAL: EMBOSCADA</b><br>Quando agachada, pressione e segure o <i>botão de Ataque</i> para avançar e fazer um ataque de <b>Emboscada</b>.<br><br><span class=\"FlavorText\">\"Você vai me dar tudo, cada célula do seu corpo. As marcas nos seus braços são de outra vida. Vamos deixar essa vida para trás. Quando você descer por esse corredor não vai ter mais volta. Está me entendendo?\" — Batismo do Jigsaw</span>",
        "name": "Batismo do Jigsaw",
        "id": 11,
        "index": "JIGSAWS_BAPTISM",
        "owner": "PIG",
        "image": "iconPowers_reverseBearTrap"
    },
    {
        "description": "Ao longo de seus anos fazendo experimentos com anestésicos e relaxantes musculares, o Palhaço desenvolveu várias misturas e fórmulas. Ele emprega muito bem a favorita, o Tônico da Peça Final, para intoxicar e capturar inúmeras vítimas desavisadas. Sua contraparte, o Antídoto da Peça Final, também se revela muito útil.<br><br>Toque no <i>botão de Habilidade Ativa</i> para alternar entre o <b>Tônico da Peça Final</b> e o <b>Antídoto da Peça Final</b>. Toque ou segure e solte o <i>botão de Poder</i> para lançar uma garrafa.<br><br>Aperte e segure o <i>botão de Habilidade Ativa</i> para reabastecer as garrafas.<br><br><b>HABILIDADE ESPECIAL: Tônico da Peça Final</b><br>A garrafa quebrará ao se chocar com o alvo, soltando uma nuvem de gás roxo que <b>intoxica</b> Sobreviventes. Sobreviventes com <b>Intoxicação</b> sofrerão obstruções na visão, velocidade de movimento reduzida e tosse involuntária por 2 s.<br><br><b>HABILIDADE ESPECIAL: Antídoto da Peça Final</b><br>A garrafa quebrará ao se chocar com o alvo, soltando uma nuvem de gás cinza que fica amarela quando acionada. O Palhaço e os Sobreviventes que entrarem numa <b>nuvem de Antídoto</b> amarela ganharão um bônus de 10% de velocidade de movimento por 5 s. Sobreviventes com <b>Intoxicação</b> que entrarem numa <b>nuvem de Antídoto</b> serão curados.",
        "name": "Tônico da Peça Final",
        "id": 12,
        "index": "THE_AFTERPIECE_TONIC",
        "owner": "CLOWN",
        "image": "iconPowers_gasBomb"
    },
    {
        "description": "O Espírito pode usar seu poder, Assombração dos Yamaoka, para adentrar temporariamente em outra dimensão e reaparecer em um novo local.<br><li>Toque e Segure o botão do Poder para carregar. O Espírito desprenderá de seu corpo físico, deixando para trás uma \"casca\" parada.</li><br>Enquanto Assombração dos Yamaoka estiver ativo:<li>O Espírito pode atravessar livremente para um novo local, movendo-se a um ritmo mais rápido por um curto período de tempo. Ele ainda está confinado ao movimento dentro dos ambientes físicos e arredores.</li><li>O Espírito deixa o plano físico, perdendo de vista todos os Sobreviventes. Ele ainda pode, no entanto, sentir as marcas deixadas no ambiente.</li><li>O Espírito irá produzir uma dica sonora em sua localização atual.</li><li>Uma vez que o poder acaba, o Espírito retém seu aumento de velocidade por um breve período e sua casca desaparece.</li><br>O uso da Assombração dos Yamaoka esgota a barra de energia do Espírito. A barra de energia irá reabastecer automaticamente ao longo do tempo. A barra de energia deve estar totalmente reabastecida antes de poder ser acionada novamente.",
        "name": "Assombração dos Yamaoka",
        "id": 13,
        "index": "YAMAOKAS_HAUNTING",
        "owner": "SPIRIT",
        "image": "iconPowers_yamaokasHaunting"
    },
    {
        "description": "Eles eram apenas um grupo comum de amigos até Frank transformá-los em uma Legião. Agora seu poder vem da liberdade revigorante de não acatar a nenhuma regra, a não ser as criadas por eles.<br><br><b>FÚRIA BESTIAL</b><br>Ative a <b>Fúria Bestial</b> para correr em alta velocidade e encadear ataques contra vários Sobreviventes. Quando o medidor de poder estiver cheio, pressione o <i>botão de Poder</i> para ativar a <b>Fúria Bestial</b>. Enquanto o poder estiver <b>ativo</b>, a <b>Legião</b> se move mais rápido e ganha acesso a habilidades especiais: <b>Pula Barricada</b> e <b>Golpe Bestial</b>.<br><br><b>HABILIDADE ESPECIAL: PULA BARRICADA</b><br>Pressione o <i>botão de Interação</i> enquanto a <b>Fúria Bestial</b> estiver ativa para executar um <b>Pula Barricada</b> em uma barricada caída.<br><br><b>ATAQUE ESPECIAL: GOLPE BESTIAL</b><br>Pressione o <i>botão de Ataque</i> enquanto a <b>Fúria Bestial</b> estiver ativa, para executar um <b>Golpe Bestial</b>. Acertar um Sobrevivente com um <b>Golpe Bestial</b> coloca o Sobrevivente no estado Ferido e inflige o estado <b>Ferida Profunda</b>. O medidor de poder da Legião é recarregado e todos os Sobreviventes dentro do raio de terror não afetados pelo efeito do estado <b>Ferida Profunda</b> são indicados pelo Instinto Assassino. Se o Sobrevivente já estiver afetado pelo efeito <b>Ferida Profunda</b>, a <b>Fúria Bestial</b> se encerra imediatamente, sem efeito.",
        "name": "Fúria Bestial",
        "id": 14,
        "index": "FERAL_FRENZY",
        "owner": "LEGION",
        "image": "iconPowers_feralFrenzy"
    },
    {
        "description": "A saúde dela piorou conforme a doença tomou-lhe o corpo: ela ficou com os dedos enegrecidos, surgiram cistos no pescoço e a garganta enchia-se de vômito hemorrágico.<br><br><b>PURGAÇÃO DO MAL</b><br>Infecta objetos do cenário e Sobreviventes com a <b>Purgação do Mal</b> para criar um ciclo interminável de doença. Aperte e segure o <i>botão de Poder</i> para carregar a <b>Purgação do Mal</b> e solte o botão para liberar um jorro de bile infecciosa. Acertar um Sobrevivente o deixará infectado. Um objeto do ambiente atingido ficará infectado por um breve período. Sobreviventes que interagirem com objetos infectados também serão infectados.<br><br>Se o indicador de infecção ficar cheio, o Sobrevivente entrará no estado Ferido, sofrerá do efeito do estado <b>Quebrado</b> e será forçado a vomitar em intervalos aleatórios.<br><br><b>HABILIDADE ESPECIAL: INGERE CORRUPÇÃO</b><br>Sobreviventes infectados podem se restabelecer por completo e curar sua infecção purificando-se em uma <i>Poça da Devoção</i>. Essa ação corrompe a poça, permitindo que <b>A Praga</b> consuma a corrupção e fortaleça sua purgação. Aperte e segure o <i>botão de Interação</i> quando estiver perto de uma <i>Poça da Devoção</i> corrompida para transformar a <b>Purgação do Mal</b> em <b>Purgação da Corrupção</b>. Essa ação remove a corrupção da poça.<br><br><b>ATAQUE ESPECIAL: PURGAÇÃO DA CORRUPÇÃO</b><br>Depois de usar a habilidade <b>Ingere Corrupção</b>, a <b>Purgação do Mal</b> é substituída pela <b>Purgação da Corrupção</b> por um breve período. <b>Purgação da Corrupção</b> causa dano instantâneo a qualquer Sobrevivente atingido pela torrente, mas não provoca mais infecção a Sobreviventes nem objetos do ambiente.",
        "name": "Purgação do Mal",
        "id": 15,
        "index": "VILE_PURGE",
        "owner": "PLAGUE",
        "image": "iconPowers_vilePurge"
    },
    {
        "description": "<b>Ghost Face</b> costumava espreitar as vítimas durante semanas, registrando seus hábitos meticulosamente. Quando a ânsia assassina se tornava irrefreável, já sabia como e onde atacar.<br><br><b>MORTALHA DA NOITE</b><br>Aperte o <i>botão de Poder</i> para ativar a <b>Mortalha da Noite</b> quando estiver com o medidor de poder cheio. <b>Ghost Face</b> recebe o efeito do estado <b>Indetectável</b> enquanto a <b>Mortalha da Noite</b> estiver ativa. Desferir um <i>ataque básico</i> esvazia o seu medidor de poder e desativa a <b>Mortalha da Noite</b>.<br><b>Revelar</b><br>Sobreviventes próximos podem tentar <i>revelar</i> o <b>Ghost Face</b> olhando na direção dele por um breve período. Uma <i>revelação</i> bem sucedida esvazia o medidor de poder do <b>Ghost Face</b> e desativa automaticamente a <b>Mortalha da Noite</b>. Os Sobreviventes que <i>revelarem</i> <b>Ghost Face</b> terão a sua localização indicada pelo <i>Instinto Assassino</i> por um breve período.<br><br><b>HABILIDADE ESPECIAL: ESPREITAR</b><br>Segure o <i>botão de Poder</i> para espreitar Sobreviventes enquanto estiver com a <b>Mortalha da Noite</b> ativa. Segure o <i>botão de Poder</i> quando estiver sob uma cobertura para se inclinar e espreitar mais rápido. Espreitar um Sobrevivente por completo <i>marca</i> o alvo e aplica o efeito do estado <b>Exposto</b> por um tempo limitado a quem foi <i>marcado</i>.<br><br><b>HABILIDADE ESPECIAL: AGACHAR-SE</b><br>Aperte o botão de Habilidade Ativa para se agachar. Aperte o mesmo botão de novo para se levantar. <b>Ghost Face</b> se move mais devagar quando estiver agachado.<br><br><span class=\"FlavorText\">\"Finja que eu não estou aqui. Isso, continue. Perfeito. É essa a imagem que vou guardar de você.\" — Ghost Face</span>",
        "name": "Mortalha da Noite",
        "id": 16,
        "index": "NIGHT_SHROUD",
        "owner": "GHOST",
        "image": "iconPowers_ghostPower_available"
    },
    {
        "description": "Um poder desconhecido e sobrenatural tomou conta do corpo dele. De repente, o chão se abriu, engolindo O Demogorgon inteiro<br><br><b>DO ABISMO</b><br>Pressione e segure o <i>botão de Poder</i> para carregar completamente e ativar <b>Do Abismo</b>. Todos os Sobreviventes próximos a um portal ativado serão indicados pelo Instinto Assassino.<br><br><b>ATAQUE ESPECIAL: RETALHAR:</b><br>Pressione o <i>botão de Ataque</i> enquanto carrega ou usa <b>Do Abismo</b> para se lançar para frente em um terrível golpe.<br><br><b>HABILIDADE ESPECIAL: PORTAIS</b><br>Pressione o <i>botão de Habilidade Ativa</i> para abrir um portal no chão à sua frente.<br><b>Atravesse o Mundo Invertido</b><br>Enquanto estiver em um portal instalado com um portal diferente em destaque, pressione o <i>botão de Habilidade Ativa</i> novamente para passar pelo Mundo Invertido e chegar ao portal desejado.<br><b>Portais Ativos</b><br>Portais ficam \"ativos\" quando são usados pela primeira vez. A aura de portais ativos é destacada em amarelo.",
        "name": "Do Abismo",
        "id": 17,
        "index": "OF_THE_ABYSS",
        "owner": "DEMOGORGON",
        "image": "iconPowers_ghostPower_available"
    },
    {
        "description": "O desejo personificado de destruir linhagens mais fracas, ele é uma força obstinada.<br><br><b>IRA DOS YAMAOKA</b><br>Absorva as Esferas de Sangue deixadas pelos inimigos feridos. Pressione e segure o <i>botão de Poder</i> para absorver Esferas de Sangue no ambiente e encher seu medidor de poder. Quando o medidor estiver cheio, pressione e segure o <i>botão de Habilidade Ativa</i> para iniciar a <b>Fúria Sanguinária</b>.<br><b>Fúria Sanguinária:</b>\nEnquanto a <b>Fúria Sanguinária</b> estiver ativa, <b>O Oni</b> se tornará letal e ganhará acesso a habilidades adicionais: <b>Golpe Demoníaco</b> e <b>Ataque Demoníaco</b>.<br><br><b>HABILIDADE ESPECIAL: Golpe Demoníaco</b><br>Pressione e segure o <i>botão de Poder</i> enquanto a <b>Fúria Sanguinária</b> estiver ativa para executar um <b>Golpe Demoníaco</b>. Essa habilidade permite ao <b>Oni</b> cobrir grandes distâncias rapidamente.<br><br><b>ATAQUE ESPECIAL: Ataque Demoníaco</b><br>Pressione e segure o <i>botão de Ataque</i> enquanto a <b>Fúria Sanguinária</b> estiver ativa para executar um <b>Ataque Demoníaco</b> na direção para onde você estiver olhando. O <b>Ataque Demoníaco</b> tem alcance estendido e coloca imediatamente qualquer Sobrevivente saudável atingido no estado Morrendo.",
        "name": "Ira dos Yamaoka",
        "id": 18,
        "index": "YAMAOKAS_WRATH",
        "owner": "ONI",
        "image": "iconPowers_yamaokasWrath_demon"
    },
    {
        "description": "A engenhosidade do Mercenário lhe concede a habilidade de puxar suas presas com uma invenção singular: um fuzil modificado que, em vez de munição, dispara uma lança afiadíssima presa a uma corrente.<br><br><b>O REDENTOR</b><br>Aperte e segure o <i>botão de Poder</i> para mirar com a arma. Aperte o <i>botão de Ataque</i> para disparar uma lança que pode se alojar num Sobrevivente e permitir que <b>O Mercenário</b> o puxe contra a vontade dele.<br><b>Puxar:</b><br>Enquanto um Sobrevivente estiver fisgado pelo <b>Redentor</b>, aperte e segure o <i>botão de Poder</i> para puxá-lo até você. Sobreviventes podem se debater contra a corrente ou usar objetos do cenário para forçar a corrente até quebrar. Se conseguirem, atordoarão brevemente <b>O Mercenário</b>, entrarão no estado Ferido e receberão o efeito do estado <b>Ferida Profunda</b>. Usar um <i>ataque básico</i> em um Sobrevivente perfurado quebrará a corrente, sem aplicar nenhuma penalidade ao <b>Mercenário</b> nem ao Sobrevivente. Acertar um <i>ataque básico</i> num Sobrevivente perfurado e saudável aplicará também o efeito do estado <b>Ferida Profunda</b>.<br><b>Recarregar:</b><br>É preciso recarregar <b>O Redentor</b> logo após cada disparo antes de atirar de novo. Aperte e segure o <i>botão de Habilidade Ativa</i> para recarregar <b>O Redentor</b>.",
        "name": "O Redentor",
        "id": 19,
        "index": "THE_REDEEMER",
        "owner": "DEATHSLINGER",
        "image": "iconPowers_UK"
    },
    {
        "description": "Abra os portões do sofrimento e receba sua sentença! A Grande Faca corta o chão, abrindo caminho para um construto infernal e espalhando agonia a todos que se aproximarem.<br><br><b>RITOS DE JULGAMENTO</b><br>Segure o <i>botão de Poder</i> para ativar, depois mova-se em qualquer direção para abrir um rastro no chão.<br><br>Sobreviventes que passarem por cima do rastro ativarão o <i>Instinto Assassino</i> e começarão a sofrer de <i>Tormento</i>. Sobreviventes afligidos pelo <i>Tormento</i> podem ser enviados a uma <b>Jaula de Expiação</b> após entrarem no estado Morrendo.<br><br><b>ATAQUE ESPECIAL: Punição dos Condenados</b><br>Aperte o <i>botão de Ataque</i> enquanto os <b>Ritos de Julgamento</b> estiverem ativos para executar a <b>Punição dos Condenados</b>. Esta habilidade dispara uma onda de força, causando dano a Sobreviventes no caminho.<br><br><b>HABILIDADE ESPECIAL: Jaula de Expiação</b><br>Aperte o <i>botão de Habilidade Ativa</i> quando estiver sobre um Sobrevivente moribundo sofrendo de <i>Tormento</i> para mandá-lo para uma <b>Jaula de Expiação</b>. É possível sacrificar os Sobreviventes na <b>Jaula de Expiação</b> como se estivessem num gancho. Durante a segunda fase do ritual de invocação, eles terão que realizar testes de perícia para afastar a Entidade.<br><br>Ser resgatado ou resgatar outro Sobrevivente de uma <b>Jaula de Expiação</b> remove o <i>Tormento</i>.<br><br><b>HABILIDADE ESPECIAL: Julgamento Final</b><br>Aperte o <i>botão de Habilidade Ativa</i> quando estiver sobre um Sobrevivente moribundo sofrendo de <i>Tormento</i> que já esteja na fase de se debater num gancho ou numa jaula para executá-lo.",
        "name": "Ritos de Julgamento",
        "id": 20,
        "index": "RITES_OF_JUDGMENT",
        "owner": "EXECUTIONER",
        "image": "iconPowers_Wales_ritesOfJudgement"
    },
    {
        "description": "O soro pustulento corre por suas veias, corrompendo sua mente e seu corpo, mas lhe concede habilidades físicas sobrenaturais.<br><br><b>HABILIDADE ESPECIAL: ARREMETIDA</b><br>Pressione o <i>botão de Poder</i> para <b>Arremeter</b> com grande velocidade. Fazer isso consome uma ficha de <b>Arremetida</b>. Enquanto executa <b>Arremetida</b>, o Flagelo não pode lançar ataques.<br><br><b>Arremetidas</b> contra uma parede ou obstáculo no ambiente dão uma <b>Pancada</b> nelas. Se a <b>Arremetida</b> não atingir uma parede ou obstáculo, ou se o Flagelo estiver sem fichas de <b>Arremetida</b>, ele entrará em um breve estado de fadiga e começará a recuperar suas fichas.<br><br><b>ATAQUE ESPECIAL: ARREMETIDA LETAL</b><br>Após uma <b>Pancada</b>, pressione o <i>botão de Poder</i> para iniciar uma <b>Arremetida Letal</b>. Fazer isso consome uma ficha de <b>Arremetida</b>. Uma <b>Arremetida Letal</b> funciona da mesma forma que uma <b>Arremetida</b>, exceto que o Flagelo pode atacar usando o <i>botão de Ataque</i>.",
        "name": "Corrupção Podre",
        "id": 21,
        "index": "BLIGHTED_CORRUPTION",
        "owner": "BLIGHT",
        "image": "iconPowers_vilePurge"
    },
    {
        "description": "Ainda que estejam ligados para sempre pelo sangue e pelos traumas, os Gêmeos têm o poder de se separar do corpo que partilham. Juntos, eles caçam como irmão e irmã, representando perigo em dobro para os Sobreviventes.<br><br><b>HABILIDADE ESPECIAL: Vínculo de Sangue</b><br>Aperte e segure o <i>botão de Poder</i> para separar <b>Victor</b>. Alterne o controle entre <b>Charlotte</b> e <b>Victor</b> apertando o <i>botão de Habilidade</i>.<br><br>Quando está por conta própria, <b>Victor</b> aciona <b>Instinto Assassino</b>, revelando para <b>Charlotte</b> a silhueta dos Sobreviventes que estiverem andando ou correndo perto dele. Os Sobreviventes que conseguirem ouvir os guinchos de <b>Victor</b> estarão suscetíveis. No entanto, <b>Victor</b> poderá ser esmagado pelos Sobreviventes enquanto <b>Charlotte</b> estiver sendo controlada.<br><br>Se esmagado, <b>Victor</b> tornará a crescer em <b>Charlotte</b> após algum tempo.<br><br><b>ATAQUE ESPECIAL: Bote</b><br>Controlando <b>Victor</b>, segure o <i>botão de Habilidade</i> para carregar um <b>Bote</b> e aperte o <i>botão de Ataque</i> para executar o golpe.<br><br>Acertar um <b>Bote</b> causa dano ao Sobrevivente. Se o Sobrevivente estava com a vida cheia antes do Bote, <b>Victor</b> se agarrará nele, acionando <b>Instinto Assassino</b> e revelando a localização de todos os Sobreviventes próximos. Enquanto estiver nas garras do Assassino, o Sobrevivente sofrerá os efeitos dos estados <b>Quebrado</b>, <b>Alheio</b> e <b>Incapacitado</b> e não poderá entrar em armários nem passar pelo Portão de Saída. Quando se encontrar nessa situação, o Sobrevivente poderá concluir a ação <b>Remover</b> para esmagar <b>Victor</b>.<br><br>Se <b>Victor</b> errar o <b>Bote</b>, ele ficará vulnerável momentaneamente e poderá ser esmagado pelos Sobreviventes. Ao dar o bote, se parar em cima de um obstáculo mais alto do que ele, Victor será destruído.",
        "name": "Vínculo de Sangue",
        "id": 22,
        "index": "BLOOD_BOND",
        "owner": "TWINS",
        "image": "iconPowers_bloodBond_01"
    },
    {
        "description": "<i>Depois de passar a vida inteira afiando as habilidades, Ji-Woon Hak lança uma chuva de facas em alta velocidade.</i><br><br><b>TOPO DAS PARADAS</b><br><br>Comece a partida com <b>60 Lâminas</b>. Aperte e segure o <i>botão de Poder</i> para entrar no modo de arremesso.<br><br>Nesse modo, aperte o <i>botão de Ataque</i> para arremessar uma só Lâmina ou segure o <i>botão de Ataque</i> para lançar uma chuva de Lâminas. Ao arremessar uma chuva de facas, o controle e a frequência de arremesso de Ji-Woon aumentam, mas a velocidade de movimento diminui. Vasculhe armários para reabastecer-se de Lâminas.<br><br><b>Medidor de Laceração:</b> cada Sobrevivente tem um <b>Medidor de Laceração</b>. O Medidor aumenta quando o Sobrevivente é atingido por uma Lâmina, e, quando o Medidor atinge a carga máxima, o Sobrevivente perde um estado de saúde, ficando ferido ou derrubado.<br><br>O Medidor de Laceração diminui gradualmente quando o Sobrevivente passa um tempo sem ser atingido por Lâminas e perde carga imediatamente quando o Sobrevivente sofre um ataque básico.<br><br><b>HABILIDADE ESPECIAL: Atração Principal</b><br>Cada acerto com Lâminas enche o <b>Medidor de Atração</b>. Na carga máxima, aperte o <i>botão de Habilidade</i> para ativar <b>Atração Principal</b>. Durante o efeito de <b>Atração Principal</b>, o Trapaça pode arremessar Lâminas à vontade e com frequência muito maior, além de não perder velocidade de movimento a cada arremesso. É possível cancelar <b>Atração Principal</b> apertando o <i>botão de Habilidade</i>, o que zera o <b>Medidor de Atração</b> e inicia o tempo de recarga de <b>Topo das Paradas</b>.",
        "name": "Topo das Paradas",
        "id": 23,
        "index": "SHOWSTOPPER",
        "owner": "TRICKSTER",
        "image": "iconPowers_Showstopper_01"
    },
    {
        "description": "Vírus que provoca mutações extremas e que pode ser transferido para os outros. Entre os efeitos colaterais, constam agressividade e força elevadas.<br><br><b>ATAQUE ESPECIAL: Golpe do Tentáculo</b><br>Aperte e segure o botão de Poder para carregar um ataque. 'Na carga máxima, aperte o botão de Ataque para executar o <b>Golpe do Tentáculo</b>. Acertar um Sobrevivente com <b>Golpe do Tentáculo</b> aplica nele o efeito do estado <b>Contaminado</b> e aumenta sua <b>Taxa de Mutação</b>. Se o Sobrevivente já estiver <b>Contaminado</b>, o <b>Golpe do Tentáculo</b> vai lhe tirar vida.<br><br>Para curar a <b>Contaminação</b>, os Sobreviventes podem aplicar uma <b>Vacina</b> encontrada numa <b>Caixa de Suprimentos</b> em si próprios ou nos outros. A quantidade de <b>Vacinas</b> é limitada. Após usar uma <b>Vacina</b>, a localização do Sobrevivente será revelada por meio do Instinto Assassino.<br><br><b>Taxa de Mutação:</b> seu poder se expande à medida que sua <b>Taxa de Mutação</b> aumenta. Na <b>Taxa de Mutação 2</b>, o alcance do <b>Golpe do Tentáculo</b> aumenta. Na <b>Taxa de Mutação 3</b>, o <b>Golpe do Tentáculo</b> passa a destruir barricadas e paredes destrutíveis. A <b>Taxa de Mutação</b> atual é exibida no ícone do Vírus T.<br><br><b>INIMIGO ESPECIAL: Zumbis</b><br>O <b>Zumbi</b> aplica o efeito <b>Contaminado</b>ao atacar um Sobrevivente. Se o Sobrevivente já estiver <b>Contaminado</b>, ele perderá vida.<br><br><b>Zumbis</b> podem ser destruídos com o <b>Golpe do Tentáculo</b> para aumentar a sua <b>Taxa de Mutação</b>, e os Sobreviventes podem destruí-los com as barricadas. Os <b>Zumbis</b> destruídos ressurgem após um curto intervalo.",
        "name": "VÍRUS T",
        "id": 24,
        "index": "T_VIRUS",
        "owner": "NEMESIS",
        "image": "iconPowers_T-virus1"
    }
]