[
    {
        "description": "Um líder nervoso, capaz de localizar seus aliados e aumentar sua eficácia.<BR><BR>Suas vantagens pessoais, <B>Vínculo</B>, <B>Prove-se</B> e <B>Líder</B>, permitem que ele localize aliados e garanta bônus para suas ações, assim como às de seus aliados.",
        "name": "Dwight Fairfield",
        "story": "Dwight era geek e esquelético durante o ensino médio. Sempre quis ser uma das crianças populares, mas por qualquer motivo, sempre lhe faltou carisma. Ele tentou participar do time de futebol, mas foi cortado, a equipe de basquete nem sequer olhou para ele e suas notas eram abaixo da média.<br><br>Um final de semana, durante um exercício para gerar confiança entre o pessoal do trabalho, o chefe de Dwight os levou para as profundezas de uma floresta e liberou a cachaça artesanal feita pela família dele. Dwight lembrava de dar o primeiro gole e só acordar na manhã seguinte, sozinho.<br><br>Durante a noite, os outros o abandonaram. Uma vez mais a piada da comunidade, Dwight, tentou encontrar o caminho para fora da floresta. Foi a última vez que se ouviu falar de Dwight Fairfield.",
        "id": 1,
        "index": "DWIGHT_FAIRFIELD",
        "difficulty": 0,
        "perks": [
            "BOND",
            "PROVE_THYSELF",
            "LEADER"
        ],
        "image": "DF_charSelect_portrait"
    },
    {
        "description": "Uma atlética enérgica, capaz de correr mais rápido do que a maioria dos Assassinos.<BR><BR>Suas vantagens pessoais, <B>Rápida e Silenciosa</B>, <B>Arrancada Explosiva</B> e <B>Adrenalina</B>, dão a ela oportunidades de escapar de perseguições e de se distanciar do Assassino.",
        "name": "Meg Thomas",
        "story": "Talvez tenha sido de sua mãe que ela herdou toda aquela energia feroz, ou talvez do pai, que as deixou quando ela ainda era bebê.<br><br>Meg se destacou nas atividades escolares, mas ela saía dos trilhos. Felizmente, um treinador de atletismo encorajou-a para canalizar sua energia para a pista.<br>Ela se motivou para se tornar uma estrela do ensino médio e obteve uma bolsa de estudos para a faculdade. Quando a mãe ficou doente, Meg decidiu desistir de sua chance de ir para a faculdade para cuidar da mulher que a criou.<br><br>Um dia de verão, numa longa corrida pelo bosque, Meg desapareceu. Por mais que tenham procurado, nunca encontraram seu corpo.",
        "id": 2,
        "index": "MEG_THOMAS",
        "difficulty": 0,
        "perks": [
            "QUICK_AND_QUIET",
            "SPRINT_BURST",
            "ADRENALINE"
        ],
        "image": "MT_charSelect_portrait"
    },
    {
        "description": "Uma botânica estudiosa, capaz de aumentar a sobrevivência de sua equipe assim como a própria.<BR><BR>Suas vantagens pessoais, <B>Empatia</B>, <B>Conhecimento Botânico</B> e <B>Autocura</B>, permitem que ela encontre Sobreviventes feridos e cure seus aliados e a si mesma de forma mais efetiva.",
        "name": "Claudette Morel",
        "story": "Desde o dia que seus pais lhe deram seu primeiro kit de ciências, ela passou a adorar fazer experiências. Sua mente privilegiada logo permitiu que obtivesse uma bolsa em uma ótima faculdade. Foi uma grande decisão deixar Montreal, mas a oportunidade era boa demais para desperdiçar.<br><br>Sua natureza introvertida a levou para as salas de chats e fóruns, que passaram a ser sua melhor fonte de interação social. Sua nova atividade favorita tornou-se responder perguntas de botânica para os demais sob o apelido Garota Ciência.<br><br>Certa vez ao anoitecer, na parada de uma longa viagem de ônibus de volta da cidade, Claudette foi dar uma caminhada que mudou sua vida. Bastaram alguns minutos para ela se perder completamente na floresta. Jamais encontrou o caminho de volta. O pessoal do fórum só começou a se perguntar por onde ela andava uma semana depois de ela parar de postar.",
        "id": 3,
        "index": "CLAUDETTE_MOREL",
        "difficulty": 0,
        "perks": [
            "EMPATHY",
            "BOTANY_KNOWLEDGE",
            "SELF_CARE"
        ],
        "image": "CM_charSelect_portrait"
    },
    {
        "description": "Um especialista em sobrevivência, capaz de se virar sozinho na maioria das situações.<BR><BR>Suas vantagens pessoais, <B>Vontade de Ferro</B>, <B>Espírito Calmo</B> e <B>Sabotador</B>, permitem que ele se mova de forma mais eficiente no ambiente e sobreviva enquanto ferido.",
        "name": "Jake Park",
        "story": "Crescer como filho de um rico CEO sempre foi um peso para Jake Park. Quando seu irmão se formou com honras em Yale, a pressão sobre ele aumentou ainda mais. Além de Jake não fazer o tipo acadêmico, seu pai nunca entendeu por que ele se recusava a abraçar a educação cara que lhe era oferecida de bandeja. Até o dia que Jake se rebelou e abandonou a escola de vez.<br><br>Agora, Jake vive fora do esquema, à beira da floresta. Faz anos desde que falou com o pai, mas sua mãe aparece para dar uma conferida de vez em quando. Foi ela que um dia chamou a polícia.<br><br>Disseram-lhe que ele havia se perdido na floresta e um grupo de busca o procurou por dias, mas desistiu quando o tempo fechou. Apesar dos apelos desesperados da mãe, a busca jamais foi retomada, e Jake entrou para a história como mais uma vítima da floresta.",
        "id": 4,
        "index": "JAKE_PARK",
        "difficulty": 1,
        "perks": [
            "IRON_WILL",
            "CALM_SPIRIT",
            "SABOTEUR"
        ],
        "image": "JP_charSelect_portrait"
    },
    {
        "description": "Uma artista urbana, capaz de escapar e se esconder facilmente.<BR><BR>Suas vantagens pessoais, <B>Queda Equilibrada</B>, <B>Evasão Urbana</B> e <B>Conhecimento Urbano</B>, a tornam adequada para completar objetivos e escapar rapidamente.",
        "name": "Nea Karlsson",
        "story": "Nea cresceu na pequena cidade de Hjo, na Suécia. Ela teve uma infância feliz, apesar do duro que sua mãe e seu pai davam. Quando a oportunidade de se mudar para os EUA se tornou uma realidade, ela entrou em ação. Nea foi forçada a deixar seus amigos e sua vida para trás. <br><br>Ela se desviou do que seus pais consideravam \"normal\". Em vez disso, se refugiou em pistas de skate e seu grafite \"Mashtyx\" foi visto mais ou menos por toda a nova cidade em que foram morar. <br><br>Um de seus passatempos era pichar os edifícios governamentais, esquivando-se das autoridades ou de qualquer outro perigo com sua agilidade felina. Finalmente, os pais de Nea se acostumaram com seus desaparecimentos por alguns dias. Talvez ela tenha ido longe demais quando seus amigos a desafiaram a pichar o velho Asilo Crotus Prenn, numa noite sem lua, pois nunca mais foi vista.",
        "id": 5,
        "index": "NEA_KARLSSON",
        "difficulty": 1,
        "perks": [
            "BALANCED_LANDING",
            "URBAN_EVASION",
            "STREETWISE"
        ],
        "image": "NK_charSelect_portrait"
    },
    {
        "description": "Um velho soldado, acostumado a lidar com situações críticas.<BR><BR>Suas vantagens pessoais, <B>Deixado para Trás</B>, <B>Tempo Precioso</B> e <B>Inquebrável</B>, o deixam mais poderoso em situações difíceis.",
        "name": "William \"Bill\" Overbeck",
        "story": "Bastaram duas missões no Vietnã, um punhado de medalhas, um joelho cheio de estilhaços e uma dispensa com honras para que William \"Bill\" Overbeck parasse de lutar e fosse experimentar uma vida tranquila. Ele odiou. <br><br>Passada uma década desperdiçada, vagando sem rumo entre empregos sem perspectivas, Bill passou por uma cirurgia de rotina, mas quando acordou, descobriu que o mundo que ele conhecia não existia mais. Uma praga estava transformando pessoas normais em máquinas de matar sem consciência. Naturalmente, a primeira coisa que ele fez foi lutar para chegar em casa e vestir o uniforme. Percorrendo cidades rurais fantasma e florestas fechadas, encontrou outros Sobreviventes e fugiram juntos das hordas infectadas. <br><br>No final, Bill se sacrificou para garantir a segurança deles. Seu corpo nunca foi encontrado. Bill foi dado como morto. Ninguém sabia que ele ainda tinha a coisa que ele mais queria: um inimigo a ser combatido.",
        "id": 6,
        "index": "WILLIAM_OVERBECK",
        "difficulty": 2,
        "perks": [
            "LEFT_BEHIND",
            "BORROWED_TIME",
            "UNBREAKABLE"
        ],
        "image": "BO_charSelect_portrait"
    },
    {
        "description": "Um encrenqueiro rude, que recompensa jogadas de alto risco.<BR><BR>Suas vantagens pessoais, <B>Vamos Viver Para Sempre</B>, <B>Duro na Queda</B> e <B>Sem Incômodos</B>, recompensam um estilo de jogo agressivo, mas que o deixa vulnerável.",
        "name": "David King",
        "story": "Filho único filho de uma família rica, David King parecia destinado à grandeza. Enquanto crescia em Manchester, demonstrou grande potencial tanto nos esportes, quanto nos estudos e, com suas conexões familiares, todas as portas estavam abertas para ele. Poderia ter alcançado qualquer coisa, não fosse sua natureza combativa. David vivia na adrenalina da busca por uma boa luta, e se desviaria de seu caminho para se meter numa.<br><br>Sua robustez e habilidades atléticas o levaram ao rugby, onde poderia se soltar e realmente fazer um estrago. King se superou e conquistou uma reputação de novato promissor, ainda que imprudente. Sua ascensão meteórica chegou a um final abrupto quando ele perdeu a paciência e agrediu um árbitro, sendo banido para sempre da liga e interrompendo o que a maioria das pessoas achava que seria uma longa e bem-sucedida carreira. Mas King não se preocupava; dinheiro não era problema, então ele considerou aquilo como uma aposentadoria antecipada e se concentrou em outras coisas mais divertidas.<br><br>Livre das restrições de uma carreira e amparado pela riqueza da família, David King passou a maior parte de seu tempo nos pubs, bebendo, assistindo jogos e se metendo em brigas. Alguns podiam achar que ele estava jogando a vida fora. Mas a maioria não sabia que ele era um \"cobrador de dívidas\" ocasional ou que frequentava clubes de luta clandestinos.<br><br>Quando David King não apareceu mais no pub, os poucos amigos que ele ainda tinha não ficaram surpresos. Acharam que ele finalmente havia se metido com alguém mais forte do que ele. De certa forma, estavam certos.",
        "id": 7,
        "index": "DAVID_KING",
        "difficulty": 1,
        "perks": [
            "WERE_GONNA_LIVE_FOREVER",
            "DEAD_HARD",
            "NO_MITHER"
        ],
        "image": "DK_charSelect_portrait"
    },
    {
        "description": "Uma Sobrevivente determinada, preparada para enfrentar qualquer desafio.<BR><BR>Suas vantagens pessoais, <B>Sobrevivente Único</B>, <B>Objeto de Obsessão</B> e <B>Ataque Decisivo</B>, garantem a ela poderosas habilidades de sobrevivência ao custo de deixá-la exposta.",
        "name": "Laurie Strode",
        "story": "Nunca se sabe o que realmente importa na vida até se perceber que ela pode acabar em breve. Laurie é do tipo que só quer uma vida tranquila nos subúrbios, passear com os amigos, com a família, e, de vez em quanto, sair para um ou outro encontro. Laurie é uma adolescente típica. Com quem cruzamos na rua sem sequer reparar. Faz o dever de casa, e todos gostam dela, seus amigos, professores e familiares.<br><br>Até que uma simples noite trabalhando como babá acaba se transformando em algo que mudará para sempre o curso de sua jovem existência. Uma faca cortando o ar. Gritos à distância. Ruídos que confundem a mente. Mas não com Laurie. Ela é feita de algo mais forte. Algo que não a deixa desistir.",
        "id": 8,
        "index": "LAURIE_STRODE",
        "difficulty": 2,
        "perks": [
            "SOLE_SURVIVOR",
            "OBJECT_OF_OBSESSION",
            "DECISIVE_STRIKE"
        ],
        "image": "LS_charSelect_portrait"
    },
    {
        "description": "Um apostador sortudo, que aumenta a sorte de toda a equipe.<BR><BR>Suas vantagens pessoais, <B>Mão Aberta</B>, <B>Aumentar as Apostas</B> e <B>Ás na Manga</B>, melhoram as chances de todos os Sobreviventes e ajudam a destrancar baús.",
        "name": "Ace Visconti",
        "story": "Ace Visconti é um cara charmoso. Com seu impecável terno italiano, cabelo grisalho e conversa sedutora, ele poderia se passar por um velho astro de filmes dos anos 50. <br><br>Seu coração sempre pertenceu às cartas. Desde as raízes como um pobre garoto argentino, ele jogou, trapaceou, seduziu e ludibriou para abrir caminho rumo a uma vida de luxúria como apostador de alto nível na terra da oportunidade. Apesar do dinheiro sempre encontrar um jeito de escapar pelos seu dedos, Ace sempre imaginou uma forma de ganhar mais. <br><br>Jamais realizou essa ambição; até acumular muitas dívidas com o tipo errado de gente. E, quando finalmente conseguiu o dinheiro, Ace não foi encontrado em lugar algum. Ninguém sabe quem o eliminou ou para onde ele fugiu, mas todo mundo que conheceu Ace Visconti concorda em uma coisa: ele vai sobreviver contra todas as possibilidades.",
        "id": 9,
        "index": "ACE_VISCONTI",
        "difficulty": 0,
        "perks": [
            "OPEN_HANDED",
            "UP_THE_ANTE",
            "ACE_IN_THE_HOLE"
        ],
        "image": "AV_charSelect_portrait"
    },
    {
        "description": "Uma competidora focada, capaz de se adaptar para lidar com inúmeras situações complexas.<BR><BR>Suas vantagens pessoais, <B>Técnico</B>, <B>Agilidade</B> e <B>Em Alerta</B>, a ajudam a consertar geradores e a localizar o Assassino.",
        "name": "Feng Min",
        "story": "Feng Min era apenas uma garotinha quando conheceu os jogos de computador para ser instantaneamente fisgada. Seus pais não viram problema nenhum em alguns minutos diante do computador, mas quando os minutos se tornaram horas e, às vezes, dias, seus pais decidiram desligar o fio da tomada e forçar Feng Min a se dedicar mais aos estudos.<br><br>Ela se sentiu sufocada pelos pais, fugiu de casa e passou a frequentar internet cafés e LAN parties em tempo integral, lugares onde as antigas regras não se aplicavam. Ela passou horas jogando, baixando novidades, e competindo para chegar ao topo. No mundo dos jogos, ela finalmente encontrou respeito. Com o nickname \"Leão Brilhante\", ela foi convidada a participar de um prestigiado time de e-sport onde encontrou um santuário livre de ideias equivocadas e de preconceitos, aos quais ela se sentia submetida pelos pais e por gente não jogava.<br><br>Feng Min ultrapassou seus limites para provar que ela era a melhor. Dormir era menos importante do que treinar. Ela foi longe demais, dormia muito pouco e sua performance começou a piorar. Ela começou a perder. Durante a noite, ficava até tarde, atormentada pela possibilidade de desapontar os pais... e os fãs. Ela perdeu o controle e mergulhou num padrão de autodestruição. Começou a vagar pelas ruas e a entrar nos bares, acordando em lugares dos quais não se lembrava. Um dia, acordou num lugar completamente diferente...",
        "id": 10,
        "index": "FENG_MIN",
        "difficulty": 0,
        "perks": [
            "TECHNICIAN",
            "LITHE",
            "ALERT"
        ],
        "image": "FM_charSelect_portrait"
    },
    {
        "description": "Um sonhador resoluto que aumenta a taxa de sobrevivência e recuperação da equipe.<BR><BR>Suas vantagens pessoais, <B>Farmácia</B>, <B>Vigília</B> e <B>Acorde!</B>, ajudam os Sobreviventes a encontrar os Portões de Saída e se recuperar mais facilmente.",
        "name": "Quentin Smith",
        "story": "Quando soube que a mãe de Nancy tinha desaparecido, Quentin Smith logo percebeu que a vitória deles fora temporária. Apesar de o plano parecer ter funcionado perfeitamente, Freddy Krueger tinha vencido a morte mais uma vez.<br><br>Mas Quentin não estava disposto a desistir. Talvez fossem necessárias várias tentativas, mas ele jurou que encontraria algum jeito de derrotar Freddy, de uma vez por todas. Se não conseguisse, seria apenas uma questão de tempo até Freddy vencer e Nancy estar perdida.<br><br>Alguém como Quentin não chamava atenção na biblioteca, por mais estranhos que fossem os livros que ele pedia. Devorou todas as informações possíveis sobre sonhos compartilhados, sonhos lúcidos e os métodos para controlar o espaço dos sonhos. Forçando-se a ficar acordado consumindo pílulas e bebidas energéticas sem parar, procurou em enciclopédias empoeiradas e encontrou mitos sobre demônios que vivem em nossos sonhos, prendendo as vítimas num limbo e se alimentando de seu terror. <br><br>Trabalhou rápido, pois sabia que Freddy logo viria atrás dele.<br><br>Não demorou muito até esse momento chegar e Freddy começar a aparecer em seus sonhos. Ficou só rodeando, no início, provocando Quentin, esperando que ele se cansasse. Usando tudo o que aprendera, Quentin conseguia ver falhas no sonho; rachaduras onde rotas de fuga poderiam ser formadas. Ele testou essa habilidade cautelosamente, não querendo revelar seu plano, na esperança de obter algum tipo de vantagem para derrotar Freddy. <br><br>Então, numa noite, viu-se no ambiente familiar da Escola Primária Badham. Freddy se cansara das provocações e finalmente decidira dilacerá-lo.<br><br>Quentin correu pela escola, procurando por alguma coisa útil no labirinto de salas. Ele encontrou uma lata de diluidor de tinta e rapidamente formulou um plano. <br><br>Assim que a armadilha estava pronta, ficou à espera, atraindo Freddy para a posição certa. E lá estava ele, garras arranhando o metal enquanto se aproximava para a execução. <br><br>Quentin se permitiu um tempo para apreciar a surpresa no rosto de Freddy quando o corredor foi incendiado e depois foi embora, correndo pelo prédio rumo à saída, que ele sabia que existia. Se ele fizesse Freddy sofrer, deixando-o fraco e depois escapasse do sonho para a segurança, isso iria derrotá-lo com o passar do tempo?<br><br>As rachaduras no mundo dos sonhos se fecharam diante de seus olhos e sua rota de fuga foi bloqueada. Ele estava na sala secreta de Freddy outra vez e lá não havia para onde correr.<br><br>Conforme Freddy se aproximava, um largo sorriso se abria em seu rosto arruinado, Quentin sentia-se consumido pela necessidade de ver esse homem finalmente obliterado. Ele desejou que tivesse sido ele, e não seu pai, que tivesse jogado o galão de gasolina que acabou com a vida de Krueger, queria que tivesse sido ele a cortar a garganta de Freddy. Seria aquele desejo suficiente? Afinal, estavam no domínio da mente. <br><br>Ele deixou esse desejo consumi-lo, concentrando todos os seus pensamentos para que Freddy desaparecesse.<br><br>Sua visão foi obscurecida por uma neblina que se espalhava e, quando clareou, estava noutro lugar. Seria outro sonho? Fosse isso, não era dele, pois o lugar era frio e desconhecido.<br><br>Uma oscilação chamou sua atenção e ele notou que estava perto de uma fogueira. E não estava sozinho. Outras pessoas estavam presas ali também e precisavam da ajuda de Quentin.",
        "id": 11,
        "index": "QUENTIN_SMITH",
        "difficulty": 0,
        "perks": [
            "WAKE_UP",
            "PHARMACY",
            "VIGIL"
        ],
        "image": "QS_charSelect_portrait"
    },
    {
        "description": "Um detetive obcecado, capaz de localizar e completar objetivos mais rápido.<BR><BR>Suas vantagens pessoais, <B>Tenacidade</B>, <B>Intuição de Detetive</B> e <B>Tocaia</B>, dão a ele foco nos objetivos e permitem que se recupere rapidamente.",
        "name": "Detetive Tapp",
        "story": "O Detetive David Tapp era um dos mocinhos. Sua determinação para levar os Assassinos à justiça e vingar suas vítimas o levou por uma longa e respeitada carreira. <br><br>Quando viu os detalhes do caso Jigsaw, achou parecido com todos os outros. Mais cruel e macabro, claro, mas apenas outro lunático com tendências dramáticas, que em breve estaria atrás das grades. <br><br>Um palpite levou Tapp e seu parceiro, o detetive Stephen Sing, a uma fábrica abandonada de manequins, onde descobriram o covil de Jigsaw. Eles capturaram o homem, mas ele conseguiu fugir antes de ser desmascarado, cortando a garganta de Tapp. <br><br>Abandonando seu parceiro, Sing o perseguiu, mas foi vítima de uma armadilha.<br><br>Tapp descumpriu o regulamento nessa ocasião, entrando no esconderijo sem uma autorização, o que resultou na morte de um detetive. Ele foi demitido da força, e levou consigo uma garganta arruinada e uma culpa paralisante. <br><br>Porém, canalizou essa culpa para um objetivo: ele encontraria o Assassino, acabaria com os mortes, vingaria seu parceiro e amigo, e a si mesmo. Seguindo as pistas, chegou até o apartamento do médico Lawrence Gordon, com a certeza de que encontraria alguma prova. <br><br>Então, viu um estranho na janela de Gordon e escutou tiros. Tapp o enfrentou e o homem fugiu. A perseguição levou-o a uma fábrica.<br><br>A idade de Tapp pesou, e uma luta que ele teria facilmente ganho em seus dias de juventude, acabou com um tiro em seu peito. Caído no chão, tudo o que via era o seu fracasso. Havia falhado com seu parceiro e com as outras vítimas. Quem quer que fosse o Assassino, Tapp não conseguiu pará-lo. Muitos outros iriam morrer e seria sua culpa.<br><br>Ele deixou a raiva e a culpa o consumirem e fechou os olhos uma última vez. Sob ele, o piso de concreto pareceu mais macio. Ele cravou os dedos no chão, sentindo terra e folhas. Onde o peito estivera molhado com sangue, a camisa estava seca agora e a dor tinha se esvaído. Ele abriu os olhos para um céu negro e galhos de árvores que eram como dedos em garras em busca de alguma coisa. <br><br>Gritos ecoaram pela floresta e foi tomado por uma nova determinação. Sua mente estava limpa pela primeira vez em meses. Vítimas precisavam ser vingadas, Assassinos, impedidos. Ele não sabia que lugar era aquele, mas ainda era um policial, e sempre seria. Ele tinha um trabalho a fazer.",
        "id": 12,
        "index": "DETECTIVE_TAPP",
        "difficulty": 1,
        "perks": [
            "TENACITY",
            "DETECTIVES_HUNCH",
            "STAKE_OUT"
        ],
        "image": "FS_charSelect_portrait"
    },
    {
        "description": "Uma ave canora esperançosa, capaz de aproveitar ao máximo o seu entorno. <br><br>Suas vantagens pessoais, <b>Dance Comigo</b>, <b>Janelas de Oportunidades</b> e <b>Superação</b>, concedem-lhe a visão e a coragem para escapar até das situações mais terríveis.",
        "name": "Kate Denson",
        "story": "Uma das primeiras lembranças de Kate Denson foi estar diante de sua família, cantando uma música que ela aprendera naquela manhã na escola e ver os sorrisos espalhados em seus rostos. Ao ver como algo tão simples como uma canção poderia tornar as pessoas tão felizes, descobriu o que queria fazer com sua vida.<br><br>Ela praticou, aprendeu a tocar violão assim que conseguiu alcançar as cordas e estava se apresentando para multidões aos oito anos de idade. Sua mãe fez tudo o que pôde para realizar os sonhos de Kate, percorrendo seu estado natal da Pensilvânia, depois para o sul e até mesmo para Nashville.<br><br>Kate ganhava competições de música folk e shows de talentos sempre que participava, mas para ela ganhar, os outros tinham que perder e isso não era da sua natureza. Ela só queria uma válvula de escape, uma maneira de tocar a vida das pessoas. Para que esquecessem as preocupações do mundo e apenas se divertissem, mesmo que apenas por um tempo.<br><br>Com a idade veio uma liberdade recém-descoberta. Ela comprou uma velha caminhonete Chevy para poder viajar sozinha, conhecer os fãs e fazer novos amigos onde quer que parasse. Não era uma história de excessos do rock: apenas a estrada, seu violão e talvez um bom bourbon para terminar o dia.<br><br>De festivais ensolarados a bares escuros e aconchegantes, as pessoas se juntavam a sua voz e as suas próprias canções de amizade, família, amor e lar.<br><br>Esses sentimentos não eram apenas palavras de ordem: ela fazia questão de voltar para casa o mais rápido que pudesse, para ajudar em sua comunidade e entreter as crianças locais com seus contos do mundo todo. Ela via isso como uma maneira de retribuir, de apoiar os outros da mesma maneira como fora amparada.<br><br>Era em casa onde ela encontrava a maior parte de sua inspiração também. Ela sempre gostara de fazer longas caminhadas pelos bosques em torno de sua cidade, explorando os caminhos mais antigos, encontrando um local tranquilo para tocar e escrever suas canções. Ela tinha um local favorito, ao qual retornava de tempos em tempos, uma cavidade natural, cercada por árvores, de onde as rochas pareciam ter sido arrancadas há milhares de anos.<br><br>Ali, ela sentiu uma forte conexão com a natureza e com a própria Terra. Deixou sua mente ser envolvida pela floresta, que a recompensou com uma inspiração contínua.<br><br> Ela pegou o violão e tocou, os dedos dançando pelas cordas. A música que ela fez desta vez era diferente de suas melodias usuais, sendo muito mais melancólica, até mesmo sombria. Ainda assim, algo a obrigou a continuar até terminar a composição.<br><br>Ao redor dela, as folhas vibravam em uníssono com as cordas do violão e os galhos das árvores se alongavam, assumindo uma forma viva. Pernas semelhantes a aranhas desciam do dossel acima, agarrando-se a ela. Recuperando os sentidos, ela agarrou uma pedra e tentou espancá-los de volta, mas a pele deles era dura como ferro e a pedra simplesmente ricocheteou e se perdeu.<br><br>As pernas se enrolaram como tentáculos ao redor de seus membros e a levantaram em direção à escuridão. Uma névoa tomou a clareira, obscurecendo Kate e a criatura dos pesadelos que a atraíram para si.<br><br>Quando o nevoeiro clareou, não havia sinal de qualquer luta ou de vida. Apenas um violão, com o escudo de proteção decorado com flores, e as iniciais KD, incrustadas em madrepérola.",
        "id": 13,
        "index": "KATE_DENSON",
        "difficulty": 0,
        "perks": [
            "WINDOWS_OF_OPPORTUNITY",
            "BOIL_OVER",
            "DANCE_WITH_ME"
        ],
        "image": "GS_charSelect_portrait"
    },
    {
        "description": "Um professor engenhoso, capaz de se adaptar a novas circunstâncias e desenvolver estratégias de acordo. <br><br>Suas vantagens pessoais, <b>Distração</b>, <b>Libertação</b> e <b>Autodidata</b>, ajudam-no a distrair o Assassino, sobreviver a situações desesperadas e ganhar habilidades ao longo da partida.",
        "name": "Adam Francis",
        "story": "Adam nasceu na cidade de Rollington, em Kingston, Jamaica. Seu pai morreu em um acidente de carro quando ele tinha dois anos, e ele foi criado pelo tio. Seu tio era um homem rigoroso, mas justo, educou-o para valorizar a educação.<br><br>Na Faculdade de Kingston, Adam descobriu os trabalhos publicados pelo pai, o que desencadeou sua paixão pela literatura. Seu campus, no entanto, era conhecido pelo foco no atletismo. Um adolescente tímido, com o nariz enfiado nos livros, ele era a vítima perfeita para os valentões. O que lhe faltava para os esportes, ele transformou em coragem. Aprendeu a se defender pelo caminho.<br><br>Foi durante a faculdade que começou a imaginar sua vida em outro lugar. Enquanto seus amigos próximos orbitavam a indústria da música, ele seguiu um caminho mais seguro. Suas notas lhe permitiam ingressar no ensino superior e havia uma demanda por professores no exterior. Depois de se formar na universidade, ele deu aulas extras para pagar as taxas de inscrição para estudar fora.<br><br>Ele seguia um ritmo constante de longos deslocamentos, pilhas de provas para corrigir, planos de aula feitos durante a noite e aulas de manhã cedo. Após um ano, conseguiu se candidatar a uma posição no exterior. Sua primeira viagem de avião levou-o até o sul do Japão, para um novo começo.<br><br>A vida em Kagoshima era agitada. Havia pouco tempo para fazer tudo o que, em casa, recebia pronto. Seu japonês era elementar, na melhor das hipóteses, o que o atrasava. A compra de mantimentos levava horas, as longas viagens precisavam ser planejadas e os planos de aula se baseavam em conceitos japoneses, que era preciso aprender.<br><br>Mas depois de alguns meses, ele encontrou seu ritmo. Pensava sobre isso certa manhã, no trem para o trabalho. Ele não precisava mais estudar os kanjis do mapa. Conhecia o caminho. Suas habilidades linguísticas haviam melhorado, ele se sentia conectado com os alunos e frequentava restaurantes de luxo nos finais de semana. Até havia planejado suas primeiras férias.<br><br>Em segundos, o mundo de Adam desabou em câmera lenta. Trilhos assobiaram, bolsas voaram, e o chão tremeu antes do golpe: Adam caiu para frente quando o trem virou de cabeça para baixo. Ele caiu sobre o vidro de uma janela enquanto uma porta solta veio voando na direção de uma passageira. Ele rolou para que a porta batesse nele em vez de acertar a menina. Fechou, preparando-se para o impacto, mas nada aconteceu.<br><br>Ele entreabriu um dos olhos e não viu nada além de escuridão. Uma névoa pesada tomara conta do trem. Seu corpo parecia estar sendo atravessado por gelo, alcançando primeiro os lábios, depois, a ponta dos dedos antes de se espalhar pelas pernas. Embalado pelo rumor quente de um sussurro sombrio, ele fechou os olhos, se deixando levar.<br><br>Ninguém sabe o que aconteceu com Adam Francis. Os professores da escola imaginaram o pior quando viram o descarrilamento do trem no noticiário e souberam que ele estava desaparecido. Seus temores pareceram se confirmar quando a bolsa de Adam foi recuperada no local do acidente, sem que seu corpo fosse encontrado. Até hoje, seu tio acredita que Adam se perdeu após o acidente de trem, ainda vivo, em algum lugar lá fora.",
        "id": 14,
        "index": "ADAM_FRANCIS",
        "difficulty": 1,
        "perks": [
            "DIVERSION",
            "DELIVERANCE",
            "AUTODIDACT"
        ],
        "image": "AF_charSelect_portrait"
    },
    {
        "description": "Um artista quieto, sobrevivendo bravamente contra todas as possibilidades.<br><br>Suas vantagens pessoais, <b>Quebrar</b>, <b>Cuidados</b> e <b>Distorção</b>, dão a ele benefícios de observação e o ajudam a ocultar sua presença do assassino.",
        "name": "Jeff Johansen",
        "story": "Nascido e criado como filho único em Ormond, Alberta, Jeff Johansen era uma criança quieta que evitava multidões. No Ensino Médio, sua ansiedade era vista como timidez, o que ele tentava disfarçar com uma fachada de durão e desinteressado, intimidando valentões e professores. Em casa, começou a se interessar por heavy metal e a colecionar discos de vinil. O simbolismo sugestivo das capas o inspirou a fazer arte também, o que o ajudava a lidar com as brigas constantes dos pais.<br><br>Para escapar dos surtos de gritaria em casa, cada vez mais frequentes, Jeff começou a trabalhar em uma videolocadora. Poucos clientes apareciam, o que lhe deixava muito tempo livre para desenhar. Reparando nos esboços, um freguês que frequentava a loja de madrugada encomendou uns desenhos para uma gangue, numa cabana abandonada em Mount Ormond. Jeff aceitou o desafio e pintou um grande mural para representar \"A Legião\", com letras sangrentas. Ele recebeu uma nota de cinquenta dólares e um engradado de cerveja pelo trabalho. Foi seu primeiro serviço remunerado como artista, uma conquista que o encheu de orgulho.<br><br>Após o divórcio dos pais, Jeff se viu obrigado a se mudar com a mãe para Winkler, Manitoba, a quilômetros de distância de onde nascera — e também do pai. Em Winkler, Jeff se isolou ainda mais de tudo e de todos, exceto da arte e da música. Pouco depois de se formar no Ensino Médio, ele encontrou consolo ao começar a trabalhar em um bar local com música ao vivo. Conseguindo um trabalho de roadie pouco depois, ele deixou Winkler para trás.<br><br>Alguns anos mais tarde, Jeff se feriu numa briga durante um show. Como ele poderia perder parte da visão, o médico pediu que Jeff ficasse na cidade para monitorar a condição. Foi uma época difícil, que Jeff aproveitou para repensar suas escolhas de vida.<br><br>Decidiu então voltar a estudar, matriculando-se num curso de arte. Aos poucos, ele recuperou a visão, mas ainda tinha de ter cuidado. Fez algumas aulas e experimentou vários métodos de pintura, até se encontrar na pintura a óleo e na arte digital. Com a última, até poderia encontrar um estágio remunerado. Jeff conseguiu um emprego em escritório e encontrou sua vocação, projetando rótulos para cervejarias artesanais. Vivia uma vida simples e pacata: adotou um cachorro, fermentava cerveja, desenhava tatuagens e criava arte para bandas de que gostava. Tudo isso até uma manhã em que recebeu uma ligação de Ormond, por meio da qual soube que seu pai havia falecido e deixado alguns assuntos pendentes.<br><br>Jeff dirigiu rumo a Ormond. Sentiu uma pontada de nostalgia quando chegou à casa do pai falecido. Lá dentro, encontrou um estojo de guitarra encostado na parede. Dentro dele, deparou-se com um instrumento preto, de modelo antigo, com um bilhete que dizia \"Para meu garoto\".<br><br>Jeff ficou na cidade por mais tempo do que o planejado, refletindo sobre a própria infância. Passando de carro pela antiga escola, lembrou-se do mural que pintara em Mount Ormond. Decidiu então comprar umas cervejas e ir até a cabana.<br><br>Depois de semanas sem ouvir falar de Jeff, seus colegas acharam que a tristeza havia levado a melhor sobre ele. O vizinho ficou cansado de cuidar do cachorro, que foi ficando mais e mais agitado com o passar dos dias. O cão, abandonado, partiu sem rumo, tentando rastrear o cheiro de malte familiar de Jeff.",
        "id": 15,
        "index": "JEFF_JOHANSEN",
        "difficulty": 1,
        "perks": [
            "BREAKDOWN",
            "AFTERCARE",
            "DISTORTION"
        ],
        "image": "KS_charSelect_portrait"
    },
    {
        "description": "Uma celebridade influente que nada contra a corrente para mergulhar de cabeça nos desafios.<br><br>Ela conta com as vantagens pessoais <b>Solidariedade</b>, <b>Firmeza</b> e <b>De Cabeça</b>, que lhe conferem a flexibilidade necessária para ajudar os outros e a si mesma a escapar de situações perigosas.",
        "name": "Jane Romero",
        "story": "Jane Romero era a filha de Loretta Lawrence, uma atriz famosa de quem ela não se lembrava. Seus pais se separaram quando ela era bebê, principalmente por conta da concorrida agenda de filmagens da mãe. Jane foi criada pelo pai, um artista visual que lutava pelo reconhecimento. Cresceu com um misto de ressentimento pela ausência da mãe e admiração pela presença dela nas telas.<br><br>Na adolescência, Jane ansiava em segredo por emular o talento materno. Dirigia e atuava em peças, fazia testes para comerciais de TV e ajudava o pai no estúdio. Durante o último ano de colégio, ela entrou em uma competição nacional de oratória e ganhou o primeiro lugar. A apresentação chamou a atenção de uma estação de rádio, que entrou em contato, chamando-a para uma entrevista. Durante o show ao vivo, o carisma natural e a rapidez de raciocínio de Jane impressionaram a equipe e a ofereceram um trabalho de meio expediente na estação.<br><br>Após se formar em Comunicação na faculdade, ela largou o emprego na rádio para trabalhar em um programa de variedades que estava em alta. Só que a franqueza e o improviso de Jane não agradaram os executivos do programa, que a demitiram depois de cinco meses. Desesperada por outra oportunidade, ela propôs um programa na estação para a qual trabalhara, mas a proposta foi recusada por ser <i>de alto risco</i>.<br><br>Quatro meses depois, ela recebeu um telefonema de um produtor que assistira às reprises do programa dela. Estava à procura de um coanfitrião para dar um gás a um programa moribundo, <i>Papo Rápido</i>.<br><br>Programas ao vivo na televisão significavam muitas horas de trabalho, pouco salário e estabilidade zero, mas também ofereciam uma plataforma para que ela expressasse suas opiniões. Ela se opôs ao tom inflamatório e rude do <i>Papo Rápido</i>, oferecendo, em vez disso, uma cobertura mais humana de problemas pessoais. O estilo honesto caiu bem com o público e aumentou a audiência do programa continuamente por semanas.<br><br>Após dois anos, ela estreou um segmento de uma hora inteira chamado <i>O Programa da Jane Romero</i>, transmitido em rede nacional e projetado para abordar assuntos tabus, incluindo até os problemas pessoais dela com abandono. O programa quebrou vários recordes e as iniciais J.R. logo se tornaram sinônimo de produtos que iam de cremes de beleza a acessórios da moda.<br><br>Só que Jane precisava de mais: ela queria gente seguindo seus passos. Publicou um livro de memórias abordando a própria infância e a ausência da mãe. Foi um <i>best-seller</i> imediato, mas as críticas pegaram pesado, se referindo ao livre como <i>uma coleção de anedotas tristes, temperadas com dicas rasas de autoajuda genérica</i>. Jane levou aquilo a sério, já que, apesar do sucesso, havia uma voz na cabeça dela começando a duvidar de todas as suas conquistas.<br>O sucesso também gerava uma agenda cada vez mais cheia e uma pressão por constante entretenimento. Numa semana particularmente tensa, ela abandonou um episódio para lançar em vez dele um especial de duas horas sobre divórcio. O estresse atingiu o ápice quando Jane descobriu que a mãe dela havia topado aparecer no programa.<br><br>Jane se recompôs e foi adiante. A maior parte daquele programa transcorreu sem nenhum problema mas, quando a mãe entrou no set, sorrindo para o público, Jane sentiu um aperto desagradável no estômago. Ela se viu consumida por uma inveja violenta que alimentara por anos, mas manteve o sorriso forçado, que durou até Loretta interrompê-la para dizer que elas não tinham relação de sangue nenhuma. A partir daí, a entrevista desandou.<br><br>Depois do programa, Jane pegou o carro para ir à casa do pai em Nova Jersey. Era preciso colocar tudo às claras com ele, ela não vinha se sentindo normal ultimamente. Entrou na via expressa ao longo do litoral para evitar o trânsito e tomou alguns analgésicos para aliviar a dor latejante nas têmporas, que a incomodara desde cedo. Foi quando começou a relaxar e ligou o rádio para ouvir música clássica. Jane dirigia devagar. Gelo cobria a estrada, lotada de carros  que voltavam para casa. A noite caiu. A escuridão começou a embaçar os cantos da visão de Jane, transformando os faróis dianteiros em espirais avermelhadas. Ela piscou para clarear a vista, mas, toda vez que fechava os olhos, sentia as pálpebras mais pesadas e lentas, até que se fecharam por um momento longo demais.<br><br>Na manhã seguinte, a polícia rodoviária tirou o carro de Jane da água. Embora tenham feito uma busca meticulosa por semanas, jamais conseguiram encontrar o corpo.<br><br>Suspenderam a produção e a exibição do <i>Programa da Jane Romero</i> até o funeral, ao qual compareceram seu pai e sua mãe.<br><br>O luto do público de Jane foi generalizado, ocasionando um surto de pedidos de produtos J.R. Todos os episódios do programa foram reprisados no mês seguinte, com um crédito de abertura que desejava para ela a paz eterna.",
        "id": 16,
        "index": "JANE_ROMERO",
        "difficulty": 1,
        "perks": [
            "SOLIDARITY",
            "POISED",
            "HEAD_ON"
        ],
        "image": "MS_charSelect_portrait"
    },
    {
        "description": "Um \"lobo solitário\", arrogante e obstinado; um homem feito para sobreviver.<br><br>As vantagens pessoais dele, <b>Bate e Volta</b>, <b>Apertando os Cintos</b> e <b>O Fervor Humano</b>, concedem-lhe resiliência adicional à dor e à adversidade, além da habilidade de ajudar os amigos a sair de situações cabeludas.",
        "name": "Ashley J. Williams",
        "story": "Quando Ash descobriu o Necronomicon Ex-Mortis (o Livro dos Mortos) numa viagem com os amigos para uma cabana, ele despertou uma força sombria na floresta. O mal possuiu os amigos de Ash, e ele foi forçado a matá-los, e, posteriormente, cortar a mão direita com uma motosserra.<br><br>Ash passou os trinta anos seguintes fugindo do próprio passado, trabalhando em uma loja de departamentos e paquerando mulheres em bares, mas tudo foi por água abaixo quando, sob o efeito de drogas, ele resolveu ler um trecho do Necronomicon para impressionar uma garota. A força maligna voltou a encontrá-lo, destruindo a vida de todos ao seu redor. Logo depois de uma batalha acirrada com um demônio kandariano em sua forma completa, Ash, no último suspiro, foi levado pelos Cavaleiros da Suméria e transportado para o futuro.<br><br>Ash tentou, então, um acordo com um demônio, mas deu com a cara na parede e se viu de súbito no domínio da Entidade, sem escopeta, nem motosserra.",
        "id": 17,
        "index": "ASHLEY_J_WILLIAMS",
        "difficulty": 0,
        "perks": [
            "FLIP_FLOP",
            "BUCKLE_UP",
            "METTLE_OF_MAN"
        ],
        "image": "MS2_charSelect_portrait"
    },
    {
        "description": "Uma aspirante à jornalista, capaz de fazer observações inteligentes e notar coisas que os outros podem deixar passar.<br><br>Suas vantagens pessoais, <b>Melhor Juntos</b>, <b>Ideia Fixa</b> e <b>Força Interior</b>, dão a ela a informação e a coragem de que precisa para enfrentar desafios inesperados.",
        "name": "Nancy Wheeler",
        "story": "Estudiosa e rebelde, Nancy Wheeler é uma investigadora obstinada com um faro instintivo para um bom furo jornalístico. Quando Barb, sua melhor amiga, desapareceu, ela fez todo o possível para revelar a verdade e obter justiça. Uma jornalista brilhante, ela corre atrás de reportagens e investiga pistas apesar da desigualdade e do machismo que precisa enfrentar no mundo profissional. Certa noite, seguindo uma pista, se aproximou destemidamente do Laboratório Nacional de Hawkins e perdeu a consciência. No instante seguinte, despertou num misterioso território enevoado, com o som de um rugido familiar ecoando ao seu redor.",
        "id": 18,
        "index": "NANCY_WHEELER",
        "difficulty": 0,
        "perks": [
            "BETTER_TOGETHER",
            "FIXATED",
            "INNER_STRENGTH"
        ],
        "image": "QF_charSelect_portrait"
    },
    {
        "description": "Um ex-atleta, capaz de proteger e apoiar seus colegas Sobreviventes, com sua dose característica de humor.<br><br>Suas vantagens pessoais, <b>Babá</b>, <b>Camaradagem</b> e <b>Segundo Fôlego</b>, permitem-lhe distrair Assassinos, tolerar a dor e voltar para a luta.",
        "name": "Steve Harrington",
        "story": "Popular e arrogante, mas compassivo, Steve Harrington é um líder e um mentor improvável. Se comporta muitas vezes como o irmão mais velho e carinhoso de um menino mais novo, chamado Dustin, e até o ajudou a encontrar o D'Artagnan, um Demogorgon de estimação gosmento interdimensional. Sua reputação como protetor se espalhou e logo o tornou uma \"babá\" informal de um grupo de crianças de Hawkins, particularmente propenso a se meter em encrencas estranhas e perigosas. Sua coragem é imbatível — foi capaz até de enfrentar um Demogorgon que ameaçava seus amigos. Uma noite dessas, recebeu um pedido de ajuda de sua amiga Nancy Wheeler e foi dirigindo até o Laboratório Nacional de Hawkins para conferir se ela estava bem. Após vasculhar a área, só encontrou o caderno de Nancy. No entanto, antes que pudesse entender o que estava acontecendo, o chão se abriu e uma espiral de névoa negra cobriu seus olhos. Quando acordou, estava num lugar estranho, familiar e exótico ao mesmo tempo.",
        "id": 19,
        "index": "STEVE_HARRINGTON",
        "difficulty": 0,
        "perks": [
            "BABYSITTER",
            "CAMARADERIE",
            "SECOND_WIND"
        ],
        "image": "QM_charSelect_portrait"
    },
    {
        "description": "Uma corredora de rua experiente, capaz de obter vantagens para si e para os companheiros Sobreviventes em situações desafiadoras.<br><br>Suas vantagens pessoais, <b>Golpe de Sorte</b>, <b>Custe o Que Custar</b> e <b>Fuga</b>, permitem-na encobrir os próprios rastros de sangue, restaurar barricadas caídas e ajudar Sobreviventes indefesos.",
        "name": "Yui Kimura",
        "story": "Apesar de ter tido uma criação tradicional, Yui Kimura corria de scooter em sua cidade natal, Hida, onde conquistou a reputação de ser capaz de fazer o impossível com muito pouco. Seu pai fez de tudo para afastá-la do que acreditava serem atividades masculinas, mas sua avó secretamente lhe deu os manuais de engenheiro do avô e as anotações sobre motores de carros e motos. Yui leu os manuais do avô e aprendeu rápido. Ela conseguiu não só fazer a manutenção de sua scooter como modificar o motor do veículo para poder competir com meninos mais velhos em corridas de motocross. Com a hachimaki dos avós presa em torno do braço para dar sorte, ela competiu com os meninos da cidade que, incapazes de acompanhá-la, uniram-se para orquestrar a derrota da jovem. Mas eles não tiveram muita sorte. Yui sempre os ultrapassava e tornou-se uma sensação entre a garotada. Quando chegou a hora de entrar para a faculdade, Yui reuniu coragem e confessou ao pai sua ambição de correr de moto. Os dois tiveram uma grande briga e, quando Yui se recusou a se matricular para receber uma educação adequada, o pai da jovem ficou envergonhado e disse que ela não era mais bem-vinda em casa. Com o coração pesado, Yui partiu para Nagoya com as bênçãos e as economias da avó.<br><br>Nagoya não era o que Yui esperava. Ela só conseguia arrumar trabalhos simples de escritório ou como recepcionista. Com o restante do dinheiro que sua avó lhe dera, comprou uma moto de corrida e participou de competições de rua ilegais, e nelas ganhou mais dinheiro do que jamais vira. Rumores sobre sua coragem e seus reflexos rápidos se espalharam como rastilho de pólvora. Em pouco tempo, a jovem já tinha um séquito não oficial de motociclistas mulheres usando roupas no tom de rosa característico de Yui. Além da gangue que a acompanhava, Yui percebeu que alguém a seguia furtivamente. Quando notou que seu lenço da sorte havia sido roubado de seu apartamento, Yui foi prestar queixa na polícia, mas os oficiais apenas riram e a dispensaram, dizendo que o perseguidor provavelmente era um cara legal com quem ela se casaria em um futuro próximo.<br><br>Uma noite, ao voltar para casa, Yui encontrou o perseguidor vasculhando suas coisas. Ele não a viu, e ela não sabia bem o que fazer. Mas vê-lo revirando suas roupas foi demais. Ela gritou para ele ir embora. O perseguidor virou para ela com uma faca e se lançou em sua direção. Ela conseguiu se esquivar, e ele bateu na parede e deixou cair a faca. Sem hesitar, Yui o atacou. Eles rolaram pelo chão, lutando desesperadamente. Yui se feriu mais do que jamais antes com as corridas de scooter em Shirakawa. Impulsionada pela adrenalina, ela conseguiu dominar o perseguidor, pegando a faca do chão e apontando a lâmina afiada contra o pescoço dele.<br><br>Quando os policiais chegaram ao apartamento, levaram o agressor embora e Yui para o hospital. Os raios X revelaram que ela havia quebrado o braço e o pé em vários lugares. Não demorou muito para sua gangue aparecer e ajudá-la a pagar as despesas médicas. A reabilitação foi difícil, mas Yui nunca desistiu e, com o apoio da gangue, algum tempo depois já estava pronta para as corridas. Na primeira corrida de Yui após o ataque, sua gangue lhe deu uma nova hachimaki rosa com as assinaturas de todas as integrantes e mensagens de boa sorte. Yui prometeu que ajudaria outras mulheres com as vitórias e a influência que alcançasse. Fiel à própria palavra, a gangue ficou conhecida como as 7 Sakuras, e as integrantes usavam hachimakis rosa como símbolo de união e apoio às mulheres que precisassem de ajuda contra perseguidores e agressores.<br><br>A gangue cresceu além dos 7 membros originais, e o rosa usado por Yui se tornou sinônimo do empoderamento feminino. Nas corridas de rua, as mulheres se reuniam em massa para apoiá-la. Depois de vencer sete corridas consecutivas, a motociclista atraiu a atenção de um patrocinador. Yui não só conquistou uma vaga no Campeonato Japonês de Motocicleta como foi a mulher mais jovem a correr na prestigiada competição e vencê-la. Seu patrocínio logo triplicou. Assim como o tamanho da gangue. Mas tudo teve um fim abrupto durante a corrida ilegal de rua conhecida como TK3 (Tokyo Kick 3000). Yui liderava a competição até entrar em um nevoeiro anormal que pareceu ter surgido do nada. Confusa e desconcertada, ela parou a moto e desceu. Não demorou muito para Yui perceber que não estava mais em Tóquio.",
        "id": 20,
        "index": "YUI_KIMURA",
        "difficulty": 1,
        "perks": [
            "LUCKY_BREAK",
            "ANY_MEANS_NECESSARY",
            "BREAKOUT"
        ],
        "image": "SS_charSelect_portrait"
    },
    {
        "description": "Uma documentarista ousada e destemida, capaz de usar sua sagacidade para evitar detecção e auxiliar os demais Sobreviventes.<br><br>Suas vantagens pessoais, <b>Extraoficialmente</b>, <b>Alarme Falso</b> e <b>Pelo Povo</b>, servem para mantê-la escondida perante o perigo, criar distrações e curar aliados sem demora, abrindo mão da própria segurança para tal.",
        "name": "Zarina Kassir",
        "story": "Nascida no Brooklyn, numa família libanesa, Zarina cresceu com duas identidades culturais em conflito. Essa diferença cultural era como um alvo em suas costas. Para evitar sofrer nas mãos dos colegas, ela observou o comportamento do pessoal popular e aprendeu a projetar a imagem que eles queriam ver. Na escola, ela se apresentava como \"Karina\", tingia o cabelo para ficar mais claro e jogava fora os almoços \"estrangeiros\" que trazia na mochila.<br><br>Em casa, a televisão estava sempre sintonizada no noticiário. Sentia-se atraída pelas chamadas urgentes sobre injustiças, que a inspiravam a produzir as próprias reportagens. Na adolescência, ela assumiu seu nome real e suas raízes e pegou a câmera digital do pai emprestada para entrevistar membros da comunidade em Bay Ridge. As publicações on-line foram lentamente atraindo uma base de seguidores leais. A cada semana, ela escolhia uma nova questão ou problema e desafiava o público a divulgar suas opiniões diante da câmera.<br><br>Quando ficou sabendo da exploração que um dono de franquia de fast-food impunha aos funcionários, ela decidiu se infiltrar para produzir um documentário impactante. Modificou o próprio visual, elaborou um sotaque falso e conquistou uma vaga de garçonete no local. Após três semanas de trabalho não pago, acabou demitida por exigir o pagamento. Em retaliação, ela publicou vídeos do comportamento abusivo do proprietário do restaurante, chamando a atenção dos noticiários em questão de horas. No entanto, a televisão editou e moldou a história para que o proprietário parecesse ser o injustiçado.<br><br>Amargurada pela experiência, Zarina dedicou-se a se tornar uma produtora e cineasta independente. Fez o primeiro longa-metragem para uma competição escolar, inspirado num poema que ela leu na aula de inglês sobre Sacco e Vanzetti, dois imigrantes italianos executados (controversamente) por assassinato. O filme ganhou a competição e fez deslanchar sua carreira como uma documentarista implacável.<br><br>Meses depois, o mundo dela virou de cabeça para baixo quando uma câmera de vigilância filmou seu pai virando uma esquina com dois cafés nas mãos, a algumas quadras de casa. Um homem alto, encapuzado, se colocou atrás dele e gritou algo, fazendo o pai de Zarina dar um passo atrás. Súbita e inesperadamente, o homem o empurrou para a rua, no momento em que passava um carro em alta velocidade.<br><br>A morte dele atingiu Zarina com uma onda de raiva e dor que a deixou em frangalhos.<br><br>O responsável, Clark Stevenson, foi logo preso por homicídio culposo.<br><br>Zarina ficou obcecada com Clark — com sua gangue \"IR-28\", sua sentença breve, sua aparente falta de remorsos. Após um ano de investigação, ela descobriu o bastante sobre Clark para esclarecer o crime. Com o que restava da herança, comprou uma câmera nova e uma passagem para Nebraska, onde subornou o administrador da Penitenciária de Hellshire para que a deixasse entrevistar Clark.<br><br>Zarina filmou o primeiro encontro e perguntou sobre o pai, a gangue, as tendências violentas de Clark, que se recusou a responder. No entanto, com o passar das semanas, ela usou a pesquisa para pressioná-lo até ele confessar o crime premeditado.<br><br>O documentário de Zarina se tornou um tributo ao pai e ao rastro de sangue deixado pela violência das gangues. Os noticiários só vieram a se interessar pela história quando o filme foi aclamado internacionalmente.<br><br>Alguns dos presidiários a procuraram quando ficaram sabendo do documentário. A maioria compartilhando anedotas excêntricas na esperança de aparecer num filme. No entanto, uma história se destacava: toda uma ala da Penitenciária de Hellshire vivia selada por conta do \"Massacre do Mick Maluco\". A versão oficial narrava como um fora-da-lei irlandês tinha massacrado implacavelmente o administrador e os guardas.<br><br>Desde que trabalhara em sua versão de Sacco e Vanzetti, no entanto, Zarina sabia que a versão \"oficial\" nem sempre era a versão \"verdadeira\". Investigando os registros de Hellshire, ela descobriu o caso de um presidiário de ascendência irlandesa condenado a vinte anos de prisão por agressão em 1860. De acordo com a planta da penitenciária, a ala selada era parte da infraestrutura original de Hellshire. Se ela pudesse acessar a área, poderia esclarecer a história do tal Mick Maluco. Só precisava descobrir como entrar.<br><br>No dia seguinte, ela se juntou ao passeio guiado pela Penitenciária de Hellshire. Misturou-se à multidão de turistas desorientados e se afastou do grupo que se dirigia à cozinha. Já tinha a planta na memória, sabia exatamente aonde ir e como evitar as câmeras de vigilância. Um destacamento de seguranças inesperado quase interrompeu a investigação, mas ela conseguiu se esconder sob um leito velho e empoeirado. Quando os guardas se foram, ela continuou a busca e enfim encontrou a cela de Mick.<br><br>Ao entrar na cela escura e decrépita, Zarina passou a mão pela velha parede de tijolos. Sentiu uma marca e decifrou o que estava escrito: MORTE A BAYSHORE. Um tijolo solto caiu, revelando uma abertura.<br><br>Ela enfiou a mão lá dentro. Seus dedos tocaram um pedaço de metal descascado e frio. Puxou o objeto de lá... era uma chave inglesa velha e enferrujada. Zarina sentiu um calafrio úmido na espinha e olhou para o chão; havia um homem caído aos seus pés, sangrando, membros contorcidos, olhos escuros e aterrorizados — os olhos do pai dela. Uma poça de sangue rubro no asfalto preto. Paralisada, fechou os olhos com força, tentando afastar a visão aterrorizante enquanto uma névoa negra se espalhava pela cela.",
        "id": 21,
        "index": "ZARINA_KASSIR",
        "difficulty": 1,
        "perks": [
            "OFF_THE_RECORD",
            "RED_HERRING",
            "FOR_THE_PEOPLE"
        ],
        "image": "US_charSelect_portrait"
    },
    {
        "description": "Cheryl Mason é uma jovem veterana do terror, motivando a si mesma e à equipe.<br><br>Ela pode usar as vantagens pessoais, <b>Proteção da Alma</b>, <b>Pacto de Sangue</b> e <b>Aliança Reprimida</b>, para sobreviver a provações extremas, manter contato com a equipe e planejar estratégias.",
        "name": "Cheryl Mason",
        "story": "Bondosa e impulsiva, Cheryl Mason, antigamente conhecida como Heather, tentou reconstruir a própria vida após a morte trágica de seu pai adotivo, Harry Mason.",
        "id": 22,
        "index": "CHERYL_MASON",
        "difficulty": 0,
        "perks": [
            "SOUL_GUARD",
            "BLOOD_PACT",
            "REPRESSED_ALLIANCE"
        ],
        "image": "S22_charSelect_portrait"
    },
    {
        "description": "Um arquiteto visionário, capaz de usar sua determinação implacável para formar um plano e ajudar os outros Sobreviventes.<br><br>Suas vantagens pessoais, <b>Visionário</b>, <b>Medidas Desesperadas</b> e <b>Construído para Durar</b> o ajudam a revelar geradores, resgatar Sobreviventes e aproveitar suas ferramentas ao máximo.",
        "name": "Felix Richter",
        "story": "Felix Richter é filho de Janos e Ursula Richter, nasceu em Coburg, na Alemanha, onde a família Richter era muito bem relacionada, com membros entre os mais respeitados médicos. Seus pais, ambos membros de uma sociedade antiga, sempre estavam fora em conferências médicas ou oferecendo ajuda humanitária pelo mundo. Viajar expôs o jovem Felix a novas culturas, idiomas e arquitetura, diferente de tudo que ele já vira. Ele não sabia quando a arquitetura começou a atraí-lo, mas percebeu que, apesar do legado de sua família, um dia ele projetaria edifícios que inspirariam o mundo. Aos 23 anos, já era considerado um prodígio da arquitetura, tendo conquistado a Medalha da Arquitetura Suíça e o Prêmio Nacional de Design Alemão. No entanto, apesar de tudo, Felix tinha a sensação de que o seu sucesso tinha mais a ver com sorte e conexões do que com talento e trabalho árduo.<br><br>Quando adulto, Felix era socialmente desajeitado e introvertido, preferindo sua imaginação à companhia das outras pessoas. Tinha poucos amigos e, quando não estava viajando com os pais, frequentava a biblioteca da família, devorando livros raros, estudando história e arquitetura, absorvendo tudo o que podia sobre movimentos arquitetônicos ao longo dos séculos. Seu pai esperava que o jovem Felix se tornasse mais extrovertido e contratou diversos especialista para ajudar a melhorar suas habilidades sociais. Quando esses esforços fracassaram, ele jogou a toalha e aguardou que seu filho aprendesse quando estivesse pronto. Então, ele passou a acompanhar o jovem Felix na biblioteca, onde o ajudou a construir modelos elaborados em madeira enquanto contava histórias incríveis sobre seu clube secreto e a antiga batalha contra uma força sombria e ameaçadora. Histórias que o pai de Felix certamente inventava para deixar seu grupo, os \"Imperiatti\", parecer muito mais legal do que de fato era.<br><br>Às vezes, Felix se perguntava se sua sensibilidade para o design vinha de suas viagens de verão à Ilha Dyer, uma ilha particular onde algumas das casas e designs mais sofisticados do mundo eram destaque. Felix passava todo verão com os pais na ilha, onde os membros do Imperiatti incentivavam seus filhos a se conhecerem e se relacionarem. Felix não se misturava bem com os outros adolescentes, mas fez quatro amigos que, como ele, não se encaixavam nos moldes da \"alta sociedade\". Costumavam ser ridicularizados pelos outros adolescentes, chamados de \"Os Párias\", uma expressão de menosprezo de que gostaram e adotaram com prazer. Em vez de praticar discursos em público e participar de debates intermináveis, os Párias passavam a maior parte do tempo explorando as ruínas e os mistérios da ilha, até que uma de suas aventuras acabou em tragédia.\n\nExplorando um campo de concentração abandonado, encontraram o que parecia ser um laboratório subterrâneo, onde descobriram antigos diários com encadernação de couro, com ilustrações e notas de experiências desumanas realizadas com prisioneiros mantidos pela Companhia Britânica das Índias Orientais, durante a Primeira Guerra do Ópio. Ao forçarem uma porta trancada, encontraram uma câmara cheia de esqueletos humanos e frascos empoeirados com um soro desconhecido. Antes que pudessem examinar o conteúdo, o chão tremeu sob seus pés e um som sibilante tomou conta de seus ouvidos. Uma estranha névoa surgiu de repente e garras gigantes irromperam do chão, parecendo que a imaginação mais sombria ganhara vida, misturando-se à realidade para aterrorizá-los. Antes que pudessem compreender o que estava acontecendo, o pai de Felix e vários outros pais vieram em seu socorro, usando ferramentas e objetos estranhos para protegê-los. Felix assistiu à cena em choque e com ceticismo. Não sabia se estava sonhando ou vivenciando uma das ridículas histórias sobrenaturais de seu pai. Quando percebeu que não era um sonho, tudo já havia terminado. Os Párias estavam seguros, mas seus pais desapareceram misteriosamente e sem deixar rastos.\n\nApós o choque do desaparecimento de seu pai, Felix buscou qualquer teoria que pudesse ajudá-lo a entender os fenômenos da ilha. Ele trocou informações com os Párias e com outras pessoas que conheceu na internet e que também haviam perdido entes queridos de maneira semelhante. A tragédia reforçou ainda mais a relação entre os Párias, que trabalharam juntos por anos para desvendar o mistério do que acontecera com seus pais. Mas nada fazia sentido, e todas as pistas acabavam em becos sem saída. Com o tempo, seus esforços diminuíram e os cinco amigos foram se separando, cada um seguindo caminhos distintos, na esperança de esquecer a escuridão inominável que levara seus pais.\n\nAo longo dos anos, Felix revelou-se um arquiteto excepcional, embora trabalhar para os outros não o motivasse. Percebeu que seu pai estava certo. Sua falta de habilidades sociais estava atrapalhando. Com dedicação e propósito, ele melhorou sua dicção e decoro, e aprendeu a fazer contatos, ou \"atuar\", como gostava de dizer. Criou a fachada perfeita para se tornar mais agradável e popular entre possíveis clientes. Depois de trabalhar para vários escritórios de arquitetura, ele montou a própria empresa com sua colega Lauren Golder. Ambos compartilhavam uma visão semelhante e se opunham filosoficamente aos prédios modernistas, fazendo experimentos frequentes com materiais, formas e estruturas incomuns\n\nFelix continuou subvertendo as expectativas tradicionais em favor de artifícios arrojados e não convencionais que levaram o mundo da arquitetura ao êxtase. Mas mesmo com todos os elogios, ele não conseguiu deixar de pensar que era falso, como um ator que decorou o papel, em vez de um arquiteto de verdade que inspirava o mundo com designs impecáveis. Durante esses momentos de insegurança, ele se distraía com festas intermináveis e afogava suas ansiedades no álcool, desejando que seu pai ainda estivesse vivo para dar conselhos duros e dividir sua sabedoria.<br><br>Por fim, a namorada de Felix anunciou que ele iria ser pai. A notícia o abalou profundamente e, querendo inspirar seu futuro filho, assim como seu pai o inspirou, ele rapidamente ajeitou sua vida. O que ele precisava era de um projeto que o desafiasse e cimentasse seu valor como arquiteto. Como o destino queria, a oportunidade perfeita se apresentou quando velhos amigos de seu pai contrataram \"Richter e Golder\" para construir algo novo e não convencional na Ilha Dyer. O desafio empolgou e aterrorizou Felix, que agora afogava suas ansiedades em artigos e livros sobre ser pai.<br><br>Em seis meses, o Projeto de Restauração Dyer estava em andamento e, enquanto Felix examinava a ilha, de repente ouviu uma voz familiar chamando-o além dos edifícios vitorianos destruídos e das ruínas dilapidadas que guardavam histórias sombrias e esquecidas. Através de uma estranha névoa, ele viu uma sombra lentamente tomar forma. Seus olhos se arregalaram e seus lábios se separaram, mas nenhuma palavra saiu. Poderia ser? Seria possível? Não... não poderia... era... impossível... mas...<br><br>Conforme foi se dando conta, Felix cambaleou para trás enquanto seu pai emergia da névoa. Felix tinha as pernas fracas e seu coração parecia explodir nos ouvidos. Era ele. Era realmente ele. Seu futuro filho conheceria o avô, e ele poderia finalmente mostrar tudo o que fez desde o desaparecimento. Eles se entreolharam por um longo momento. Então seu pai lançou-lhe um olhar de decepção, deu-lhe as costas e começou a se afastar. Sobre o coração palpitante, Felix foi atrás dele, para nunca mais ser visto.",
        "id": 23,
        "index": "FELIX_RICHTER",
        "difficulty": 1,
        "perks": [
            "VISIONARY",
            "DESPERATE_MEASURES",
            "BUILT_TO_LAST"
        ],
        "image": "S23_charSelect_portrait"
    },
    {
        "description": "Investigadora das artes ocultas, mantém-se viva graças às suas artimanhas e a uma determinação inabalável.<br><br>Suas vantagens pessoais, <b>Avaliação</b>, <b>Artimanha</b> e <b>Disputa de Forças</b>, permitem que ela interaja com os objetos de formas diferentes e que tenha sempre um plano B para fugir dos Assassinos.",
        "name": "Élodie Rakoto",
        "story": "Nascida em uma família parisiense abastada, Élodie Rakoto cresceu em uma casa confortável, a quilômetros de distância da ilha verdejante de Madagascar, terra natal de seus pais. Sua mochila, sempre pesada, quase nunca levava material escolar. Só carregava o essencial: alguns livros de história, um punhado de mapas e uma pá compacta. Em vez de perder tempo com os fatos regurgitados em aula, ela explorava a cidade para descobrir a história por trás de cada estátua, bairro e de cada placa de cada rua. Colecionava pedacinhos de Paris, tornando a cidade mais sua.<br><br>Quando tinha catorze anos, seus pais a levaram à ilha Dyer, em uma \"viagem de negócios\". Para sua grande decepção, tratava-se de uma ilha particular para membros exclusivos dos Imperiatti. Ela era forçada a comparecer a confraternizações pretensiosas e desconfortáveis todos os dias. Após algumas semanas na ilha, ela conheceu os Párias, adolescentes que, como ela, não tinham o menor interesse de servir de peões no xadrez político de seus pais. Nas noites tediosas de chuva, ela os convencia a saírem escondidos, a fim de explorar a ilha sem supervisão.<br><br>Em uma noite de neblina, eles se depararam com um campo de concentração abandonado. Felix, um dos Párias, não queria entrar, mas Élodie insistiu. Lá dentro, encontraram um estranho laboratório subterrâneo em ruínas. Entusiasmados, os Párias se puseram a revirar aqueles estranhos aparatos em busca de troféus e suvenires. Élodie, porém, notou algo no cantinho esquerdo de uma parede: arranhões bizarros em forma de círculo. Ela riscou o concreto frio com as unhas — as marcas eram fundas e estreitas. Um sussurro cálido deixou sua mente à deriva.<br><br>Estrondo de trovoada. Ondas negras cintilantes. Uma praia de areias acinzentadas. Incompleta. Ela se sentiu compelida a tocar a areia fria como gelo e desenhar um círculo com uma linha no meio.<br><br>Um clarão de raio e trovão fustigou o céu. O chão estremeceu, garras reluzentes de obsidiana irromperam do chão de concreto, partindo a terra ao meio. O prédio começou a desabar, e Élodie avistou a mãe com um instrumento bizarro em mãos, enquanto o pai a mandava fugir. Então...<br><br>Escuridão absoluta.<br><br>Élodie nunca mais viu seus pais.<br><br>Por anos, esse pesadelo a despertaria no meio da noite, com frio, suando, tremendo feito vara. Quando menina, ela sofria de terror noturno e custava a ir para a cama. A fim de sossegá-la, sua avó acendia uma vela rechô e contava histórias, até que o pavio se apagasse numa poça morna de cera derretida. O perfume da vela aromática de baunilha embalava o sono de Élodie, enquanto ela imaginava histórias de heróis lendários que venciam seus medos e inimigos. Élodie já tinha esquecido as histórias, mas ainda se lembrava de como ansiava pelas florestas tropicais verdejantes de Madagascar e pelas montanhas colossais descritas pela avó. Quando sucumbia ao torpor do luto, acendia uma vela aromática de baunilha para evocar as lembranças de infância desse lugar longínquo e idílico, para animar-se e superar aquela depressão paralisante.<br><br>Catorze anos depois, Élodie ainda procurava as peças que faltavam no quebra-cabeça. Não havia explicação racional para o desaparecimento de seus pais, por isso ela foi procurar em outra área. Pesquisou toda e qualquer lenda que aludisse a uma força sinistra que raptasse gente à noite sem deixar traços. Depois, traduziu relatos antigos e confeccionou uma tapeçaria de narrativas de todo o mundo que corroborassem a forma assombrosa com que seus pais haviam sumido na ilha Dyer. Juntou também artefatos de civilizações ancestrais que buscaram destruir ou ressuscitar a Coisa inconcebível e inefável que havia levado seus pais. Havia vários nomes para ela, que diferiam de um idioma para o outro: Abismo, Infinito, Fosso.<br><br>Suas descobertas a embrenhavam cada vez mais no campo sinistro do ocultismo. Os Párias tinham ficado no passado. Suas teorias os afastaram. Mas ela se recusava a desistir de seus pais.<br><br>Élodie teve que sair em uma noite fria de nevoeiro. Dobrou a esquina, deixando para trás o 13º arrondissement de Paris, bairro excêntrico, com uma vasta biblioteca que datava da idade média. Ela tinha um trabalho urgente a fazer para Hazra Shah, o Colecionador, um especialista em ocultismo que mantinha um arquivo de artefatos raros.<br><br>Ele a contratou depois que ela recuperou uma estatueta maori rara de presas aracnídeas, parecidas com as garras que ela vira na ilha Dyer, que haviam roubado. Por cinco anos, Élodie ficou atrás de relíquias esotéricas para o Colecionador. Em troca, ele fornecia grandes somas de dinheiro, equipamento e informações precisas sobre manuscritos obscuros.<br><br>Atendendo a um pedido do Colecionador, ela obteve os anais de um julgamento que havia condenado por bruxaria uma mulher grávida de gêmeos siameses, no século XVII. Rezavam as lendas que um encantamento havia sido entalhado em um conjunto de crânios, dos quais todos encontravam-se em posse do Colecionador, exceto um: o crânio da bruxa. Não havia nenhum sinal do atual paradeiro do crânio, porém Élodie encontrou uma matéria de jornal, que datava do mesmo ano, sobre a transferência de restos mortais para as catacumbas, devido a uma pandemia. Élodie agiu por impulso. Invadir as catacumbas para tomar um crânio perdido envolvia certos riscos, mas nenhum que ela já não tivesse corrido a serviço do Colecionador.<br><br>Com uma lanterna, ela circundou a antiga estrutura das catacumbas até avistar um parede desabada. Alguns pedregulhos bloqueavam a passagem. Ela apanhou seu espectômetro XRF portátil e examinou as partículas na parede. Trabalhar para o Colecionador tinha lá suas vantagens. Tinham feito uma mistura triste naquela argamassa, com alta concentração de areia. O negócio quebrava à toa, e o sereno da noite tinha deixado o chão úmido. Aquela seria sua entrada.<br><br>A jornada subterrânea seria longa e traiçoeira. Um ranço pairava no ar abafado. Ela tomou um susto quando a lanterna do chaveiro iluminou uma parede repleta de crânios de uma brancura imaculada.<br><br>Ouviu um estalo às suas costas. Ela girou nos calcanhares e sua cabeça foi de encontro a um taco de beisebol. Com uma explosão de dor no crânio, suas vistas escureceram.<br><br>Quando recobrou a consciência, um homem a carregava nos ombros, embrenhando-se nas profundezas da catacumba. Ele vestia um manto escuro.<br><br>O Vale Negro.<br><br>Ela havia conseguido despistá-los até então. Impiedosos e letais, eles atendiam por muitos nomes. Ela concluiu que deviam todos trabalhar para o mesmo grupo, um círculo de fanáticos que diziam realizar sacrifícios humanos para uma entidade a que se referiam como o Antigo. Ela tinha que sair dali depressa.<br><br>Élodie viu um crânio solto na parede, apanhou-o e bateu na cabeça de seu agressor. Atordoado, o homem perdeu o equilíbrio, ao que Élodie saiu em disparada. Ao dobrar um corredor, ela sentiu uma dor súbita nas costelas.<br><br>Ao olhar para baixo, se deparou com uma lâmina cravada no torso. Em choque, ela arrancou a faca, fazendo esguichar sangue.<br><br>Seu coração subiu à garganta, a vista ficou borrada.<br><br>Ela caiu de joelhos. Juntando todas as suas forças, ela desenhou um círculo no chão, com um dedo trêmulo e ensanguentado, e traçou uma linha no meio.<br><br>Um peso acachapante recaiu-lhe sobre os ombros. Um aroma familiar, frutado, de lichia com um toque de baunilha, espalhou-se no ar. Uma garoa escorria das folhas e dos cipós. Calor.<br><br>Madagascar.<br><br>Um grito fantasmagórico irrompeu da folhagem densa.<br><br>No que Élodie olhou para cima, os cipós se transformaram em serpentes sibilantes. O chão macio de folhas de repente reduziu-se a cinzas e desabou sob seus pés. Ela se afundou em uma coisa densa e fria, que engolia feito areia movediça. Ela berrava, até que foi estrangulada pelo... abismo... pelo infinito... pelo fosso...<br><br>Ela enfim encontrou o que vinha procurando.",
        "id": 24,
        "index": "ELODIE_RAKOTO",
        "difficulty": 1,
        "perks": [
            "APPRAISAL",
            "DECEPTION",
            "POWER_STRUGGLE"
        ],
        "image": "S24_charSelect_portrait"
    },
    {
        "description": "Produtora musical que só pensa no próprio umbigo e que consegue o que quer mesmo nas piores circunstâncias.<br><br>As vantagens pessoais <b>Fama Acelerada</b>, <b>Hit de Sucesso</b> e <b>Autopreservação</b> permitem que ela brilhe quando os outros se machucam e escape rapidamente de perseguições.",
        "name": "Yun-Jin Lee",
        "story": "Resiliente e ambiciosa, Yun-Jin enfrentou dificuldades desde que era criança e passou muitos anos ralando e se sacrificando até encontrar o sucesso na indústria musical.<br><br>Quando pequena, Yun-Jin era fissurada por todos os tipos de som e vivia batucando e arranhando melodias nas teclas do piano. No entanto, quando completou dez anos, a menina perdeu os instrumentos. A família dela estava endividada até os dentes, e os pagamentos começaram a atrasar. Os credores levaram tudo, inclusive a casa, ocasião em que Yun-Jin abraçou a irmã de quatro anos, que chorava, com toda a força que tinha. Elas se mudaram para um porão de dois quartos com os pais, que trabalhavam dia e noite para pagar as dívidas. Yun-Jin virou a responsável pela irmã, e cantava todas as noites até que as duas pegassem no sono.<br><br>Quando tinha dezessete anos, a renomada gravadora Mightee One Entertainment visitou o colégio em que ela estudava para procurar novos artistas.  Apesar de não ter sido contratada para integrar o rol de talentos da empresa, a jovem conseguiu um estágio não remunerado no estúdio e, nos anos seguintes, criou alguns dos maiores sucessos da empresa. Sem nunca levar crédito nem receber qualquer reconhecimento, decidiu que era hora de conquistar seu espaço no mundo. Ela começou a se vestir com roupas extravagantes em público e, sempre que produzia músicas novas, inseria pequenas vinhetas sonoras com o nome artístico Magnum Opus. Os fãs começaram a reconhecer as gravações da artista, e ela se tornou a produtora do NO SPIN, um grupo masculino de baixa popularidade que se beneficiaria muito do toque especial da jovem.<br><br>Insatisfeita com o som comercial do NO SPIN, ela tentou encontrar um elemento de fora que pudesse dar um toque diferenciado à banda. Usando seus contatos em shows de talento, ela descobriu o som ousado e visceral de Ji-Woon Hak e relançou o NO SPIN com o novo membro a bordo. Em questão de horas, o primeiro vídeo do grupo viralizou.<br><br>O sucesso do grupo consolidou a reputação de Yun-Jin e a capacidade dela como produtora. Sempre trajando peças de alta costura, Yun-Jin pôde finalmente dizer adeus à pobreza da infância. Ela se mudou para uma cobertura e passou a jantar com celebridades nos restaurantes com as melhores vistas de Seul.<br><br>O sucesso do primeiro álbum quebrou recordes, e a expectativa era alta para o segundo lançamento do NO SPIN. Enquanto o grupo gravava as novas faixas, o alarme de incêndio disparou de repente. Buscando segurança, Yun-Jin fugiu do prédio às pressas e deixou os retardatários da equipe para trás. Só quando ela chegou com tudo na rua percebeu que ninguém do NO SPIN estava entre a multidão ofegante. Um mar de chamas engolia o prédio e foi domado aos poucos pelos jatos constantes das mangueiras de incêndio.<br><br>Todos os integrantes do NO SPIN morreram no incêndio, exceto um: Ji-Woon. O álbum estava arruinado. A banda já era. Yun-Jin perderia o emprego, e Ji-Woon passaria o resto da vida treinando os futuros talentos da empresa. Mas Yun-Jin se recusou a ficar de braços cruzados enquanto os abutres tentavam pegar o que era dela.<br><br>Sem contar para ninguém na Mightee One Entertainment, ela produziu novas faixas para relançar a carreira de Ji-Woon. Ela o incentivou a usar da própria dor para compor uma música que explorasse os sofrimentos da perda. O clipe mostrava Ji-Woon dando adeus a todos os integrantes do NO SPIN. Yun-Jin teve a sacada de lançar a música sob o novo nome artístico do rapaz: O Trapaça. Agora, ele se tornaria uma lenda, suscitando o medo e a admiração das pessoas, como se fosse um espírito dokkaebi.<br><br>A música de Ji-Woon se tornou um fenômeno global, com temas universais que ressoavam com todos que a ouviam: culpa e luto. Juntos, Yun-Jin e O Trapaça embarcaram numa turnê mundial. Em cada parada, eles se deparavam não só com um sucesso estrondoso, mas também com uma série de assassinatos excêntricos. Quando Yun-Jin percebeu que as datas da turnê batiam com a data de morte das vítimas, ela ficou perturbada. Receosa após a perda do NO SPIN e desejando preservar seu artista, ela intensificou a segurança do Trapaça. E se o assassino em série fosse um fã maluco obcecado com O Trapaça, inspirado pelas canções mórbidas do cantor?<br><br>De volta a Seul, Yun-Jin passaria a trabalhar com Ji-Woon em mais material inédito. Então, ela entrou no estúdio logo ao amanhecer e ficou surpresa ao ver que Ji-Woon já estava lá. Ele parecia exausto, com cara de quem trabalhara a noite inteira. Quando Yun-Jin ouviu a faixa, se deparou com uma introdução bizarra cheia de gritos e percussão. Aquilo era experimental demais para o gosto dela.<br><br>Uma semana depois, outro homicídio veio a público. O corpo apresentava sinais de tortura e fora abandonado na mesma posição extravagante dos outros assassinatos. Desta vez, os olhos da vítima serviam de descanso para um par de abotoaduras. No dia seguinte, o fato virou notícia em todos os canais de televisão. Um vídeo publicado nas redes sociais foi ao ar, mostrando a vítima gritando de felicidade ao ser surpreendida com um bolo em formato de coração pelo namorado. O estômago de Yun-Jin deu cambalhotas. Aquela voz era muito familiar... mas ela nunca conhecera a vítima.<br><br>Na manhã seguinte, o coração dela deu um salto ao ouvir a primeira faixa do Trapaça. Os gritos da música eram iguais aos berros da vítima. Será que ele tinha usado o áudio do vídeo de aniversário da vítima? Não, impossível... O Trapaça tinha era gravado a música antes de o homicídio vir a público. Ela fitou Ji-Woon, que estava do outro lado do vidro do estúdio. Ele era o único sobrevivente do NO SPIN. Todos os outros estavam mortos. Sem falar nos assassinatos excêntricos que casavam perfeitamente com as datas da turnê. Os rastros de morte pareciam apontar... direto para ele.<br><br>Ele não podia estar por trás... disso. Nenhum artista sobreviveria a um escândalo desses. A carreira de Yun-Jin... não, a vida toda dela chegaria ao fim. Tudo o que ela tinha estaria arruinado. Uma sensação de náusea tomou conta da produtora, e ela correu para o banheiro com o coração prestes a pular da boca. Pensamentos horríveis inundavam-lhe a mente enquanto ela jogava água gelada no rosto. Precisava haver uma explicação mais simples. Talvez ela andasse trabalhando demais, ou quem sabe não confiasse no sucesso que conquistara. A mente dela estava fabricando esse tipo de coisa porque era mais fácil acreditar no desastre do que na vitória. Era tudo psicológico. Yun-Jin voltou para o estúdio de gravação, mal vendo a hora de deixar as preocupações para trás.<br><br>Meses depois, os executivos da Mightee One Entertainment começaram a botar pressão. O faturamento tinha caído, e, para eles, a culpa era do Trapaça, com os temas violentos nas músicas e os truques de faca durante os espetáculos. Embora Yun-Jin tivesse ficado furiosa por usarem o músico dela como bode expiatório, a produtora também achava que o som de Ji-Woon era muito de nicho para gerar lucro. Yun-Jin disse ao artista que fizera o possível, mas fora voto vencido, e, graças àquela fúria inicial, Ji-Woon acreditou mesmo que Yun-Jin estivesse do lado dele. Ambos receberam três meses para bolar e apresentar um grande hit para a Mightee One.<br><br>Os meses se passaram, e enfim chegou o momento de Yun-Jin assistir ao show particular com os executivos. Ela estava confiante com a música, mas, assim que o som começou a rolar, percebeu que tinha algo errado.<br><br>Uma fumaça densa e fedorenta inundou o salão. Yun-Jin tossiu, tentando puxar ar, mas, quanto mais tossia, mais daquela fumaça inalava. Ela afundou no assento, os membros pesados e dormentes, enquanto seus olhos se arregalavam em terror conforme viam uma cena de pesadelos.<br><br>O Trapaça era um turbilhão de sangue, cortando, apunhalando, esquartejando. Os executivos foram destrinchados feito peças de carne. Não tinham como fugir — estavam presos como Yun-Jin, paralisados. A produtora sentiu uma fúria fervilhar no âmago. Como podia ter ignorado a própria intuição? O incêndio. Os assassinatos na turnê. Era ele. Sempre fora ele. E ela soubera desde o princípio. Agora sua carreira estava arruinada, assim como a própria Mightee One. Todos os seus colegas de trabalho, parceiros e amigos morriam diante dela. Tudo que ela construíra, tomado mais uma vez.<br><br>Não, ela não pretendia deixar assim. Ele pagaria. Ele sofreria feito ela. De súbito, espirais sombrias de névoa negra irromperam do chão, e ela... se viu em outro lugar.<br><br>Luzes fortes piscavam, ofuscando-lhe a visão. Um holofote se acendeu sobre a jovem na treva. Então veio o canto da plateia: \"Magnum Opus! Magnum Opus!\"<br><br>Ela sorriu, abraçando a treva interior.",
        "id": 25,
        "index": "YUN_JIN_LEE",
        "difficulty": 0,
        "perks": [
            "FAST_TRACK",
            "SMASH_HIT",
            "SELF_PRESERVATION"
        ],
        "image": "S25_charSelect_portrait"
    },
    {
        "description": "Jill Valentine é membra fundadora da S.T.A.R.S. e triunfou inúmeras vezes contra armas bio-orgânicas.<br><br>Com as vantagens pessoais <b>Contraforça</b>, <b>Ressurgimento</b> e <b>Mina Explosiva</b>, Jill pode revidar indiretamente e ao mesmo tempo oferecer apoio aos companheiros.",
        "name": "Jill Valentine",
        "story": "Especialista em arrombar fechaduras e desarmar bombas, Jill Valentine era uma agente brilhante da S.T.A.R.S. (Serviço Especial de Táticas e Resgate). Após resgatar seus companheiros de uma catástrofe biológica, ela voltou a Raccoon City para salvar os sobreviventes que tinham ficado para trás. No entanto, um supersoldado letal e implacável chamado Nemesis estava na cola dela.\nDepois de desferir alguns golpes contra o inimigo, Jill correu para um porão e arrombou a porta de um cômodo frio. Lá dentro, sentiu o corpo se entorpecer e foi engolida por uma Névoa Negra.",
        "id": 26,
        "index": "JILL_VALENTINE",
        "difficulty": 1,
        "perks": [
            "COUNTERFORCE",
            "RESURGENCE",
            "BLAST_MINE"
        ],
        "image": "S26_charSelect_portrait"
    },
    {
        "description": "Leon S. Kennedy é um recruta da polícia que foi muito além do seu dever na epidemia que estourou em Raccoon City.<br><br>Ele pode usar as vantagens pessoais, <b>Matar no Peito</b>, <b>Granada de Luz</b> e <b>Espírito de Recruta</b>, para ignorar a dor, desorientar o Assassino e monitorar os objetivos que perigam dar errado.",
        "name": "Leon S. Kennedy",
        "story": "Tendo enfrentado hordas de zumbis em seu primeiro dia como policial, Leon S. Kennedy teve que se habituar rapidamente. Enquanto investigava a catástrofe biológica que destruiu Raccoon City, Leon se infiltrou em um laboratório abandonado da Umbrella Corporation, onde uma repentina e inesperada névoa negra o fez desviar do caminho.",
        "id": 27,
        "index": "LEON_SCOTT_KENNEDY",
        "difficulty": 1,
        "perks": [
            "BITE_THE_BULLET",
            "FLASHBANG",
            "ROOKIE_SPIRIT"
        ],
        "image": "S27_charSelect_portrait"
    }
]