[
    {
        "description": "Evan MacMillan idolâtrait son père. Pas seulement parce qu'il était l'héritier d'une grande fortune, mais surtout du fait de sa façon de gérer le domaine. Élevé sous sa poigne ferme, Evan avait pris l'habitude de diriger les ouvriers d'une main de fer. La production était toujours excellente et le domaine MacMillan prospéra sous la férule du père, comme du fils. Tout le temps où la santé mentale d'Archie MacMillan se désintégra lentement, Evan le protégea du troupeau qui réclamait une part de sa fortune. Quoi que lui demandait son père, Evan s'exécutait.<br><br>Quand Archie MacMillan perdit complètement pied, Evan fut l'exécuteur de ce qui deviendrait le pire massacre de l'histoire moderne. Ils n'arrivèrent jamais à prouver qu'Evan avait mené une centaine d'hommes dans ces tunnels sombres avant de déclencher l'explosion qui devait sceller leur sort. L'histoire du domaine MacMillan est faite de richesse et de pouvoir qui tournèrent horriblement mal. Personne ne sait combien de victimes firent le père et le fils. Aucune archive ne mentionne ce qu'il est advenu d'Evan MacMillan. Son père constitue un autre mystère non résolu. Il fut retrouvé dans le sous-sol de son propre entrepôt, mort et abandonné.<br>",
        "id": 1,
        "index": "TRAPPER",
        "name": "The Trapper",
        "difficulty": 0,
        "power": "BEAR_TRAP",
        "perks": [
            "UNNERVING_PRESENCE",
            "BRUTAL_STRENGTH",
            "AGITATION"
        ],
        "image": "TR_charSelect_portrait"
    },
    {
        "description": "Philip Ojomo arriva dans ce pays avec pour tout bagage l'espoir d'un nouveau départ. Il fut heureux quand on lui proposa un travail à la casse Autohaven. C'était une petite casse auto où les policiers se faisaient graisser la patte pour détourner le regard des affaires louches qui s'y pratiquaient. Ojomo s'en fichait. Il avait côtoyé de près le crime dans son pays natal, et tant qu'on ne l'impliquait pas, il ne s'en mêlait pas. Lui, il réparait les véhicules et faisait marcher la presse. Et il le faisait très bien. On insérait une voiture et un petit cube métallique en sortait.<br><br>Jusqu'à ce jour fatal où, par hasard, il vit du sang couler d'une des voitures à compacter. En ouvrant le coffre, il trouva un jeune homme, bâillonné, ligoté et au regard paniqué. Ojomo libéra l'homme qui réussit à faire dix pas avant que le patron d'Ojomo ne l'arrête et ne lui tranche la gorge. Quand Ojomo exigea des réponses, on lui expliqua qu'il avait en fait été un simple bourreau car presque chaque véhicule contenait une âme, c'était le « service » que fournissait la casse auto à certains « clients ». Ojomo perdit pied et par la même occasion, la tête. Il jeta son patron dans la presse et l'actionna doucement, quand la tête en sortit, Ojomo l'attrapa et extirpa tête et colonne vertébrale du corps. Puis il quitta les lieux et on ne le revit jamais.<br><br>",
        "id": 2,
        "index": "WRAITH",
        "name": "The Wraith",
        "difficulty": 1,
        "power": "WAILING_BELL",
        "perks": [
            "PREDATOR",
            "BLOODHOUND",
            "SHADOWBORN"
        ],
        "image": "WR_charSelect_portrait"
    },
    {
        "description": "Fils de riches propriétaires Max et Evelyn Thompson, ce garçon sans nom était un enfant non désiré, né de parents cruels. Horriblement défiguré, il fut écarté du monde. Ils avaient tellement honte de leur fils qu'ils l'emmurèrent dans une pièce le nourrissant par un trou dans le mur. Quand le garçon s'échappa, il se vengea sauvagement et terriblement, massacrant les parents qui l'avaient torturé au lieu de l'élever.<br><br>Son méfait accompli, il continua à vivre à la ferme, reportant sa violence pathologique sur les animaux qui étaient libres. Quand il arriva enfin à se libérer de ses entraves, il courut dans les champs de blé, pourchassant et massacrant tout ce qu'il pouvait trouver. Les corps de Max et Evelyn ne furent jamais retrouvés, mais on découvrit des animaux torturés et éviscérés dans toute la ferme. La succession de Coldwind Farm fut rapidement réglée, ses terres divisées et vendues. Personne ne se présenta pour acheter la ferme. Peut-être était-ce dû au son d'une tronçonneuse que l'on pouvait entendre durant les chaudes nuits d'été.<br>",
        "id": 3,
        "index": "HILLBILLY",
        "name": "The Hillbilly",
        "difficulty": 0,
        "power": "CHAINSAW",
        "perks": [
            "ENDURING",
            "LIGHTBORN",
            "TINKERER"
        ],
        "image": "HB_charSelect_portrait"
    },
    {
        "description": "Sally Smithson arriva en ville rêvant de rires et de jeux d'enfants dans une maison bâtie par son mari Andrew. Et un jour le contremaître d'Andrew dut rendre visite à Sally, changeant à jamais sa vie. Sans autre solution, Sally dut se débrouiller, mais le seul emploi qu'elle put décrocher fut à l'asile de Crotus Prenn. Elle débuta au bas de l'échelle, par les nuits, le plus dur. Au fil des années, son esprit avait atteint ses limites, des décennies à voir des choses trop horribles pour être regardées. À la fin, elle ne put plus le supporter, c'est alors que germa en elle le concept de purification. Quand l'équipe du matin arriva sur place un jour de septembre, elle trouva cinquante patients morts, figés dans leur lit, et 4 membres du personnel, tout aussi décédés. Seule Sally avait survécu à cette nuit mais son esprit s'était brisé et elle se balançait sans arrêt d'avant en arrière. Ils la firent monter dans une ambulance, mais cette dernière n'atteint jamais l'hôpital. On la retrouva accidentée, dans un bois des alentours, le personnel soignant était mort et Sally introuvable.",
        "id": 4,
        "index": "NURSE",
        "name": "The Nurse",
        "difficulty": 2,
        "power": "SPENCERS_LAST_BREATH",
        "perks": [
            "STRIDOR",
            "THANATOPHOBIA",
            "A_NURSES_CALLING"
        ],
        "image": "NR_charSelect_portrait"
    },
    {
        "description": "Dès qu'Anna a été capable de marcher, sa mère a commencé à lui apprendre comment survivre à une vie dure et solitaire dans les bois du nord. Habiter dans une zone aussi reculée et dangereuse demandait du talent et de la résistance. Quand le soleil n'était plus assez haut pour des activités productives, elles se réfugiaient dans leur maison, un vielle maison en bois robuste, construite pour résister aux hivers les plus rudes. Près de la chaleur de l'âtre, Anne se reposait entre les bras de sa mère, entourée de quelques jouets en bois et de masques que cette dernière avait fabriqués pour elle. S'endormant au son d'histoires et de berceuses, elle faisait de doux rêves, ignorante des événements qui allaient bientôt tout changer.<br><br>Anna et sa mère traquaient un grand élan dans les bois. Elles savaient la proie dangereuse mais l'hiver avait été particulièrement rigoureux et il ne leur restait presque plus de nourriture. Le spectre de la famine les effrayait plus que n'importe quelle créature de la forêt. Sans prévenir, l'élan se dressa sur ses pattes arrière, meugla et chargea Anna. Elle était paralysée de peur et le monde entier semblait trembler sous les sabots tonnants de l'immense bête. L'élan était assez près pour qu'Anna voit la furie meurtrière dans ses yeux quand sa mère se jeta en travers de son chemin, la hache à la main. Un cri à glacer le sang s'échappa de ses lèvres alors que l'élan l'empalait sur ses bois et la soulevait en l'air. De toute ses forces, elle abattit la hache sur sa tête, encore et encore, alors qu'il tentait de se débarrasser d'elle. Avec un craquement écœurant, les bois se brisèrent et la mère d'Anna fut libérée. La bête s'écroula.<br><br>Anna était trop petite pour déplacer le corps brisé de sa mère, elle s'assit donc près d'elle, dans la clairière où elle était tombée. Pour la distraire des cris de l'élan à l'agonie, la mère d'Anna la pris contre elle et lui murmura sa berceuse préférée. Elles restèrent ainsi, l'immobilité et le froid gagnant la chasseuse et l'élan, jusqu'à ce qu'Anna soit seule dans la forêt silencieuse. Elle finit par se lever et entama le long trajet du retour vers la maison.<br><br>Encore une enfant, elle en savait juste assez sur la vie dans la forêt gelée pour survivre. Elle suivit son instinct et finit par ne faire plus qu'un avec la nature. Elle grandit et gagna en force et s'entraîna à la chasse. À mesure qu'elle se transformait en un dangereux prédateur, son humanité devint un rêve à demi-oublié.<br><br>Elle étendit son territoire et vécut de ses prises. Ses proies passèrent de l'écureuil et du lièvre au vison et au renard. Elle finit par s'en lasser et chassa des animaux plus dangereux comme le loup et l'ours. Quand des voyageurs innocents passèrent dans ses bois, elle découvrit sa nouvelle proie préférée : les humains. Les âmes malchanceuses qui s'égaraient sur son territoire étaient massacrées comme n'importe quel autre animal. Elle aimait collecter leurs outils et leurs habits colorés, et surtout leurs jouets quand il y avait des petits. Mais elle ne se résolut jamais à tuer les petites filles.<br><br>Elle ramenait ces dernières dans sa maison, au fond des bois. Elles étaient précieuses, et les regarder éveillait quelque chose au plus profond de son cœur. Elle recherchait désespérément la proximité d'un être cher, d'un enfant à elle. Au milieu de son butin fait de jouets en bois, poupées et livres de contes qu'elle ne pouvait pas lire, les fillettes étaient tenues en laisse par une corde rugueuse solidement attachée au mur. Elle ne pouvait pas les laisser vagabonder, elles mourraient sûrement là-dehors.<br><br>Mais chaque fois les fillettes s'anémiaient et mouraient de froid, de faim ou de maladie. Et chaque fois, cela plongeait Anna dans des abimes de douleur, de peine et de folie. Elle ne pouvait s'empêcher de réessayer, et commença à faire des raids sur les villages les plus proches pour massacrer des familles et enlever leurs filles. Elle portait un des masques d'animaux que sa mère avait créés pour elle bien des années auparavant, pour tenter de calmer les enfants apeurés. Les villageois répandirent la légende d'une semi-bête qui rôdait dans la Forêt Rouge : La Chasseuse, qui tuait les hommes et dévorait les petites filles.<br><br>La guerre finit par atteindre la forêt. Des soldats allemands commencèrent à la traverser, pour aller attaquer l'empire russe au bord de l'effondrement. Durant ces temps sombres, les voyageurs ne passèrent plus. Les villageois avaient abandonné leurs maisons, et il n'y avait plus de petits, seulement des soldats. On en retrouva beaucoup criblés de coups de hache. Des groupes entiers disparaissaient mystérieusement. Une fois la guerre terminée, les rumeurs de la Chasseuse disparurent avec elle, englouties par la Forêt Rouge.",
        "id": 5,
        "index": "HUNTRESS",
        "name": "The Huntress",
        "difficulty": 1,
        "power": "HUNTING_HATCHETS",
        "perks": [
            "BEAST_OF_PREY",
            "TERRITORIAL_IMPERATIVE",
            "HEX_HUNTRESS_LULLABY"
        ],
        "image": "BE_charSelect_portrait"
    },
    {
        "description": "Certains humains sont tout simplement de la mauvaise graine. Une graine bouffie d'une forme pure et concentrée de mal. Michael Myers est l'une de ces graines. Infliger de la douleur aux autres ne lui posait aucun problème. En fait, c'est exactement ce qu'il recherchait. Mais la vie peut être dure, même pour ceux dont l'esprit est rempli de terreur. La différence vient juste de la façon dont on résout ces problèmes.<br><br>Michael lui, avait besoin de tuer pour retrouver sa paix intérieure. Quand il assassina sa sœur, la police trouva sur les lieux un garçon silencieux, déguisé en clown. Quand on découvre un début d'incendie, on ne jette pas de l'essence dessus. Mais c'est ce qu'a fait l'administration, qui ne se doutait pas que cela façonnerait le démon qui avait pris possession de ce garçon. Envoyer Michael dans un asile psychiatrique était une tentative pathétique pour sauver l'enfant. Une thérapie vouée à l'échec et les hurlements nocturnes aggravèrent encore son introversion et sa folie. Les gens espéraient que la parenthèse Michael Myers se refermerait, vite enterrée, vite oubliée, un raté qui ne tarderait pas à nourrir les asticots. Mais c'est alors qu'il... s'échappa.<br>",
        "id": 6,
        "index": "SHAPE",
        "name": "The Shape",
        "difficulty": 2,
        "power": "EVIL_WITHIN",
        "perks": [
            "SAVE_THE_BEST_FOR_LAST",
            "PLAY_WITH_YOUR_FOOD",
            "DYING_LIGHT"
        ],
        "image": "SH_charSelect_portrait"
    },
    {
        "description": "Lisa Sherwood grandit dans une ville paisible. Ses habitants étaient gentils ; les anciens servaient de médiateurs dans les disputes et maintenaient vivantes les traditions. Lisa appréciait particulièrement les sorts qu'ils lui apprirent à dessiner pour se protéger et avoir de la chance. Une nuit, alors qu'elle rentrait chez elle en passant par les bois, un orage terrible éclata sans prévenir. Dans l'obscurité et sous la pluie, elle glissa et se cogna la tête. À demi assommée, elle vit de sombres silhouettes approcher entre les arbres. Bientôt, elles furent assez près pour qu'elle distingue leurs sourires grimaçants, carnassiers et maléfiques.<br><br>Ils l'enchaînèrent à un mur dans une cave inondée. Dans la pénombre, elles pouvaient voir qu'il y avait d'autres gens, dont les plaies ouvertes étaient couvertes de mouches. Ils ne survécurent pas longtemps quand les cannibales commencèrent à découper des parties de leur corps avec leurs lames rouillées mais, on ne sait comment, Lisa résista. Affamée et mutilée, ses bras devinrent assez maigres pour que ses entraves aient du jeu. Elle tira, et le métal déchira sa peau et ses muscles jusqu'à ce qu'elle se libère. Un pus jaune et visqueux s'échappait de ses chairs et ses os étaient visibles sous ses blessures gangrenées. Elle ne pouvait pas aller plus loin. En plein délire, elle pensa à son foyer ; elle pensa aux anciens. Elle traça les symboles qu'ils lui avaient appris. Une faim ténébreuse s'éveilla en elle. Qui avait soif de sang. Elle choisit la vengeance.<br>Les recherches de la police finirent par les amener à la vieille baraque dans les marais. Ses occupants avaient été démembrés et dévorés. Les sorts des anciens étaient gribouillés avec du sang sur le plancher. Le corps de Lisa ne fut jamais retrouvé.<br>",
        "id": 7,
        "index": "HAG",
        "name": "The Hag",
        "difficulty": 1,
        "power": "BLACKENED_CATALYST",
        "perks": [
            "HEX_THE_THIRD_SEAL",
            "HEX_RUIN",
            "HEX_DEVOUR_HOPE"
        ],
        "image": "HA_charSelect_portrait"
    },
    {
        "description": "La question de savoir si les tueurs réalisent leurs horribles actes sous l'effet de leur cerveau malade ou s'ils y sont conduits par des influences extérieures a longtemps fait l'objet de débats. Mais pour un tueur, nature et éducation sont inextricablement liées.<br><br>Leatherface ne tue pas pour imposer sa volonté aux autres, ni même pour faire taire les voix dans sa tête ou satisfaire des pulsions sanguinaires. Il tue car il a peur. Il a peur que les autres le blessent, peur de décevoir sa famille, peur que leur appétit commun pour la chair humaine ne soit découvert.<br><br>Il fait ce qu'on lui dit, sa famille l'aime et c'est tout ce qui importe. Les étrangers sont une menace et les menaces doivent être éliminées. <br><br>Par exemple, ces enfants qui ont pénétré dans sa maison sans y être invités. Ils sont entrés comme s'ils étaient chez eux. Ils ont commencé à fouiner, à la recherche des secrets familiaux, sans aucun doute. Mais Face de cuir s'est occupé d'eux pour protéger sa famille, comme on le lui avait appris.<br><br>Il n'est pas qu'un protecteur, non. Il endosse plusieurs rôles, et chacun de ses rôles a son propre visage. Il sert le repas, s'occupe de la famille, s'habille correctement lorsqu'ils mangent. Son grand-père et sa grand-mères avaient l'habitude de s'occuper de tout le monde, mais le grand-père est dorénavant âgé et sa grand-mère n'est plus très mobile, alors Face de cuir et ses frères ont repris le flambeau. La famille représente tout pour lui. La famille signifie confort et sécurité. <br><br>Bien qu'il ait fait de son mieux, l'une des enfants a réussi à s'enfuir. Il a essayé de l'en empêcher, la traquant aussi rapidement que possible, mais elle avait un complice : un autre étranger, au volant d'un camion. Le routier tua son frère et l'écrasa comme un animal sauvage. Enragé, Face de cuir lui sauta dessus, la tronçonneuse prête à venger sa famille, mais le routier était trop rapide. Il assomma Face de cuir et retourna son arme contre lui. <br><br>Tandis qu'il regardait les étrangers s'enfuir, la fureur et la tristesse s'ajoutèrent à l'inquiétude de ce qui arriverait à sa famille. Ils reviendraient avec la police, et les flics embarqueraient ses frères et son grand-père. Sans eux, que deviendrait-il ? Sans leurs ordres, il dépérirait et finirait par mourir.<br><br>Sous l'émotion de voir son monde s'écrouler, Face de cuir agita sa tronçonneuse dans tous les sens, essayant de combattre les myriades de menaces qui rôdaient tout autour.<br><br>Puis, un autre sentiment l'envahit, une sensation invisible parcourant sa peau avec une terreur glaciale. Il réalisa que peu importe ce que les étrangers lui feraient, il existait quelque chose de bien pire, quelque chose de plus grand qui vivait dans l'ombre. Une terreur nouvelle l'emplissait, incomparable avec tout ce qu'il avait vécu par le passé. Mais c'était presque réconfortant, semblable à la peur qu'il ressentait avec sa famille. La peur de les décevoir.<br><br>Il se sentir guidé vers un endroit à la fois familier et inconnu, puis comprit instinctivement ce qu'il devrait faire. Il n'échouerait pas comme ça avait été le cas avec sa famille. Les étrangers viendraient, mais il utiliserait ses capacités pour surmonter toutes les menaces. Il y aurait des cris, mais il les ferait taire. Jusqu'à ce qu'il ne reste plus que le son de sa tronçonneuse.<br><br>Laissez venir les étrangers.",
        "id": 8,
        "index": "CANNIBAL",
        "name": "The Cannibal",
        "difficulty": 0,
        "power": "BUBBAS_CHAINSAW",
        "perks": [
            "KNOCK_OUT",
            "BARBECUE_AND_CHILI",
            "FRANKLINS_DEMISE"
        ],
        "image": "CA_charSelect_portrait"
    },
    {
        "description": "Doté d'une aptitude exceptionnelle pour la psychologie, Herman a été soigneusement sélectionné pour intégrer la formation spéciale d'un programme de neuroscience avancée. Basé sur un site secret en Illinois connu sous le nom d'Institut de la mémoire de Léry, c'est en fait une couverture pour la CIA. C'est là que Herman rencontra le docteur Otto Stamper. Sous sa supervision, il commença à utiliser des méthodes toujours plus étranges et cruelles pour extraire des informations des prisonniers envoyés à l'institut, qui servait aussi de prison secrète et de centre de rééducation pour quiconque était jugé dangereux pour les U.S.A. Son utilisation à tout va d'une thérapie violente à base d'électrochocs donna des résultats extraordinaires et plusieurs menaces à la sécurité nationale furent mises au jour.<br><br>Les années passant, Herman devint connu comme Le Docteur et personne ne s'interrogea sur le fait de savoir s'il avait un diplôme de médecin ou même ce qui arrivait aux prisonniers une fois qu'ils avaient tout dit. Ce n'est qu'après le silence radio complet d'une semaine de l'Institut de la mémoire de Léry que la véritable horreur fut enfin découverte. On retrouva les corps du personnel, des patients et des prisonniers, et tous présentaient différentes formes de traumatisme crânien. Les cadavres du personnel et des prisonniers furent tous retrouvés, y compris celui du Dr Otto Stamper, mais aucun signe de Herman « Le Docteur » Carter.<br>",
        "id": 9,
        "index": "DOCTOR",
        "name": "The Doctor",
        "difficulty": 2,
        "power": "CARTERS_SPARK",
        "perks": [
            "OVERWHELMING_PRESENCE",
            "MONITOR_AND_ABUSE",
            "OVERCHARGE"
        ],
        "image": "DO_charSelect_portrait"
    },
    {
        "description": "De son vivant, Freddy Krueger était une créature de cauchemar pour ceux qui le connaissaient réellement. Tapi derrière un masque de gentillesse et de bienveillance, le véritable tempérament de Freddy n'était connu que de ses victimes. Une fois leurs témoignages recueillis, les parents de Springwood organisèrent une chasse à l'homme afin de trouver Freddy et de rendre justice eux-mêmes. Cette nuit-là, ils pensèrent que le feu suffirait à les débarrasser de ce monstre, que leurs enfants étaient enfin hors de danger ; ils ignoraient cependant qu'il leur faudrait bien plus que des flammes pour détruire un pareil démon. <br>Les années passèrent, le scénario d'horreur fut enterré, les victimes finirent par oublier ce qui leur était arrivé. C'est alors que Freddy ressurgit mystérieusement, prêt à transformer les rêves en cauchemars une fois encore.<br>Freddy concentra sa fureur sur ceux qui, d'après lui, lui avaient fait du mal, ce qui l'amena à sa véritable obsession : Nancy Holbrook. Cependant, il avait sous-estimé sa force et son ingéniosité. Aidée de son ami Quentin, elle parvint à affaiblir Freddy qui, après avoir été mutilé, fut de nouveau laissé pour mort. <br>La mort n'avait pas accepté Freddy la première fois, pourquoi l'aurait-elle fait cette fois-ci ? C'est ainsi qu'il revint, aveuglé par la vengeance. Il se concentra alors sur sa proie numéro un, le garçon qui s'était interposé entre Nancy et lui. <br>Freddy envahit les rêves de Quentin, le terrorisant nuit après nuit, jusqu'à ce qu'il soit trop faible pour se défendre. Au moment opportun, il obligea le garçon à retourner dans le sombre reflet de l'école maternelle de Badham. C'est là qu'il aurait son ultime vengeance.<br> Freddy traqua le garçon dans les couloirs de l'école. Il prit son temps, savourant chaque instant de la chasse. C'était ce qu'il préférait le plus, l'odeur de transpiration dans l'air et la respiration haletante de ses victimes terrifiées. Elles étaient à sa merci. <br>Le garçon était là, au bout d'un long couloir. La peur et la fatigue l'empêchaient-elles de s'enfuir ? Avait-il accepté son sort ? Freddy se rapprocha en écartant les bras, les griffes raclant les parois des murs. Elles éraflèrent un tuyau dont le crissement métallique ne fit qu'aggraver la peur du garçon.<br>Un déluge d'étincelles tomba en pluie sur le sol et sur le liquide qui recouvrait le carrelage. En un éclair, une flamme bleu envahit la pièce.<br>Le garçon prit la fuite, tandis que Freddy surgissait des flammes au comble de la fureur. Après un défilé de salles et de murs, ils arrivèrent dans la cave de Freddy. Il n'y avait plus aucune issue possible.<br>Freddy se rapprocha lentement du garçon. Sa peur était si intense qu'elle était presque palpable, mais ses yeux brûlaient d'une haine provocante qui était presque admirable. <br>Freddy rentra ses griffes.<br>C'est alors qu'il sentit une autre présence près de lui : une présence ancienne, sombre et puissante. Un miasme l'entoura et tout ce qu'il pouvait percevoir, c'était un bruit semblable au craquement de poutres en bois au loin. Le gémissement résonnant du métal broyé contre le métal. Un bruit obscur et inexplicable, à mi-chemin entre un langage et la terreur incarnée.<br>Freddy se sentit tomber et tournoyer, puis il se retrouva à l'école. Mais ce n'était pas son école. Elle était identique, mais quelque chose lui semblait différent. Une partie de ses pouvoirs était plus modérée, tandis qu'une autre était plus concentrée. Le garçon n'était plus là, mais les couloirs regorgeaient de nouvelles proies. Certaines ne présentaient pas de réel intérêt ; d'autres allaient devenir ses nouveaux favoris. Mais toutes devraient tomber sous ses griffes.",
        "id": 10,
        "index": "NIGHTMARE",
        "name": "The Nightmare",
        "difficulty": 2,
        "power": "DREAM_DEMON",
        "perks": [
            "FIRE_UP",
            "REMEMBER_ME",
            "BLOOD_WARDEN"
        ],
        "image": "SD_charSelect_portrait"
    },
    {
        "description": "Si John Kramer, plus connu sous le nom de Jigsaw, voulait que son fils naisse sous le signe chinois du cochon, c'était pour symboliser la fertilité et le renouveau. Ce serait un nouveau départ pour sa femme et lui, et le début d'une vie heureuse pour son fils. Mais son rêve vola en éclat la nuit où un junkie s'introduisit dans la clinique de sa femme dans l'espoir de voler des médicaments. <br><br>Son fils à naître mourut lors de l'incident. John finit par retrouver le coupable et en fit son premier cobaye. Et la signification du cochon changea à tout jamais. Il devint une représentation de la maladie qui rongeait John de l'intérieur, lui rappelant que nous ne sommes que de la viande, à moins de nous élever par nos actions et d'arracher la vie des mâchoires mêmes de la mort.<br><br>Le Cochon devint un intermédiaire, un agent de Jigsaw qui menait les cobayes à l'expérience. Pour ceux qui en sortaient vainqueurs, le Cochon pouvait encore signifier la renaissance, dans une nouvelle vie en tant qu'apprentis, voire même disciples de Jigsaw. <br><br>Ce fut le cas d'Amanda Young, une âme troublée dont la vie consistait en une série de blessures qu'elle s'infligeait à elle et aux autres. Tout cela changea quand elle affronta le test de Jigsaw et en sortit victorieuse. Elle décida que sa vie valait quelque chose et adhéra à la cause de Jigsaw, prête à lui succéder alors que le cancer le rongeait.<br><br>Mais elle finit par devenir dépendante de John. L'angoisse qu'elle nourrissait face à l'approche de sa mort se mêlant à la conviction que leurs cobayes n'étaient pas capables de se sauver, de renaître grâce aux épreuves du jeu. <br><br>Voyant cela, John lui proposa un autre jeu, une autre chance de salut, mais Amanda laissa la rage et la jalousie dicter ses actions. Elle échoua et reçut une balle pour seule récompense. <br><br>Alors qu'elle se vidait de son sang sur le carrelage, l'obscurité enveloppa Amanda et elle perçut le bruit du bois qui craquait. Elle se retrouva dans la forêt, voyant à nouveau le monde au travers des yeux d'un cochon. Elle était entourée d'arbres dont les branches la griffaient de toute part. La panique s'empara d'elle, alors qu'elle entendait sa propre respiration résonner à l'intérieur du masque.<br><br>Était-elle maudite, condamnée à passer le reste de sa vie ainsi, dans ce déguisement ? Ou était-ce un autre test ? Elle n'avait peut-être pas échoué, après tout ? John avait toujours eu une longueur d'avance sur tout le monde et s'était toujours préparé à toute éventualité. Il ne l'aurait sûrement pas abandonnée ainsi...<br><br>Jigsaw était peut-être mort, mais il l'avait confiée à quelqu'un d'autre. Quelqu'un pour qui elle serait à nouveau le Cochon.<br><br>Elle comprenait maintenant qu'elle avait toujours pris les bonnes décisions. Le jeu était terminé. Aucun d'eux n'aurait droit au salut. Ils n'étaient que de la viande destinée à mourir. ",
        "id": 11,
        "index": "PIG",
        "name": "The Pig",
        "difficulty": 1,
        "power": "JIGSAWS_BAPTISM",
        "perks": [
            "HANGMANS_TRICK",
            "SURVEILLANCE",
            "MAKE_YOUR_CHOICE"
        ],
        "image": "FK_charSelect_portrait"
    },
    {
        "description": "Kenneth Chase naquit en 1932 suite à un accouchement compliqué, qui coûta la vie à sa mère. Cet événement creusa un fossé, jamais refermé, entre son père et lui. À mesure que le garçon grandissait, le ressentiment de son père à son encontre et son alcoolisme en faisait de même. Quand Kenneth fut en âge d'aller à l'école, ils vivaient la plupart du temps chacun de leur côté.<br><br>Ses résultats scolaires étaient moyens, au contraire de ses prouesses athlétiques significatives. Il devint grand et fort, excella dans les compétitions de course, mais rejeta toute les tentatives pour lui faire intégrer une équipe.<br><br>En rentrant chez lui de l'école, il trouvait souvent des plumes par terre et il commença rapidement à les collectionner. Il les conservait dans une boîte à cigares, sous son lit. Comme son père était soit au travail, soit abruti par l'alcool, Kenneth passait beaucoup de temps seul, hypnotisé par la régularité des barbillons des plumes et sentant leur douceur alors qu'il les passait sur ses lèvres. En observant les oiseaux qui venait dans la mangeoire du jardin, il imagina à quel point ils devaient être doux et entreprit d'en attraper un. Il entra dans les bonnes grâces du dentiste du coin et se procura bientôt un anesthésique. Il s'en servit pour fabriquer un piège sur la mangeoire, en espérant endormir un oiseau assez longtemps pour pouvoir le toucher.<br><br>Après plusieurs échecs, il réussit à piéger un rouge-gorge. Alors que celui-ci reposait dans sa main, il ressentit l'excitation d'avoir une vie à sa merci. Il avait prévu de relâcher l'oiseau dès qu'il aurait récupéré de son anesthésie. Au lieu de cela, dès que ce dernier ouvrit les yeux et commença à se débattre il maintint sa prise. Ses doigts se serrèrent lentement autour de sa gorge, pressant jusqu'à ce que les plumes de sa poitrine ne se soulèvent plus. Il se débarrassa du cadavre, ne conservant qu'une plume qui inaugura sa nouvelle collection, la précédente ayant été jugée factice.<br><br>À la fin des années 40, Kenneth quitta l'école et commença à travailler comme commis dans un restaurant local. Il était également passé à des proies plus grandes comme des écureuils, des ratons-laveurs et des chiens et était devenu doué pour adapter la dose d'anesthésiant à chacun d'entre eux.<br><br>Au début de 1954, un jeune homme disparut et toute la ville fut mise sens dessus dessous pour le rechercher. Quelques mois plus tard, le père de Kenneth, alors qu'il rampait sous la maison pour effectuer des travaux, trouva une boîte à cigares. Il l'ouvrit et vit, horrifié, qu'elle contenait des plumes, des pattes d'animaux et un doigt d'homme.<br><br>En rentrant de son travail, Kenneth aperçut son père quitter le soubassement, une boîte à cigares dans les mains. Il tourna les talons et ne revint plus jamais chez lui.<br><br>Après quelques semaines difficiles, il croisa la route d'un cirque ambulant qui l'embaucha comme manœuvre, du fait de sa force prodigieuse. Il prit le nom de Jeffrey Hawk.<br><br>Tout à coup entouré d'une communauté soudée, « Jeffrey » dut apprendre à se socialiser. Il endossa une nouvelle personnalité, comme s'il se déguisait, devint charmant et attentionné, et sa nouvelle famille lui souhaita la bienvenue.<br><br>Au cours des dix années qui suivirent, il resta avec le cirque, voyageant à travers tous les États-Unis. Mais cette vie itinérante lui évitant toute conséquence, il prit de mauvaises habitudes. Boisson, nourriture déséquilibrée, drogue, il plongea à l'excès dans chacune d'entre elles. Pendant un temps ces vices lui suffirent, puis ses anciens travers refirent surface et son existence nomade lui procura une couverture pour reprendre ses tueries. Il vola aux artistes des vêtements et du maquillage, se fabriquant un déguisement qui lui permettrait d'approcher ses victimes avant de les anesthésier et de les ramener à sa roulotte. Quand elles se réveillaient, elles étaient ligotées et à sa merci. Il pouvait alors s'amuser en les torturant physiquement et mentalement, leurs cris l'excitant, avant de se perdre dans la nuit.<br><br>Une fois leurs forces épuisées, il examinait attentivement leurs doigts, cherchant le plus joli, passant sa langue sur eux pour découvrir le plus savoureux. Dès qu'il l'avait trouvé, il le coupait et l'ajoutait fièrement à sa collection, puis se débarrassait du corps comme s'il s'agissait d'un détritus.<br><br>Homme, femme, jeune, vieux, il s'en moquait. Ce qui fait une bonne collection, c'est la variété des souvenirs et des histoires qu'elle évoque.<br><br>Il quitta de moins en moins son costume, abandonnant son ancienne personnalité pour devenir le clown en lui, son être véritable.<br><br>Avec le temps il devint trop sûr de lui et négligent. Une victime réussit à se libérer de ses entraves pendant qu'il cuvait. Elle s'échappa, appelant au secours et il émergea pour trouver le reste du cirque qui se précipitait sur lui. Il fouetta son cheval et sa roulotte disparut dans la nuit.<br><br>Depuis il a écumé le pays. Comme un parasite il accompagnait toujours une fête foraine ou un cirque, mais n'apparaissait jamais sur l'affiche. Il attirait ceux assez courageux, ou assez fous, pour l'approcher, les piégeait et partait avant que quelqu'un s'aperçoivent qu'ils avaient disparu.<br><br>À un moment donné, il laissa derrière lui les routes ordinaires des USA, voyageant au travers d'un voile de brume et pénétrant dans un nouveau royaume. C'était un lieu au caractère transitoire et éphémère, parfait pour la vie qu'il avait choisi de mener. Se sentant plus chez lui que jamais auparavant, il s'installa et attendit son premier visiteur.",
        "id": 12,
        "index": "CLOWN",
        "name": "The Clown",
        "difficulty": 1,
        "power": "THE_AFTERPIECE_TONIC",
        "perks": [
            "BAMBOOZLE",
            "COULROPHOBIA",
            "POP_GOES_THE_WEASEL"
        ],
        "image": "GK_charSelect_portrait"
    },
    {
        "description": "Rin était l'unique enfant de la famille Yamaoka. Elle grandit dans les couloirs poussiéreux d'une maison traditionnelle de Kagawa. Elle étudia l'enseignement à l'université privée de Takamatsu, ce qui pesa lourdement sur les finances fragiles de sa famille. Cette année-là, sa mère tomba malade et les factures commencèrent à s'accumuler. Rin commença à travailler à temps partiel dans une vaine tentative d'aider à alléger le fardeau.<br><br>Son père était criblé de dettes qui augmentaient sans cesse. Il commença à travailler deux fois plus, dans l'espoir d'obtenir une promotion. C'est à cette époque qu'il commença à perdre le sommeil. Un sinistre murmure le maintenait éveillé toute la nuit, comme un rappel de sa situation désespérée. Épuisé, il commença à perdre le sens de la réalité. Luttant pour refuser ce que la voix lui murmurait pendant la nuit, le père de Rin posa un geste désespéré. Il rencontra son supérieur et lui expliqua sa situation. Il le supplia pour obtenir une prime, une promotion, un congé, n'importe quoi.<br><br>Sa demande fut refusée. L'entreprise avait lancé une ligne de production défectueuse qui lui coûtait très cher. Quelqu'un devait porter le blâme et le père de Rin convenait parfaitement. Il fut renvoyé après vingt-deux ans de service.<br><br>Ce soir-là, Rin rentra à la maison après le travail. Elle était restée tard pour divertir les clients qui s'étaient attardés au restaurant. Alors qu'elle garait son vélo dans l'abri de jardin, elle entendit le hurlement de sa mère venu de la maison.<br><br>Elle se précipita à l'intérieur et monta les escaliers jusqu'à la chambre de ses parents. Là, elle trouva sa mère en morceaux sur le sol. Ses membres tranchés étaient emmêlés dans une position anormale. Sa poitrine avait été découpée, dévoilant sa cage thoracique béante. Rin eut un haut-le-cœur.<br><br>Un katana aiguisé vint s'effondrer avec fracas. Rin bloqua la lame, qui cisailla son avant-bras dénudé. Le choc de la reconnaissance stoppa net la douleur : son père tenait le katana, avec une expression stoïque. Elle hurla pour qu'il s'arrête, mais il entailla à nouveau son bras.<br><br>Elle se précipita pour sortir et glissa sur le sol trempé de sang. Elle se releva en s'appuyant sur le cadre de la porte. Le katana traversa le mur, fendant son autre bras. Elle hurla de douleur alors qu'elle boitait dans le couloir, puis fut de nouveau atteinte par la lame de son père.<br><br>Elle recula en tremblant, alors qu'elle retenait la chair molle de son abdomen. Les images des membres emmêlés de sa mère défilèrent devant ses yeux.<br><br>Rin s'élança vers son père, le faisant trébucher. Il frappa son abdomen lacéré et elle s'effondra sous la douleur. Alors qu'elle s'efforçait de se relever, il entailla sa cuisse, la faisant s'écrouler sur le sol.<br><br>Alors qu'elle rampait vers les escaliers, il la prit par les cheveux et la tira brusquement contre une cloison. Le verre se brisa sous l'impact et elle tomba à travers, atterrissant à l'étage du bas.<br><br>Elle entendit des bruits de pas quelque part au-dessus d'elle. Avec effort, elle bougea, se vrillant un passage à travers une mer de verre cassé. Les éclats la rongeaient, déchirant sa chair. Il devait être arrêté. Il ne s'en tirerait pas avec ce qu'il lui avait fait – avec ce qu'il avait fait à sa mère.<br><br>Rin crachait du sang, qui se mêlait à celui de son menton écorché par le verre. Son pouls commença à résonner sourdement dans ses oreilles. Elle sentait que son corps était tellement lourd qu'elle ne pouvait plus bouger.<br><br>Le sol trembla sous les pas de son père. Elle savait qu'elle ne s'en sortirait pas, mais cela n'avait plus d'importance. Elle lui ferait payer, dans cette vie ou la suivante.<br><br>Une brume épaisse voila doucement ses yeux, mais elle ne pouvait pas apaiser sa colère. Elle ne trouverait pas le repos – pas maintenant. L'obscurité murmura, promettant une vengeance sanglante.<br><br>Un serment fut prêté et Rin ferma les yeux.",
        "id": 13,
        "index": "SPIRIT",
        "name": "The Spirit",
        "difficulty": 2,
        "power": "YAMAOKAS_HAUNTING",
        "perks": [
            "SPIRIT_FURY",
            "HEX_HAUNTED_GROUND",
            "RANCOR"
        ],
        "image": "HK_charSelect_portrait"
    },
    {
        "description": "Frank Morrison avait dix-neuf ans mais ne les faisait pas. Il avait arrêté l’école après avoir été expulsé de l’équipe de basket pour avoir poussé un arbitre dans les gradins. Toutefois, Frank avait du potentiel et un charisme rare malgré son enfance difficile. À six ans, il fut emmené loin de Calgary et commença à passer de famille d’accueil en famille d’accueil. Il avait beau crier, faire des scènes et se bagarrer, il était sans cesse placé dans de nouveaux foyers inconnus. Il déménagea pour la dernière fois trois ans auparavant quand son dernier père adoptif, Clive Andrews, le sortit du centre d’adoption. Ils roulèrent pendant sept heures avant d’atteindre un petit bungalow à Ormond. Ce devait être l’unique fois où ils passeraient autant de temps ensemble. Clive était trop occupé à monnayer le chèque des allocations contre des verres au bar.<br><br>Ormond était une petite ville endormie, une commune reculée de six cents habitants où les hivers gris semblaient durer la majeure partie de l’année. Frank faisait tout son possible pour partir dans une autre famille adoptive, mais il changea d’avis quand il tapa dans l’œil d’une belle fille. Julie était une fille populaire, convaincue qu’elle méritait mieux que de vivre à Ormond, et Frank, en tant qu’étranger, était son billet de sortie. Frank participait aux fêtes qu’elle organisait, où tout le monde était plus jeune que lui et facilement impressionné, ce qui lui plaisait. Il rencontra l’impulsif Joey, qui aimait parader, et la timide et naïve Susie, la meilleure amie de Julie.<br><br>Ils traînaient souvent dans un chalet abandonné sur le mont Ormond. Ces instants passés ensemble leur permettaient de sortir du conformisme ennuyeux de leur insignifiant train-train quotidien. Frank y vit l’occasion de transformer leur manque d’expérience en puissance. Il fit se succéder les nuits de débauche et de destruction, testant leurs limites. Intimidation, vandalisme et vol constituaient l’essentiel de leur agenda du week-end. Ils finirent par en arriver au point où ils faisaient tout ce qu’il demandait. Il n’y avait plus aucune limite une fois leurs masques enfilés. Un soir, Frank mit Joey au défi de vandaliser la boutique qui l’avait récemment renvoyé. Ils se faufilèrent assez facilement à l’intérieur du bâtiment censé être vide hors des horaires d’ouverture. Mais un agent d’entretien était encore sur les lieux et attrapa Julie dès qu’elle fut à proximité. Au son de ses cris étouffés, une sombre pulsion s’empara de Frank. Il fonça vers elle pour l’aider, son couteau à la main et le planta dans le dos de l’homme sans la moindre hésitation.<br><br>Alors que le groupe se retournait choqué vers Frank, il leur ordonna de terminer le boulot. Joey serra les dents, se saisit du couteau et poignarda l’homme entre les côtes. Susie ne voulait pas le faire. Frank lui cria dessus. Il fallait finir ce qu’ils avaient commencé. Julie ferma les yeux et planta le couteau dans la poitrine de l’homme. Elle passa le couteau sanguinolant à Susie. Dorénavant, ils étaient tous impliqués là-dedans, tous ensemble. Susie resta à fixer Julie, incrédule, tandis que Frank tenait ses mains tremblantes et inséra le couteau profondément dans la gorge de l’homme. Frank leur dit de s’activer. Il fallait nettoyer le sang au sol, mettre le corps dans le coffre de la voiture de Joey et filer au Mont Ormond.<br><br>Les quatre se retrouvèrent à creuser dans la boue neigeuse pour se débarrasser du corps lorsque Frank repéra quelque chose qui se déplaçait dans les bois. Il attrapa son couteau et quitta le groupe pour aller vérifier. Le brouillard s’épaissit autour de Frank, devenant si dense qu’il ne voyait plus devant lui. Il revint sur ses pas et tomba sur une piste inquiétante. Il suivit cet effrayant sentier, comme s’il était appelé par les ombres. Julie, Susie et Joey terminèrent de creuser mais Frank resta introuvable. Julie remarqua ses traces de pas boueuses dans la neige et les trois ados suivirent cette piste, qui les entraîna plus profond encore dans les bois. Lorsque Julie, Susie et Joey ne rentrèrent pas chez eux ce soir-là, leurs parents pensèrent qu’ils s’étaient enfuis avec Frank. Chaque famille établit une théorie différente. Cependant, l’ambiance de la ville changea lorsqu’un corps fut découvert dans un chalet abandonné sur le Mont Ormond.",
        "id": 14,
        "index": "LEGION",
        "name": "The Legion",
        "difficulty": 1,
        "power": "FERAL_FRENZY",
        "perks": [
            "DISCORDANCE",
            "MAD_GRIT",
            "IRON_MAIDEN"
        ],
        "image": "KK_charSelect_portrait"
    },
    {
        "description": "Alors qu'elle n'avait que cinq ans, Adiris, dernière d'une famille de sept, fut abandonnée sur les marches de briques rouges ardentes du temple de la purification au cœur de Babylone. Pour surmonter sa douleur, elle n'eut d'autre choix que de se convaincre que c'était la volonté des dieux. Elle entama alors une nouvelle vie faite de servitude et de silence, s'occupant des jardins, préparant les repas de cérémonie et veillant à l'entretien des encensoirs cérémoniels. Le soir, elle priait dans l'espoir de recevoir un signe qui lui indiquerait le but de son existence.<br><br>Une fois majeure, elle assista les prêtres de haut rang à l'occasion de la cérémonie annuelle en l'honneur du Capricorne, le dieu de l'eau et de la création. Elle déambula dans la grande salle hypostyle avec un encensoir, laissant échapper de sombres fumées épaisses qui se dissipèrent au contact des imposantes colonnes de pierre froide. Toutes ses préoccupations s’envolèrent alors, et la béatitude qu’elle éprouva la rapprocha des dieux comme jamais auparavant. À chaque jour qui suivit, elle redoubla d'efforts, remplissant ses tâches et en acceptant de nouvelles pour assister les prêtres lors des rituels de purification.<br><br>Ces derniers se déroulaient tous les jours et les prêtres avaient toujours besoin de plus d'aide pour répondre aux demandes à l’extérieur des murs du grand temple, où une terrible épidémie faisait rage. En quelques mois seulement, les prêtres contractèrent eux aussi la maladie. Très vite, ils furent trop faibles pour effectuer le moindre rite et Adiris, qui avait assisté à tant de ces rituels de purification, fut la seule encore capable de continuer. La panique grandissait et il fallait bien la contenir, même si elle n’était qu’une simple novice.<br><br>Nerveuse avant sa première cérémonie, Adiris se rendit dans le sanctuaire des prêtres. Ce n’est qu’après avoir allumé les bougies qu’elle remarqua une embrasure dans le fond de la pièce. Elle s’y glissa et déboucha alors sur une crypte cachée sous le sanctuaire. La chambre était nue à l’exception de la statue en or d’une femme, tendant les mains, les doigts couverts de bijoux. C’était le signe qu’Adiris attendait depuis si longtemps.<br><br>La grande salle fourmillait de disciples, tous inclinés, au moment où Adiris entra. Elle s’avança rapidement jusqu’à l’autel de briques avant de se saisir d’une dague cérémonielle en argent, ses mains ornées de bagues à cabochon de rubis enveloppant la lame comme des griffes. Ce soudain étalage d’opulence intrigua les disciples, déjà sous le choc face à sa jeunesse et sa beauté.<br><br>Alors qu’elle commençait à réciter l’épopée de la création, une femme s’évanouit dans le fond de la pièce. Adiris se précipita à ses côtés et remarqua les cloques noires sur ses pieds. Sans la moindre hésitation, Adiris s’empara de la lame sacrée avant de trancher son propre orteil. Elle l'offrit alors, tout ensanglanté, aux dieux et les supplia de protéger la femme. Le silence s’empara des disciples qui vénérèrent Adiris comme leur nouvelle prêtresse.<br><br>Les récits sur sa richesse, sa beauté, et sa dévotion commencèrent à se répandre dans la ville, tout aussi rapidement que l’épidémie. Très vite, les disciples d’Adiris en firent la grande prêtresse de Babylone.<br><br>Mais sa foi fut mise à l’épreuve à l’apparition des premiers signes d’infection ; sa toux n’était plus qu’un mélange de sang et de mucosités, son cou était couvert d’abcès, et son pied dont elle avait tranché l’orteil vira au noir. Son état la couvrant de honte, elle commença à porter une coiffe voilée et un encensoir afin de couvrir l’odeur rance qui lui collait à la peau. Dans l’espoir d’être sauvée, elle continua à procéder aux rituels, offrant de l’eau bénite et de la nourriture à ses fidèles.<br><br>Malheureusement, aucun rituel ne pouvait la sauver. Dans une tentative désespérée d’apaiser les dieux, Adiris s’exila de la ville. Elle voyagea au nord avec quelques disciples, s’aventurant dans les froides régions boisées de l’Uratu, jusqu’à ce qu’elle ne puisse plus continuer davantage.<br><br>Ils campèrent dans une grotte humide, Adiris gisant dans son propre vomi. Son pied, désormais complètement noir, avait tellement gonflé qu’elle ne pouvait plus avancer. C’est là qu’avec ses fidèles, ils firent face à la triste réalité : ils avaient tous été infectés par la peste.<br><br>Agenouillée parmi ses disciples pris de vomissements, Adiris fit une dernière prière. Les fumées noires d’encens s’élevèrent dans l’humidité ambiante avant d’être soufflées par une brise froide.<br><br>Ni le corps d’Adiris, ni celui de ses disciples ne furent retrouvés. Nombreux sont ceux qui partagent des histoires sur son retour mais personne ne sait quel fut le sort de la grande prêtresse de Babylone.",
        "id": 15,
        "index": "PLAGUE",
        "name": "The Plague",
        "difficulty": 1,
        "power": "VILE_PURGE",
        "perks": [
            "CORRUPT_INTERVENTION",
            "INFECTIOUS_FRIGHT",
            "DARK_DEVOTION"
        ],
        "image": "MK_charSelect_portrait"
    },
    {
        "description": "Connu par certains comme Jed Olsen, Danny Johnson prit le journal sur le comptoir de la cuisine. Il était vieux d’une semaine, mais son visage granuleux et creusé était en couverture. C’était l’une de ces après-midis étouffantes typiques de Floride, où rien dans la cuisine n’échappe à la chaleur et l’humidité ambiantes, et celle-ci ne manquait pas de le faire suer sur place. Il se traîna jusque dans un fauteuil pour lire le journal. Cet article avait intérêt à en valoir la peine, son travail à Roseville avait été remarquable.<br><br><i><b>GHOST FACE DISPARAÎT</b></i><br><br>18 juin 1993<br><br>À première vue, Jed Olsen n’était qu’un simple pigiste motivé qui avait déjà travaillé pour des quotidiens mineurs. Tous les employés de la Gazette de Roseville appréciaient sa décontraction et son honnêteté apparentes, et il ne lui avait fallu pas plus de cinq minutes pendant son entretien pour se sentir comme à la maison :<br><br>« Jed a très vite repéré le rédacteur en chef dans la pièce, il lui a souri, lui a serré la main et a commencé à lui parler des bonnes vieilles valeurs américaines. Et l’affaire était réglée. » — Ancien contributeur de la Gazette de Roseville<br><br>Olsen n’a jamais justifié sa carrière erratique, qui l’a mené à passer par de nombreuses petites villes d’Utah jusqu’en Pennsylvanie. Aucune vérification de ses précédents emplois n’avait été effectuée. Il pouvait compter sur une expérience honorable et sa bonne attitude, sans oublier qu’il leur fallait un contributeur au plus vite.<br><br><b>LES MEURTRES DE ROSEVILLE</b><br><br>Olsen travaillait au journal depuis cinq mois quand les meurtres de Roseville ont commencé. Les victimes, jeunes ou âgées, avaient toutes été poignardées chez elles. D’après les rapports, elles semblaient choisies au hasard, mais le tueur connaissait les maisons. Les multiples blessures à l’arme blanche indiquaient une motivation personnelle. Aucune trace d’ADN n’avait été retrouvée. La police locale était hagarde. Les meurtres étaient réalisés avec la violence d’un crime passionnel, mais visiblement prémédités.<br><br>Le tueur aimait également suivre ses cibles. Deux victimes avaient rapporté avoir été suivies par une silhouette sombre en rentrant chez elle, quelques jours avant leur mort. Le tueur avait dû les prendre en filature depuis le Walleyes, un petit bar au nord de Roseville, et avait photographié leur maison, tout en cherchant un moyen de s’y introduire. Il pouvait observer la même proie pendant des semaines, enregistrant la moindre de ses habitudes. Quand il ressentait l’envie de tuer, il rendait visite à la victime la plus vulnérable de sa liste et se faufilait discrètement dans son domicile.<br><br>Tout le monde travaillait sur l’histoire des meurtres de Roseville. Olsen devait souvent aller interroger la famille des victimes et transmettre les déclarations officielles de la police. Personne ne l’imaginait alors, mais il vint s’ajouter à la liste finale des victimes.<br><br><b>GHOST FACE</b><br><br>Roseville fut prise de panique quand Olsen présenta des images d’une personne portant une cagoule se glissant dans une maison de nuit. La personne masquée, une tache blanche dans l’obscurité, fixa la caméra pendant un instant, avant de disparaître à l’intérieur. « Ghost Face surpris en direct » fut le titre de l’article écrit par Olsen. À l’époque, il semblait fier de son travail, profitant de la peur de tous pour nourrir ses histoires de fantômes.<br><br>Quelques semaines plus tard, Olsen laissa un message sur son bureau, à son lieu de travail, avant de disparaître :<br><br>« J’espère que vous avez aimé mes histoires, j’ai adoré leur donner vie. Ne vous en faites pas, je n’ai pas terminé. » – Jed Olsen<br><br>Les forces de l’ordre de Roseville refusent toujours de faire le moindre commentaire alors que Jed Olsen est toujours en cavale. <br><br>Danny arracha la page de l’article tout en souriant. Il avait filé discrètement de Roseville sitôt que l’enquête s’était intéressée à lui.<br><br>Il se leva, le siège humide lui collant à la peau. L’humidité écrasante l’enveloppa alors qu’il entrait dans la chambre. La condensation s’écoulait lentement sur la minuscule fenêtre embuée et le papier-peint luttait pour tenir aux murs. Son motif fleuri était recouvert de photos horribles et de coupures de presse. Danny accrocha l’article vieux d’une semaine au-dessus d’une photo de scalpes lacérés. C’est alors qu’il commença à ressentir des crampes d’estomac et se demanda quand il avait mangé pour la dernière fois. Ce matin, en lavant son couteau et ses vêtements ? Ou hier soir, après avoir suivi la fille dans la rue ? Il ne parvenait pas à s’en souvenir.<br><br>Il fit un pas en arrière et se mit à admirer son œuvre sur le mur. Son esprit s’égarait, se souvenant de tous les articles qu’il avait écrits, les histoires qu’il avait planifiées et les scènes qu’il avait reproduites.<br><br>Un frisson le traversa. Une brise à glacer le sang avait changé l’humidité de la chambre en une épaisse brume gelée. Une femme poussa un cri. Des feuilles mortes craquaient sous ses pieds.<br><br>Il esquissa un sourire.",
        "id": 16,
        "index": "GHOST",
        "name": "The Ghost",
        "difficulty": 2,
        "power": "NIGHT_SHROUD",
        "perks": [
            "IM_ALL_EARS",
            "THRILLING_TREMORS",
            "FURTIVE_CHASE"
        ],
        "image": "OK_charSelect_portrait"
    },
    {
        "description": "Sa gueule béante bordée de crocs tels des aiguilles pour visage, ses énormes griffes courbes aiguisées, et ses puissantes pattes pour bondir sur ses victimes, font du Démogorgon un monstre terrifiant, peu importe la dimension où on le croise. C’est un véritable cauchemar de pure rage non contenue quand il pourchasse sa proie et la déchiquète, dévorant jusqu’au dernier morceau de chair, et ne laissant pas la moindre miette aux charognards. La créature n’éprouve aucune forme de compassion ni de retenue. Quand elle se penche au-dessus de sa victime, elle ne doute pas et ne ressent aucune pitié. Suivant son instinct, elle assouvit sa soif de sang au moment de porter le coup fatal. Preuve macabre des horreurs qui hantent le monde à l’envers, le Démogorgon est le parfait chasseur, ce qui explique l’intérêt de l’Entité.",
        "id": 17,
        "index": "DEMOGORGON",
        "name": "The Demogorgon",
        "difficulty": 1,
        "power": "OF_THE_ABYSS",
        "perks": [
            "SURGE",
            "MINDBREAKER",
            "CRUEL_LIMITS"
        ],
        "image": "QK_charSelect_portrait"
    },
    {
        "description": "Faire honneur à son nom de famille n’a jamais été suffisant pour Kazan Yamaoka. Il voulait dépasser la réputation de son père et mettre fin à ce qu’il considérait comme l’appauvrissement de la culture samouraï à cause de fermiers se faisant passer pour des samouraïs. Son père a bien essayé d’attirer son attention sur des objectifs plus nobles, mais Kazan refusait de l’écouter, et emprunta le katana de son père, avant de se lancer dans un sombre pèlerinage pour prouver sa valeur et libérer le Japon des imposteurs. Ignorant le code qui lui avait été transmis, Kazan massacra les imposteurs dans les collines, les vallées, sur les plages et dans les bois. Les meurtres étaient violents, cruels et morbides. Il humilia les fermiers et les guerriers, leur arrachant chignons et armures. Sa rage, sa soif de sang et son sens retors de l’honneur n’avaient pas de limite. Les moines pensaient qu’il était possédé par un être sombre d’un autre monde et ils le maudirent tandis qu’un noble seigneur commença à l’appeler « Oni-Yamaoka », le samouraï enragé, une insulte pour Kazan et sa famille.<br><br>Décidé à restaurer le nom de sa famille, Kazan massacra quiconque avait osé l’appeler Oni-Yamaoka. L’insulte le perturbait. Il avait vaincu les meilleurs et purifié la classe des samouraïs en éliminant les imposteurs. Comment pouvaient-ils le traiter d’ogre ? Était-ce parce qu’il était parti au combat éliminer les guerriers les plus terribles ? Ou pour avoir pris un kanabō afin de broyer des centaines de crânes avec ? Ou en raison de son besoin de conserver un « trophée » de ses victimes ? Cela n’avait pas d’importance. Se faire traiter d’ogre était bien trop pour lui et une voix menaçante dans sa tête le poussa à éliminer le seigneur qui avait profané son nom.<br><br>Alors qu’il se dirigeait vers la ville du seigneur, sur une route de terre, Kazan se retrouva soudain face à un samouraï qui lui bloquait le chemin. Kazan empoigna son kanabō. Sans un mot, le samouraï attaqua et prit rapidement le dessus, mais il hésita un instant. D’un coup dévastateur, Kazan frappa le samouraï à la tête, fendant son casque et son crâne. Alors qu’il approchait du samouraï à terre, Kazan reconnut le visage de son père et recula en titubant. Dans son dernier souffle, son père le fixa d’un regard empli de honte et de regret. Kazan lui ferma les yeux et cria de douleur jusqu’à ce qu’il ne puisse plus crier davantage. Quand il rouvrit les yeux, son père avait disparu. Non seulement il avait tué son père, mais il avait laissé des bandits dérober son corps et son armure.<br><br>Amer, perdu et désabusé, Kazan erra sans but, la voix de son père résonnant dans sa tête, le provoquant, lui rappelant ses échecs, le poussant à des éclats de colère incontrôlables. Un jour, alors qu’il marchait en forêt, Kazan tomba par hasard sur une statue d’Oni. Il s’arrêta net et se tint en face immobile pendant un long moment. La statue érodée et recouverte de végétation semblait se moquer de lui, l’accuser d’être le samouraï imposteur qu’il avait tant cherché à détruire. Kazan ignora la voix moqueuse dans sa tête et se souvint du seigneur qui s’était moqué de lui en le traitant d’« Oni-Yamaoka ».<br><br>Sa colère retrouvée, Kazan se rendit dans la ville aux montagnes enneigées où résidait le seigneur. Une dizaine de samouraïs vinrent à la rencontre de Kazan aux portes de la ville. Une dizaine de samouraïs tombèrent sous les coups de son kanabō. Sa vitesse et sa force n’avaient pas d’égal. Sa rage était incompréhensible. Couvert de sang et de tripes, Kazan se fraya un chemin dans la ville et trouva rapidement le seigneur caché dans sa demeure. Il le traîna hors d’un placard, lui trancha les tendons afin de l’immobiliser et l’observa supplier et se tortiller tel un chien. Sans la moindre hésitation, il plongea son poing dans la bouche du seigneur et en arracha la langue perverse qui avait profané son nom.<br><br>Satisfait, Kazan sortit pour se retrouver encerclé par des dizaines de fermiers armés de faux rouillées, de fourches aiguisées et de lourds gourdins. Il survécut aux premiers assauts, mais ses assaillants étaient trop nombreux et l’attaquaient de tous les côtés. Très vite, Kazan se retrouva à terre, observant le ciel froid et indifférent s’assombrir, tandis que les fermiers se relayaient afin de poignarder et torturer l’« Oni » qui avait massacré leur seigneur. La foule frénétique traîna Kazan dans un moulin en pierre pour continuer de le torturer et pour l’y laisser agoniser lentement, dans des douleurs atroces. À leur retour, le moulin était rempli d’une étrange brume noire, mais le cadavre de Kazan et son kanabō avaient disparus. Ce fut là le début de la sombre légende de l’Oni enragé qui hante la ville.",
        "id": 18,
        "index": "ONI",
        "name": "The Oni",
        "difficulty": 1,
        "power": "YAMAOKAS_WRATH",
        "perks": [
            "ZANSHIN_TACTICS",
            "BLOOD_ECHO",
            "NEMESIS"
        ],
        "image": "SK_charSelect_portrait"
    },
    {
        "description": "Né en plein cœur des badlands couverts de poussière du Midwest, Caleb Quinn était le fils de pauvres immigrants irlandais. Sur la Frontière, la maladie, la famine, et la mort étaient monnaie courante, et les pionniers se battaient pour les miettes qu'ils pouvaient tenter de récupérer tandis que les magnats s'empiffraient. Le père de Caleb, qui avait été ingénieur, avait peu d'options pour travailler car les commerces affichaient tous la même pancarte : « Irlandais s'abstenir ». Ses outils vieillots n'avaient pas été touchés depuis des années quand Caleb les redécouvrit. Notant l'intérêt de son fils pour le métier, il lui offrit sa vieille clé. \n\nLes appareils fabriqués par Caleb sur les conseils de son père avaient d'étranges applications, mais lorsque son père s'absentait, leur emploi devenait plus sombre. Il dissimula les plans d'un masque qui plantait des aiguilles barbelées dans les yeux d'un être humain et les arrachait de leur orbite, ainsi que des croquis montrant les garçons qui l'avaient harcelé portant son masque. \n\nAu fil des ans, Caleb put tirer profit de ses dons d'ingénierie et les employeurs laissèrent de côté leur discrimination. Il fut recruté par Henry Bayshore, propriétaire de la United West Rail. \n\nCaleb inventa d'abord un pistolet qui tirait dans le sol des crampons de chemin de fer. Ensuite, il créa une perceuse de tunnels à vapeur. Mais alors que Bayshore feignait l'indifférence... Les appareils de Caleb commencèrent à apparaître dans d'autres compagnies, tandis que ses brevets lui étaient dérobés avant d'être revendus. \n\nUne sensation familière traversa le sang de Caleb, alimentant la douleur poignante qu'il ressentait au fond de lui. Même à présent, il luttait pour les miettes tandis que les nantis profitaient de son intellect. Submergé par la rage, il fit irruption dans le bureau de Bayshore et réduisit sa tête en une pulpe sanglante. Alors qu'il se faisait emmener, il colla son pistolet spécial sur le ventre de son patron et appuya sur la détente. Un crampon de chemin de fer traversa la chair et les viscères de Bayshore, le clouant à son bureau. \n\nLa seule chose qui sauva Caleb de la corde fut l'improbable survie de Bayshore. Pendant quinze ans, Caleb fut enfermé à la prison de Hellshire, la première prison privée du pays. Au cœur d'une forteresse de taulards illettrés, il trouvât un ami des plus improbables en la personne du directeur de la prison. Il concevait pour lui des appareils de torture et recevait en échange des rations supplémentaires. Au bout d'un certain temps, le directeur lui proposa de commuer sa sentence. Il lui mentionna quelque chose de plus important que la richesse monétaire… le capital politique… et que ses contacts pouvaient monter un coup contre Bayshore et le mettre derrière les barreaux à vie. Il n'eut qu'une seule demande : le rendre riche. Remplir la prison. Faire preuve d'ingéniosité pour ramener les hors-la-loi en vie. \n\nCaleb retourna à son atelier et après quelques modifications, il en émergea avec quelque chose de nouveau… le fusil harpon. Le premier test eu lieu lorsqu'un voleur attaqua une blanchisserie chinoise. Profitant de l'occasion, Caleb utilisa son prototype. Les joints de métal grincèrent au moment de tirer le crampon, qui vint se planter dans l'abdomen de la cible. Mais alors que la lance le ferrait, elle accrocha les intestins du voleur et dans un bruit horrible, les éparpilla sur la route poussiéreuse. \n\nAprès plusieurs versions, les cas d'éviscérations diminuèrent. Le directeur de la prison tira quelques ficelles et libéra des prisonniers irlandais pour former le gang de Caleb. Ce fut la naissance du gang de Hellshire. \n\nPendant six ans, ils maraudèrent, traquant les hors-la-loi recherchés, remplissant leur part du marché. Après un combat sanglant à Glenvale, Caleb remarqua le titre d'un journal : Henry Bayshore achète la prison de Hellshire. Sur l'image, un Bayshore défiguré serrait la main du directeur. Le cœur de Caleb battit de rage, et le sang coulant dans ses veines sembla en ébullition. Il s'était fait rouler, tel le pion de la partie d'un nanti. \n\nLe gang de Hellshire jura loyauté à Caleb et demanda la tête du directeur. Dans un galop rugissant, ils forcèrent les portes de la prison, hurlant tels des pillards sanguinaires. Un garde leva son arme mais il hésita. Une lance lui perça la poitrine. Caleb attrapa la tête de l'homme et l'éclata contre une cellule de prison jusqu'à ce qu'elle puisse passer entre les barreaux. \n\nArrivé au bureau du directeur, Caleb défonça la porte du pied et la chance sembla lui sourire. Non seulement il découvrit le directeur de prison apeuré dans un coin, mais également Henry Bayshore. Submergé par la rage, Caleb se précipita sur Bayshore, le frappant, le matraquant et déchirant sa chair. Le sang de l'homme dégoulinait de son visage, formant une flaque pourpre à ses pieds. Le gang de Hellshire déferla sur le directeur, lui brisant les os à chaque coup. \n\nAlors que les deux hommes brisés suppliaient qu'on les achève, le gang les traîna au réfectoire où ils furent jetés en pâture aux prisonniers. \n\nCouvert de sang et de sueur, Caleb clopina jusque dans son ancienne cellule, remarquant à peine les cris de Bayshore. Il s'assit sur le bord du lit alors que des gouttes de sang ruisselaient de ses doigts. Une épaisse brume surnaturelle filtra par la fenêtre à barreaux. Il prit sa vieille clé rouillée et fendue, et passa le pouce le long du métal, l'observant le regard hagard. Il ne pouvait pas se rappeler du jour où il l'avait obtenue. Et il s'en fichait. À ses pieds, il distingua un chemin de terre. Au bout, les silhouettes de tous ceux qui lui avaient causé du tort : les garçons qui l'avaient harcelé, les cadres qui avaient profité de lui, et encore une fois... Henry Bayshore. Émergeant de la brume, les outils pour s'en débarrasser : d'impitoyables crochets d'acier, brillants et magnifiques de par leur simplicité. Sa jambe lui faisait mal mais il supporta la douleur et se releva, empruntant le chemin de terre, ne laissant qu'une traînée de sang derrière lui. ",
        "id": 19,
        "index": "DEATHSLINGER",
        "name": "The Deathslinger",
        "difficulty": 1,
        "power": "THE_REDEEMER",
        "perks": [
            "GEARHEAD",
            "DEAD_MANS_SWITCH",
            "HEX_RETRIBUTION"
        ],
        "image": "UK_charSelect_portrait"
    },
    {
        "description": "Bourreau sadique sans pitié, Pyramid Head ne vit que pour infliger de la douleur. Encombré par la structure en acier sur sa tête et armé d’une énorme lame qu’il traîne derrière lui, il errait dans les couloirs infernaux de Silent Hill, dévoué à une tâche que personne n’a jamais compris. Partout où il allait, même les monstres préféraient se tapir dans les ombres, et ceux qui croisaient sa route enduraient toute sa violence. Quand sa présence ne fut plus requise et qu’il avait accompli son devoir, il se prépara pour un long repos ; pourtant ses talents étaient requis ailleurs. Le brouillard qui l’enveloppa était différent de celui auquel il était habitué à Silent Hill, comme si chaque volute était formée par les nerfs d’une créature, se tortillant à sa recherche. À cet instant, une sorte d’accord tacite fut établi. Le nuage tourbillonnant était une invitation au devoir et au sadisme, et Pyramid Head accepta à nouveau ses obligations. ",
        "id": 20,
        "index": "EXECUTIONER",
        "name": "The Executioner",
        "difficulty": 1,
        "power": "RITES_OF_JUDGMENT",
        "perks": [
            "FORCED_PENANCE",
            "TRAIL_OF_TORMENT",
            "DEATHBOUND"
        ],
        "image": "K20_charSelect_portrait"
    },
    {
        "description": "Pour comprendre la condition humaine, il est nécessaire de la dépasser. Tel était le credo de Talbot Grimes, un chimiste écossais dont l’ambition effrénée le mena très loin. Enfant, c'était un garçon populaire... intelligent, charismatique et n’hésitant pas à défier l’autorité... Mais malgré cela, il était très indépendant, passant beaucoup de temps à explorer seul les champs qui s’étendaient autour de sa ville. Ce qui au départ n’était qu’une simple curiosité infantile faillit avoir des conséquences fatales après des expérimentations avec un lopin de digitale vénéneuse. Pendant plusieurs jours, il dut rester alité, dégoulinant de sueur, régurgitant le moindre aliment qui atteignait son estomac. Une fois remis sur pied, ce n’est pas la peur qui le guida, mais la fascination. L’effet aussi drastique d’une si petite fleur avait quelque chose de magique.<br><br>Une fois adulte, son ambition se développa aussi vite que ses méthodes douteuses. Il étudia à l’école de médecine de Londres et il y excella malgré plusieurs réprimandes. Son désir de repousser les limites lui valut un poste auprès de la Compagnie britannique des Indes orientales, et au bout de sept ans, il fut nommé chimiste en chef. Avec le temps, il réalisa l’un de ses plus grands exploits : une substance chimique capable d’augmenter la productivité des ouvriers tout en réduisant leur besoin de repos. Sa récompense fut un laboratoire secret sous le camp de prisonniers de l’île de Dyer.<br><br>Au large des côtes indiennes, les prisonniers de la guerre de l’opium devinrent ses sujets réticents, menant ainsi au développement d’une drogue qui permettait aux soldats de supporter un niveau de douleur incroyable. La plupart des effets secondaires étaient mineurs, mais la rumeur parlait de quelques soldats qui avaient perdu la tête. Dans leur état d’enragement, ils avaient massacré des villages entiers, empalant les populations de leurs baïonnettes, avant de les laisser pendre aux arbres. Il n’y eut aucun rapport officiel à ce sujet et Talbot refusa d'assumer la responsabilité de ce qui ne pouvait être que des récits de guerre exagérés.<br><br>Son génie insensible semblait imperturbable, mais il n’avait pas idée du nombre d’ennemis que ses travaux douteux avaient générés. Littéralement, cette idée le frappa, à l’aide d’une barre d’acier derrière la tête, lors d’un voyage à Mangalore. Ligoté, il fut chargé dans un wagon. Quand on lui retira le bandeau des yeux, un homme maladif lui montra une fosse commune remplie de centaines de cadavres. Sans qu’il le sache, la drogue d’augmentation de productivité de Talbot avait tué presque tous les ouvriers d’une usine. Il savait qu’il ne pouvait pas se défendre contre la colère et les accusations de son ravisseur… il ne pouvait que se rouler en boule tandis que pleuvaient sur lui les coups de barre d’acier. Il fut jeté dans le charnier et laissé pour mort. Au travers d'un cycle d'évanouissements et de reprises de connaissance, il parvint à s’en échapper en rampant, ses doigts s'enfonçant dans les chairs putréfiées. Des mouches noires se délectaient de sa peau non protégée, telles des centaines d’aiguilles qui le déchiraient. Épuisé, il s’effondra et tomba nez-à-nez avec les yeux noisette éblouissants d’une femme morte. Trop faible pour s'éloigner, il ne put rien faire d’autre que constater l’œuvre de sa vie.<br><br>Et c’est alors, au seuil de la mort, qu’il fut sauvé. Il se retrouva sur un petit lit, un visage ridé chaleureux l’observant. Malgré sa respiration douloureuse, il fut soigné dans une ancienne école mystérieuse derrière une façade de monastère. Dans des jardins verdoyants derrière de hauts murs modestes, des moines étudiaient des textes interdits, cherchant à étendre l’esprit humain à la recherche d’autres dimensions, croyant qu'elles étaient connectées les unes aux autres.<br><br>Les connaissances de Talbot s’avérèrent indispensables, ses composés chimiques altérant les esprits s’intégrant parfaitement aux théories d’expansion neuronale. Il réalisa alors que son salut n’était pas une simple coïncidence… Il avait été tiré de la fosse pour faire progresser les connaissances de l’école. Il accepta de les aider jusqu’à ce que sa guérison soit complète, s’occupant de la recherche de ce que les moines appelaient la substance d’âme, un composé dérivé de la glande pinéale capable d’ouvrir l’œil de l’esprit. Ce qui au départ n’était qu’un service rendu à ses sauveurs, devint rapidement une obsession. Alors qu’il consultait les archives d’anciens textes de l’école, il découvrit des formules scientifiques qui venaient confirmer des idées autrefois impensables. Il rêva de conduire l’humanité vers une nouvelle ère d’illumination. Peut-être qu’alors les cauchemars de centaines d’ouvriers morts, et ceux d'yeux noisette, disparaîtraient.<br><br>Alors qu’il approchait d’une avancée, l’attitude des moines changea. Leurs sourires agréables étaient accompagnés de regards gênés et fuyants. Les conversations polies se changèrent en murmures étouffés. La dernière chose qu’il vit de l’école fut la fissure au plafond au-dessus de son lit, telle une dendrite dans le plâtre.<br><br>Ses souvenirs suivants étaient une mosaïque brisée d’images et de sensations. Des filets de lumière, des sabots de chevaux sur les pavés, la toile de jute rêche sur ses joues, et de violentes morsures au bras. Il se réveilla sale et en loques, étendu sur le matelas de paille d’une fumerie d’opium. L’esprit profondément embrumé, il pensa en premier à ses notes, unique preuve de ses découvertes révolutionnaires. Il chercha frénétiquement, rampant dans le sous-sol miteux, criant à l’aide. Les autres occupants l’observèrent depuis leur hamac, n’offrant rien d’autre que des regards apathiques noyés dans la drogue, puis sombrèrent rapidement dans la torpeur. Avant qu’il ne puisse la remarquer, une silhouette en robes apparut derrière lui et lui planta une aiguille dans le bras, et le monde se dissipa de nouveau.<br><br>Éveillé. À nouveau. À chaque fois, encore plus brumeux que la fois antérieure. Il passa sa langue sur les orifices vides entre ses dents. Combien de temps se demanda-t-il. Un vague souvenir lui revint. La substance d’âme. Ses notes. L'instant fatidique d’une découverte. Un murmure lointain lui traversa l’esprit.<br><br>Il chercha une pierre et l’aiguisa de ses mains tremblantes. Dans la lumière tamisée de l’antre, au milieu des occupants catatoniques, il grava de mémoire ses recherches sur les murs. Il écrivit pendant des heures jusqu’à ce que ses doigts saignent, avant de continuer au sol, prenant note de tout ce que la voix lui murmurait malgré son incapacité à tout comprendre. Quand il ne lui resta plus de place pour écrire, il continua de graver le message sur sa poitrine. Couvert de sang, il fut le témoin d’un miracle… un magnifique champ de fleurs orange luxuriantes lui apparut. Le murmure l’appela, l’incitant à pénétrer dans le champ et à découvrir des mondes et des dimensions dépassant la compréhension humaine. Pendant un instant, Talbot ressentit la sensation d’émerveillement de son enfance.<br><br>Les occupants de la fumerie d’opium se réveillèrent en silence, l’odeur sèche de fumée imprégnant l’air ambiant. Émergeant du brouillard provoqué par la drogue, ils découvrirent le sol de pierre couvert de sang, de minuscules ruisselets s’écoulant le long des fissures. Tandis que leur vue s’adaptait à l’obscurité de la pièce, ils commencèrent à remarquer les textes irréguliers griffonnés. Une phrase et une seule se répétait sans fin : <i>La mort n’est que le commencement</i>.",
        "id": 21,
        "index": "BLIGHT",
        "name": "The Blight",
        "difficulty": 2,
        "power": "BLIGHTED_CORRUPTION",
        "perks": [
            "DRAGONS_GRIP",
            "HEX_BLOOD_FAVOR",
            "HEX_UNDYING"
        ],
        "image": "K21_charSelect_portrait"
    },
    {
        "description": "Enfants siamois, Charlotte et Victor Deshayes ont développé un lien émotionnel rare. L’invraisemblance de leur naissance au XVIIe siècle pourrait passer pour un miracle, mais elle déclencha presque immédiatement une vie de persécution. Les jumeaux étaient venus au monde avec le bas du corps de Victor soudé à la poitrine de sa sœur, ses jambes enroulées autour des muscles et organes de cette dernière. Plus petit que Charlotte, il avait plus grandi en excroissance du corps de celle-ci qu’en enfant complètement formé. Les nouveau-nés se mirent à hurler, tout comme la sage-femme qui les avait aidés à naître et qui s'enfuit de la maison en hurlant qu’une sorcière avait donné vie à un démon. C’est alors que commença la traque de Charlotte, Victor, et de leur mère, Madeleine.<br><br>Les années suivantes ne furent que de fugaces souvenirs pour les jumeaux, mais c'était là ce qui ressemblait le plus à une vie normale. Ils s'imaginaient que tous les enfants vivaient le même périple avec leur mère, que les parties de cache-cache dans la campagne française n’avaient rien d’exceptionnel. À l’âge de cinq ans, ils durent faire face à un nouveau défi quand leur mère tomba malade. Pale et épuisée, Madeleine n’eut d’autre choix que de déléguer la recherche de nourriture à Charlotte. Enfouie sous une couche de vêtements qui dissimulaient le corps protubérant de Victor, la jeune fille s’éloigna de leur tente en forêt et se dirigea vers la ville à proximité. Malgré son apparence était spéciale, mais elle se souvint de son entraînement, attendant une opportunité sur le marché pour chiper toute la nourriture possible. C’était une victoire dans le jeu, mais de courte durée.<br><br>Après minuit, des flammes encerclèrent le campement de la famille, dansant dans l’obscurité. Un cri brisa le silence de la nuit, donnant l’ordre à une foule de chasseurs de sorcières d’attaquer. Des mains crasseuses tirèrent les jumeaux de leur lit, Charlotte frappant du pied frénétiquement quiconque approchait. Madeleine criait pour ses enfants, mais un coup de gourdin sur son crâne se chargea de la faire taire. Victor poussa un cri strident, couinant tel un rat pris au piège.<br><br>Les chasseurs se coordonnèrent rapidement. Un juge désigné à la levée déclara Madeleine coupable de sorcellerie, preuve étant sa progéniture démoniaque. En quelques minutes, ils attachèrent son corps inconscient à un arbre, entourant ses pieds de brindilles sèches et de mousse. À son réveil, elle ne lutta pas, suppliant uniquement de ne pas laisser ses enfants la voir ainsi. Il n’en fut rien et les jumeaux furent forcés à regarder la torche allumée et les flammes dansant sur la jupe de leur mère, dévorant ses chairs. Ils virent comment la graisse dégoulinait de son cadavre, son visage tordu recouvert de cloques. Ils regardèrent jusqu’à ce que les hurlements qui déchiraient ses cordes vocales cessent, et qu'il ne subsiste plus que le crépitement des braises et une puanteur à soulever le cœur.<br><br>La moindre trace de bonheur et de bonté qu’il y avait en eux s’éteint à la mort de leur mère. Mis en cage et transportés jusqu'à un vieux temple en bois, ils furent revendus à un groupe d'hommes mystérieux, vêtus de capes noires. Victor réagissait avec la férocité d’une bête enragée envers quiconque l’approchait, cherchant à mordre et à griffer. Seule sa sœur était capable de l’apaiser. Amère et haineuse envers tout le monde à l’exception de son frère, Charlotte se découvrit un but dans la protection de son frère.<br><br>Dans le temple, ils furent les sujets d’expériences inhabituelles pendant des années, parfois cruelles, mais le plus souvent déroutantes. Un jour, ils devaient briser le cou d’un petit oiseau gris. Le lendemain, les hommes les faisaient saigner au-dessus d’un vase de roses. Tous les sept jours, ils dormaient avec une branche de chêne humide sous leur oreiller. Sans oublier les chants, émis à intervalles réguliers par un chœur interminable de silhouettes cachées.<br><br>Jusqu’à ce que l’expérience finale soit programmée. Deux silhouettes guidèrent les jumeaux au centre du temple, maintenant Charlotte sur un autel dans une pièce éclairée par des candélabres. Le visage ridé d’un homme les scruta sous sa capuche, appliquant une main sur le front de chaque jumeau et procédant à un examen attentif de leur crâne. Il prononça les mots « Memento mori », tandis qu’il s'emparait d'une lame brillante.<br><br>Charlotte se jeta sur le côté, éloignant son frère de l’autel. Dans un cri strident, il tendit le bras aussi loin que possible et fit tomber un candélabre à terre. Le bois sec prit feu en un instant. Les flammes se propagèrent au sol, incendiant les robes noires. Des cris d’agonie transpercèrent le chaos, ce qui ne manqua pas de revigorer Charlotte. Elle se précipita à travers le brasier, ne voyant rien d’autre que de la fumée noire et des flammes torrides. Ses poumons, chargés d'un air lourd, se firent douloureux. Elle ne trouvait pas de sortie, le moindre pas la menant vers la chaleur écrasante. Suffocant, elle tomba à genoux, et ce fut là qu’elle la vit, la lueur du soleil au travers des arbres. Elle trébucha hors des flames au milieu d’une parcelle d'herbe couverte de rosée. Sans se retourner, elle courut dans la forêt jusqu'à ce qu'elle s'écroule d'épuisement.<br><br>Lorsque Charlotte ouvrit les yeux, elle chercha la main de Victor. Il n'essaya même pas de bouger, son corps suspendu à son torse, inerte. Elle saisit son visage et observa ses yeux tristes, immobiles. Les mouvements auxquels elle était habituée, son corps tiraillant sa peau, ses jambes tapotant la cavité de sa poitrine, tout cela avait cessé. Victor était mort.<br><br>Charlotte n’eut d’autre choix que de continuer d’avancer en pleurant, de crainte que les capes noires et les chasseurs de sorcière ne la retrouvent. Elle dissimula le cadavre de son frère sous ses vêtements et se dirigea vers les égouts d’une ville proche. Elle y monta son campement, sortant pour voler la nourriture qu’elle pouvait et s’attaquant aux granges pour chiper la bouillie des cochons quand elle était désespérée. Au fil des ans, le cadavre de Victor finit par pourrir, ses membres noircis suintant, mais résistant à la décomposition totale, comme si le sang de sa sœur circulait encore à l’intérieur. Protéger son corps sans vie devint la seule raison d’être de Charlotte qui refusait de se séparer de l’unique famille qui lui restait.<br><br>Son adolescence fut un véritable exercice de survie. Sa haine pour l’humanité augmenta de jour en jour, car elle réalisa qu’ils ne la laisseraient jamais vivre en paix. Peu importe combien avaient perdu la vie lors de ses larcins bâclés et autres tentatives désespérées de s’échapper, ils seraient toujours plus nombreux à la poursuivre et à la traiter de monstre, de démon, de sorcière. Et les capes noires étaient les pires de tous. Ils la pourchassaient sans cesse, la forçant constamment à abandonner son abri et à prendre la fuite.<br><br>Charlotte passa des années à fuir, faisant couler le sang par nécessité, veillant sur son frère mort depuis longtemps. Durant un hiver particulièrement froid, son corps commença à lâcher. La nourriture se faisait rare et son refuge branlant ne la protégeait pas des températures glaciales. Armée d’une faucille, elle se recroquevilla près de son feu de camp dans les bois, ignorant si les capes noires l’emporteraient avant que le froid ne s’en charge. Tandis que ses narines et ses lèvres gelées prenaient une légère teinte bleutée, Charlotte ressentit quelque chose qu’elle n’avait jamais éprouvé jusqu’à ce jour : l’acceptation. Elle ferma les yeux et s’ouvrit à la sérénité de la mort quand elle entendit un cri strident et féroce. Victor fut alors pris de spasmes et s’agita sur son torse, un nuage de brume l’enveloppant. Avant qu’elle ne puisse réagir, il tomba à terre dans une flaque de sang et partit en courant dans la neige.<br><br>Refusant de céder à la mort, elle s'élança à sa poursuite, l’appelant par son nom. Elle courut dans la forêt jusqu’à ce qu’elle aperçoive Victor, assis à proximité d’une brume épaisse. Son visage, tordu et sauvage, hurla tandis qu’une silhouette sombre à capuche émergea de la brume, l’attrapa par le bras et l’emporta. La sérénité éprouvée par Charlotte s’était évanouie, laissant place à une haine bouillonnante et à la rage sur laquelle elle s’était appuyée pendant si longtemps. Serrant firmament sa faucille, elle s’élança dans la brume, prête à éviscérer quiconque approcherait de son frère.",
        "id": 22,
        "index": "TWINS",
        "name": "The Twins",
        "difficulty": 2,
        "power": "BLOOD_BOND",
        "perks": [
            "HOARDER",
            "OPPRESSION",
            "COUP_DE_GRACE"
        ],
        "image": "K22_charSelect_portrait"
    },
    {
        "description": "Ji-Woon Hak s'épanouissait sous l'attention des autres, alimenté par les regards l'observant et quiconque prononçait son nom. Malgré le prestige, il ne désirait qu'une seule chose : en obtenir toujours davantage. Même quand il était enfant, il trouvait toujours le moyen d'attirer l'attention d'autrui. Quand il travaillait dans le restaurant familial, il attirait la clientèle par ses spectacles de lancer de couteaux. Les touristes crédules pensaient que c'était là quelque chose de traditionnel en Corée du Sud, distribuant volontiers leur argent en retour. Le père de Ji-Woon dépensait les gains du restaurant dans des cours de danse et de chant pour son fils, l'incitant à atteindre la gloire que lui ne connaîtrait jamais.<br><br>Ji-Woon ne le déçut pas. Après des années passées à régaler des moins-que-rien de ses capacités à l'occasion de concours de talents, la gloire s'ouvrit à lui. Yun-Jin Lee, une productrice de Mightee One Entertainment, recruta Ji-Woon dans son programme. Il fut transféré dans un dortoir à Séoul où, quatorze heures par jour, on lui apprit à se déplacer et à chanter, à trouver le bon équilibre entre la confiance et la modestie, afin d'en faire une star.<br><br>Le processus fut épuisant, mais le résultat concluant. Yun-Jin sélectionna Ji-Woon pour l'intégrer au boys band NO SPIN et il apporta toute son énergie brute à leurs chansons. La gloire fut presque immédiate. Ji-Woon connut alors l'adoration des fans, enchaînant les interviews, et bien que leur calendrier effréné épuisa les autres membres du groupe, lui se sentait revigoré. Chaque jour venait affirmer qu'il était bien meilleur que toute la médiocrité vomie par la société.<br><br>Mais au fil du temps, il commença à se lasser du champagne. Quand il regardait ses fans, il voyait comment leur joie et leur envie étaient divisées en cinq, dilué entre les membres du groupe. Il tenait là sa confirmation, mais il était désespéré, ce n'était pas assez et il en voulait toujours plus.<br><br>Ji-Woon maintenait les apparences, dissimulant son profond dégoût derrière un charme artificiel. Il enregistra le dernier album de NO SPIN avec ses compagnons, sans jamais rater la moindre note. Après une longue pause déjeuner, il retourna au studio où il découvrit que le destin lui avait fait un cadeau. L'odeur de câbles brûlés était facilement reconnaissable. Il se précipita en régie, et vit comment la porte était bloquée par des haut-parleurs tombés. De l'autre côté, les membres du groupe tambourinaient à la porte, leurs cris accompagnés par le crépitement des flammes.<br><br>Ji-Woon les interpela, avant de se précipiter vers les haut-parleurs, d'en saisir un et de s'arrêter net. Il se figea sur place. Chaque inspiration était un processus conscient et délibéré nécessitant toute son attention... les cris proches étaient à peine audibles, et lentement, il recula. C'est alors qu'il les entendit. Ils hurlaient son nom tandis que les flammes les dévoraient. Ils criaient à l'aide. Ji-Woon ! Ji-Woon ! Ji-Woon Hak ! Il n'avait jamais rien entendu de si beau. À l'arrivée des pompiers, ses larmes étaient sincères.<br><br>Ji-Woon fut glorifié comme une figure tragique, un héros qui avait fait tout son possible dans une vaine tentative pour sauver ses amis. Yun-Jin lui fit enchaîner les interviews jusqu'à ce que le moment soit venu de lui donner une nouvelle image. Il avait ressuscité, sous le nom du Farceur, un artiste solo qui produisait ses propres chansons, arborant un cœur sensible sous une apparence sauvage. Mais loin des plateaux de télévision et des concerts, quelque chose de sombre grandit en lui.<br><br>Il cibla ceux qui vivaient seuls, s'en prenant à eux à la nuit tombée. Sa première victime fut un étudiant de conservatoire à la voix captivante. Ji-Woon le réveilla à l'aide d'une batte de baseball sur son crâne, lui attachant les bras et les jambes, le bâillonnant avec un chiffon scotché sur sa bouche. Il le tortura pendant des heures, le disséquant vivant. Mais il lui manquait quelque chose... un lien. Il voulait entendre la voix merveilleuse de sa victime supplier tandis qu'il l'éventrait, mais il n'obtint que des cris étouffés au travers de son bâillon.<br><br>Il apprit la leçon et s'adapta.<br><br>Les victimes devaient être enlevées puis menées dans un bâtiment abandonné où il pourrait laissait leur voix transmettre librement leurs émotions. Il créa de la musique grâce à elles, faisant pression aux bons endroits pour activer différents types de cris et hurlements. Poignarder le carré des lombes provoquait un long gémissement guttural, mais trancher la carotide créait un son similaire à celui d'un chat en train de se faire étrangler. Il y avait une forme d'honnêteté dans leur souffrance. Ji-Woon enregistrait chaque session, les synthétisant et les retravaillant pour les intégrer à ses chansons, les dissimulant derrière des couches mélodiques.<br><br>Son œuvre le remplissait de joie. Il laissa des indices à la police, disposant un boa de vison d'une récente séance photo autour de la gorge tranchée d'une victime. Pour son meurtre suivant, il arracha les dents d'un homme, pour qu'il ressemble à celles du boxeur d'un de ses clips. À l'occasion d'un appel particulièrement audacieux visant à attirer l'attention, il tua une fan connue lors d'une rencontre VIP, remplaçant ses yeux par des boutons de manchette en diamant et écrivant J'AI VU DIEU en lettres de sang sur sa poitrine. Chaque scène était un spectacle éblouissant.<br><br>Entre sa musique et ses meurtres, le monde entier parlait de l'œuvre de Ji-Woon. Néanmoins, la violence devint sa forme d'art préférée, ce qui affecta sa carrière musicale. Les recettes diminuaient et les cadres de Mightee One commencèrent à le signaler. Yun-Jin, dans une rage professionnelle, prit sa défense, mais elle était en infériorité numérique. Ji-Woon se vit alors interdire de produire ses propres chansons.<br><br>La décision fut dévastatrice. Ses chansons fusionnaient l'humanité la plus authentique à la musique, mais les cadres rejetaient tout ce qui n'était pas générique et prévu. Sa décision était prise. S'ils étaient incapables de comprendre son art, il les y intégrerait jusqu'à ce qu'ils y parviennent. \n\nIl disposait de trois mois avant de se produire à l'occasion d'un concert privé pour le conseil d'administration de Mightee One ; trois mois pour préparer son magnum opus. Il transféra des sommes folles à un vétérinaire en échange de bonbonnes de protoxyde d'azote, puis soudoya le technicien de scène du théâtre privé de Mightee One pour lui donner accès à la salle. Le bénéfice du doute que lui octroyait sa célébrité, personne d'autre ne pouvait en profiter. Quand son spectacle fut prêt, le gaz circulait dans la pièce où les cadres et les machinistes attendaient Ji-Woon, qui comme par hasard, était en retard. \n\nÀ son arrivée, les corps semi-conscients étaient affalés sur leurs fauteuils et à même le sol. Il travailla rapidement, ligotant tous les assistants, marquant seulement une pause en arrivant à Yun-Jin, la femme qui l'avait sorti de son trou à rats et poussé sur la voie qu'il méritait. Elle aurait droit à sa récompense, et profiterait d'un accès spécial au merveilleux spectacle à venir. Même sous sédation, elle luttait, une violente tempête faisant rage en elle, bien plus forte que les autres. Il l'installa comme unique membre du public, la forçant à garder les yeux ouverts. Les autres furent menés sur scène en pleurs pour procéder à leur acte final. D'un rire méprisant, il les maquilla tout en les giflant et dirigea les projecteurs sur eux. Ils devinrent ses instruments. \n\nSur le son de mélodies auto-produites, il les tortura, virevoltant avec grâce d'un corps à l'autre, menant un crescendo lyrique à partir de leurs gémissements. Ils hurlaient, gémissaient, pleuraient, et imploraient leurs proches, appelaient leur mère. Ce fut une superbe effusion d'émotions, l'essence même de l'être humain, et ils le firent tout en fixant Ji-Woon du regard. \n\nLes viscères se vidaient sur scène puis il lança son couteau, afin de taire le dernier instrument humain et mettre un terme à la musique. Épuisé, couvert de sueur et de sang, Ji-Woon regarda Yun-Jin et fit une révérence. Rappel. Il avait atteint la perfection. Lame en main, il se dirigea vers Yun-Jin, prêt à régler les derniers détails avant le générique de fin. Mais alors qu'il l'approchait... \n\nle brouillard. \n\nIl ignorait son origine, mais il s'éleva autour d'eux, humide, froid... agréable. Il vit la grande scène : des hôpitaux et des temples, des forêts et des abattoirs... un plan éternel décoré de crochets rouillés, alimenté par le million d'yeux qui l'observeraient, le fuiraient, <i> feraient l'expérience d'une rencontre avec lui</i>. Il lui suffisait d'accepter, de devenir un instrument du brouillard et, plus important, de les faire crier. \n\nEncore !",
        "id": 23,
        "index": "TRICKSTER",
        "name": "The Trickster",
        "difficulty": 0,
        "power": "SHOWSTOPPER",
        "perks": [
            "STARSTRUCK",
            "HEX_CROWD_CONTROL",
            "NO_WAY_OUT"
        ],
        "image": "K23_charSelect_portrait"
    },
    {
        "description": "Conçu par Umbrella Corporation, le Nemesis est une arme bio-organique quasi imparable, centrée sur la traque et l’élimination de ses cibles. Issu en partie de la série Tyrant T-103, l’intelligence et la conscience de ce spécimen sont améliorées grâce à l'implantation du parasite NE-α. Sa première mission se déroula à Racoon City, où il suivait un objectif particulier : exterminer les membres du S.T.A.R.S. Ravageant la ville, le Nemesis affronta Jill Valentine plusieurs fois, et bien qu’elle parvint chaque fois à s’échapper, il n’était jamais bien loin. Il avait presque réussi à attraper sa cible, lorsqu’une brume étrange l’enveloppa, se mêlant à la fumée de la ville plongée dans le chaos. Le phénomène n’avait aucune importance pour lui, l’oxygène froid et appauvri ne représentait pas la moindre menace à ses yeux. Avançant droit dans la brume, il était décidé à remplir sa mission : trouver les S.T.A.R.S., exterminer les S.T.A.R.S., et tuer quiconque se mettrait en travers de son chemin.",
        "id": 24,
        "index": "NEMESIS",
        "name": "The Nemesis",
        "difficulty": 1,
        "power": "T_VIRUS",
        "perks": [
            "LETHAL_PURSUER",
            "HYSTERIA",
            "ERUPTION"
        ],
        "image": "K24_charSelect_portrait"
    }
]
