[
    {
        "description": "Meneur nerveux, capable de situer ses alliés et d'améliorer leur efficacité.<BR><BR>Ses compétences <B>Lien</B>, <B>Montrez ce que vous savez faire</B> et <B>Meneur</B> lui permette de s'approcher des autres survivants et de lui procurer des bonus aux actions de chacun.",
        "name": "Dwight Fairfield",
        "id": 1,
        "index": "DWIGHT_FAIRFIELD",
        "difficulty": 0,
        "perks": [
            "BOND",
            "PROVE_THYSELF",
            "LEADER"
        ],
        "image": "DF_charSelect_portrait"
    },
    {
        "description": "Une athlète pleine d'énergie, capable de semer la plupart des tueurs.<BR><BR>Ses compétences <B>Rapide et silencieux</B>, <B>Course Effrénée</B> et <B>Adrénaline</B> lui donnent un avantage pour fuir et mettre de la distance entre elle et le tueur.",
        "name": "Meg Thomas",
        "id": 2,
        "index": "MEG_THOMAS",
        "difficulty": 0,
        "perks": [
            "QUICK_AND_QUIET",
            "SPRINT_BURST",
            "ADRENALINE"
        ],
        "image": "MT_charSelect_portrait"
    },
    {
        "description": "Une botaniste studieuse capable d'améliorer la survie de son équipe en plus de la sienne.<BR><BR>Ses compétences <B>Empathie</B>, <B>Connaissances en Botanique</B> et <B>Prophylaxie</B>, lui permettent de repérer les survivants blessés et de les soigner plus efficacement.",
        "name": "Claudette Morel",
        "id": 3,
        "index": "CLAUDETTE_MOREL",
        "difficulty": 0,
        "perks": [
            "EMPATHY",
            "BOTANY_KNOWLEDGE",
            "SELF_CARE"
        ],
        "image": "CM_charSelect_portrait"
    },
    {
        "description": "Un survivaliste solitaire capable de s'en sortir dans la plupart des situations.<BR><BR>Ses compétences <B>Volonté de Fer</B>, <B>Esprit calme</B> et <B>Saboteur</B> lui permettent de se déplacer plus efficacement dans l'environnement et de survivre tout en étant blessé.",
        "name": "Jake Park",
        "id": 4,
        "index": "JAKE_PARK",
        "difficulty": 1,
        "perks": [
            "IRON_WILL",
            "CALM_SPIRIT",
            "SABOTEUR"
        ],
        "image": "JP_charSelect_portrait"
    },
    {
        "description": "Une artiste urbaine capable de fuir facilement et de se cacher.<BR><BR>Ses compétences <B>Atterrissage Équilibré</B>, <B>Évasion Urbaine</B> et <B>Ad Augusta Per Angusta</B> en font un choix idéal pour accomplir certains objectifs et s'enfuir rapidement.",
        "name": "Nea Karlsson",
        "id": 5,
        "index": "NEA_KARLSSON",
        "difficulty": 1,
        "perks": [
            "BALANCED_LANDING",
            "URBAN_EVASION",
            "STREETWISE"
        ],
        "image": "NK_charSelect_portrait"
    },
    {
        "description": "Un vieux soldat habitué aux situations désespérées.<BR><BR>Ses compétences <B>Laissé pour mort</B>, <B>Sur la réserve</B> et <B>Indéfectible</B> le rendent plus puissant dans les pires moments.",
        "name": "William « Bill » Overbeck",
        "id": 6,
        "index": "WILLIAM_OVERBECK",
        "difficulty": 2,
        "perks": [
            "LEFT_BEHIND",
            "BORROWED_TIME",
            "UNBREAKABLE"
        ],
        "image": "BO_charSelect_portrait"
    },
    {
        "description": "Un ferrailleur endurci qui récompense la prise de risque.<BR><BR>Ses compétences <B>Nous vivrons éternellement</B>, <B>Drôlement dur</B> et <B>Pas envie</B> récompenses un style de jeu basé sur la confrontation, mais le rendent vulnérable.",
        "name": "David King",
        "id": 7,
        "index": "DAVID_KING",
        "difficulty": 1,
        "perks": [
            "WERE_GONNA_LIVE_FOREVER",
            "DEAD_HARD",
            "NO_MITHER"
        ],
        "image": "DK_charSelect_portrait"
    },
    {
        "description": "Une survivante déterminée, prête à relever tous les défis.<BR><BR>Ses compétences <B>Dernier survivant</B>, <B>Objet d'obsession</B> et <B>Coup décisif</B> lui fournissent des compétences de survie en échange d'être plus exposée.",
        "name": "Laurie Strode",
        "id": 8,
        "index": "LAURIE_STRODE",
        "difficulty": 2,
        "perks": [
            "SOLE_SURVIVOR",
            "OBJECT_OF_OBSESSION",
            "DECISIVE_STRIKE"
        ],
        "image": "LS_charSelect_portrait"
    },
    {
        "description": "Un parieur chanceux qui améliore les chances de toute l'équipe.<BR><BR>Ses compétences <B>Main tendue</B>, <B>Augmenter la mise</B> et <B>Un Ace dans la Manche</B> renforcent la chance de tous les survivants et les aident à déverrouiller les coffres.",
        "name": "Ace Visconti",
        "id": 9,
        "index": "ACE_VISCONTI",
        "difficulty": 0,
        "perks": [
            "OPEN_HANDED",
            "UP_THE_ANTE",
            "ACE_IN_THE_HOLE"
        ],
        "image": "AV_charSelect_portrait"
    },
    {
        "description": "Une compétitrice acharnée capable de rapidement adapter sa stratégie pour affronter tout un tas de situations.<BR><BR>Ses compétences <B>Technicien</B>, <B>Souple</B> et <B>Vigilant</B> l'aident à réparer les générateurs et à localiser le tueur.",
        "name": "Feng Min",
        "id": 10,
        "index": "FENG_MIN",
        "difficulty": 0,
        "perks": [
            "TECHNICIAN",
            "LITHE",
            "ALERT"
        ],
        "image": "FM_charSelect_portrait"
    },
    {
        "description": "Un marche-rêves déterminé qui améliore la survie et la récupération de son équipe.<BR><BR>Ses compétences personnelles <B>Debout !</B>, <B>Pharmacie</B> et <B>Vigilant</B> aident les survivants à localiser les portes de sortie et à récupérer plus rapidement.",
        "name": "Quentin Smith",
        "id": 11,
        "index": "QUENTIN_SMITH",
        "difficulty": 0,
        "perks": [
            "WAKE_UP",
            "PHARMACY",
            "VIGIL"
        ],
        "image": "QS_charSelect_portrait"
    },
    {
        "description": "Un détective déterminé qui peut localiser et terminer les objectifs plus rapidement.<BR><BR>Ses compétences personnelles <B>Ténacité</B>, <B>Intuition de l'inspecteur</B> et <B>En planque</B> l'aident à se concentrer sur les objectifs et à récupérer rapidement.",
        "name": "Inspecteur Tapp",
        "id": 12,
        "index": "DAVID_TAPP",
        "difficulty": 1,
        "perks": [
            "TENACITY",
            "DETECTIVES_HUNCH",
            "STAKE_OUT"
        ],
        "image": "FS_charSelect_portrait"
    },
    {
        "description": "Un rossignol plein d'espoir, capable de tirer le meilleur parti de son environnement. <br><br>Ses compétences personnelles, <b>Danse avec moi</b>, <b>Parfaite occasion</b> et <b>Effusion</b>, lui accordent anticipation et cran pour se tirer des situations les plus dangereuses.",
        "name": "Kate Denson",
        "id": 13,
        "index": "KATE_DENSON",
        "difficulty": 0,
        "perks": [
            "WINDOWS_OF_OPPORTUNITY",
            "BOIL_OVER",
            "DANCE_WITH_ME"
        ],
        "image": "GS_charSelect_portrait"
    },
    {
        "description": "Un professeur plein de ressources, capable de s'adapter à de nouvelles circonstances et de développer des stratégies appropriées. <br><br>Ses compétences personnelles, <b>Diversion</b>, <b>Libération</b> et <b>Autodidacte</b>, l'aident à détourner l'attention du tueur, à survire à des situations désespérées et à devenir de plus en plus doué au fil de la partie.",
        "name": "Adam Francis",
        "id": 14,
        "index": "ADAM_FRANCIS",
        "difficulty": 1,
        "perks": [
            "DIVERSION",
            "DELIVERANCE",
            "AUTODIDACT"
        ],
        "image": "AF_charSelect_portrait"
    },
    {
        "description": "Un artiste calme, qui résiste contre vents et marées.<br><br>Ses compétences personnelles, <b>Dépression</b>, <b>Convalescence</b> et <b>Distorsion</b>, lui accordent un avantage en observation et l'aident à dissimuler sa présence au tueur.",
        "name": "Jeff Johansen",
        "id": 15,
        "index": "JEFF_JOHANSEN",
        "difficulty": 1,
        "perks": [
            "BREAKDOWN",
            "AFTERCARE",
            "DISTORTION"
        ],
        "image": "KS_charSelect_portrait"
    },
    {
        "description": "Une célébrité influente qui va à contre-courant pour affronter les défis bille en tête.<br><br>Ses compétences, <b>Solidarité</b>, <b>Assurance</b> et <b>De front</b> lui procurent une capacité d'adaptation qui lui permet d'aider les autres, ainsi qu'elle-même, à se sortir de situations délicates.",
        "name": "Jane Romero",
        "id": 16,
        "index": "JANE_ROMERO",
        "difficulty": 1,
        "perks": [
            "SOLIDARITY",
            "POISED",
            "HEAD_ON"
        ],
        "image": "MS_charSelect_portrait"
    },
    {
        "description": "Un loup solitaire, arrogant et têtu. Un homme taillé pour la survie.<br><br>Ses compétences personnelles, <b>Gigoteur</b>, <b>Accrochez-vous</b> et <b>Force de caractère</b> lui procurent une résistance supplémentaire à la douleur et face à l’adversité, ainsi que la possibilité de sortir ses amis de situations délicates. ",
        "name": "Ashley J. Williams",
        "id": 17,
        "index": "ASHLEY_J_WILLIAMS",
        "difficulty": 0,
        "perks": [
            "FLIP_FLOP",
            "BUCKLE_UP",
            "METTLE_OF_MAN"
        ],
        "image": "MS2_charSelect_portrait"
    },
    {
        "description": "Une journaliste en herbe, capable de faire des observations pertinentes et de saisir des éléments qui échappent aux autres.<br><br>Ses compétences personnelles, <b>Mieux ensemble</b>, <b>Obnubilé</b> et <b>Force intérieure</b>, lui donnent les informations et le courage nécessaires pour affronter des défis imprévus.",
        "name": "Nancy Wheeler",
        "id": 18,
        "index": "NANCY_WHEELER",
        "difficulty": 0,
        "perks": [
            "BETTER_TOGETHER",
            "FIXATED",
            "INNER_STRENGTH"
        ],
        "image": "QF_charSelect_portrait"
    },
    {
        "description": "Un ancien sportif populaire capable de protéger et d'aider ses compagnons survivants tout en apportant sa propre présence d’esprit et une dose de sarcasme.<br><br>Ses compétences personnelles, <b>Baby-sitter</b>, <b>Camaraderie</b> et <b>Second souffle</b>, l’aident à créer des distractions, à supporter la douleur et à reprendre le combat.",
        "name": "Steve Harrington",
        "id": 19,
        "index": "STEVE_HARRINGTON",
        "difficulty": 0,
        "perks": [
            "BABYSITTER",
            "CAMARADERIE",
            "SECOND_WIND"
        ],
        "image": "QM_charSelect_portrait"
    },
    {
        "description": "Une pilote de courses de rue endurcie, capable de gagner des avantages pour elle et les autres survivants lors de situations éprouvantes.<br><br>Ses compétences personnelles, <b>Coup de chance</b>, <b>Par tous les moyens</b> et <b>Fugue</b>, lui permettent de couvrir ses traînées de sang, de réinitialiser les palettes lâchées et d’aider les survivants sans défense.",
        "name": "Yui Kimura",
        "id": 20,
        "index": "YUI_KIMURA",
        "difficulty": 1,
        "perks": [
            "LUCKY_BREAK",
            "ANY_MEANS_NECESSARY",
            "BREAKOUT"
        ],
        "image": "SS_charSelect_portrait"
    },
    {
        "description": "Une documentariste courageuse, capable de se fondre dans le décor et d’apporter une aide importante aux autres survivants.<br><br>Ses compétences personnelles, <b>Confidentiel</b>, <b>Leurre</b> et <b>Pour le peuple</b>, lui permettent de rester cachée à proximité du danger, de créer des diversions et de rapidement soigner les autres en s’exposant au péril.",
        "name": "Zarina Kassir",
        "id": 21,
        "index": "ZARINA_KASSIR",
        "difficulty": 1,
        "perks": [
            "OFF_THE_RECORD",
            "RED_HERRING",
            "FOR_THE_PEOPLE"
        ],
        "image": "US_charSelect_portrait"
    },
    {
        "description": "Cheryl Mason est une jeune femme habituée à la terreur, capable de s’auto-motiver et d’encourager son équipe.<br><br>Ses compétences personnelles, <b>Protection de l’âme</b>, <b>Pacte de sang</b> et <b>Alliance inhibée</b> lui permettent de surmonter d’énormes épreuves, de rester en contact avec ses coéquipiers et de mettre au point des objectifs.",
        "name": "Cheryl Mason",
        "id": 22,
        "index": "CHERYL_MASON",
        "difficulty": 0,
        "perks": [
            "SOUL_GUARD",
            "BLOOD_PACT",
            "REPRESSED_ALLIANCE"
        ],
        "image": "S22_charSelect_portrait"
    },
    {
        "description": "Un architecte visionnaire, capable d’utiliser son implacable détermination pour trouver un moyen d’aider les autres survivants.<br><br>Ses compétences personnelles <b>Visionnaire</b>, <b>Mesures désespérées</b> et <b>Conçu pour durer</b> l’aident à révéler les générateurs, secourir les survivants et tirer le meilleur parti de ses outils.",
        "name": "Felix Richter",
        "id": 23,
        "index": "FELIX_RICHTER",
        "difficulty": 1,
        "perks": [
            "VISIONARY",
            "DESPERATE_MEASURES",
            "BUILT_TO_LAST"
        ],
        "image": "S23_charSelect_portrait"
    },
    {
        "description": "Une enquêtrice de l’occulte, capable d’utiliser de nombreuses astuces et sa détermination sans faille pour rester en vie.<br><br>Ses compétences personnelles <b>Estimation</b>, <b>Supercherie</b> et <b>Bras de fer</b> lui permettent d’interagir avec des objets de manière différente, tout en ayant un plan de secours pour échapper aux tueurs. ",
        "name": "Élodie Rakoto",
        "id": 24,
        "index": "ELODIE_RAKOTO",
        "difficulty": 1,
        "perks": [
            "APPRAISAL",
            "DECEPTION",
            "POWER_STRUGGLE"
        ],
        "image": "S24_charSelect_portrait"
    },
    {
        "description": "Une productrice de musique égocentrique, capable de pousser ses pions même en cas de tempête.<br><br>Ses compétences, <b>Voie rapide</b>, <b>Coup écrasant</b> et <b>Instinct de survie</b>, lui permettent d'améliorer ses capacités quand les autres sont blessés et d'échapper rapidement à une poursuite. ",
        "name": "Yun-Jin Lee",
        "id": 25,
        "index": "YUN_JIN_LEE",
        "difficulty": 0,
        "perks": [
            "FAST_TRACK",
            "SMASH_HIT",
            "SELF_PRESERVATION"
        ],
        "image": "S25_charSelect_portrait"
    },
    {
        "description": "Jill Valentine est une des fondatrices du S.T.A.R.S. qui a réussi à venir à bout d’innombrables armes bio-organiques.<br><br>Ses compétences personnelles, <b>Contre-force</b>, <b>Renaissance</b> et <b>Mine explosive</b> lui permettent de se défendre indirectement, tout en offrant un soutien solide à ses coéquipiers. ",
        "name": "Jill Valentine",
        "id": 26,
        "index": "JILL_VALENTINE",
        "difficulty": 1,
        "perks": [
            "COUNTERFORCE",
            "RESURGENCE",
            "BLAST_MINE"
        ],
        "image": "S26_charSelect_portrait"
    },
    {
        "description": "Leon S. Kennedy est un jeune agent de police qui a fait bien plus que son simple devoir pendant l’épidémie de Raccoon City.<br><br>Ses compétences personnelles, <b>Serrer les dents</b>, <b>Grenade aveuglante</b> et <b>Esprit de bleusaille</b> lui permettent d’ignorer la douleur, de désorienter le tueur et de suivre les objectifs perdus. ",
        "name": "Leon S. Kennedy",
        "id": 27,
        "index": "LEON_SCOTT_KENNEDY",
        "difficulty": 1,
        "perks": [
            "BITE_THE_BULLET",
            "FLASHBANG",
            "ROOKIE_SPIRIT"
        ],
        "image": "S27_charSelect_portrait"
    }
]
